[{"data":1,"prerenderedAt":2113},["Reactive",2],{"/article/vinter/jul/juledag-2-evangelium":3,"Jul-series":1325,"rootFolder":1387},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1320,"_id":1321,"_source":1322,"_file":1323,"_extension":1324},"/article/vinter/jul/juledag-2-evangelium","jul",false,"","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.","Jul","note","2022-12-25T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1286},"root",[19,27,36,43,88,95,148,154,191,197,210,216,235,241,254,260,273,279,284,290,384,390,511,517,594,600,669,675,688,694,723,729,798,804,809,815,844,850,863,869,890,896,901,907,912,918,939,945,997,1003,1015,1188,1197,1218,1227,1248],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-1-1-14-1juledag-2ev",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"fortale",[41],{"type":26,"value":42},"Fortale",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,63,67,70,72,75,78,80,83,86],{"type":26,"value":47},"Det er det mest ophøjde blandt alle evangelierne, for her er den høje artikel om Kristi guddom begrundet allertydeligst. Men det er ikke uforståelig og vanskelig, som mange mener. Og det er rimeligt, at alle kristne skal vide det og forstå det, for ingen ting er for højt for troen. Derfor vil vi behandle det så tydelig, vi er i stand til, og ikke som de katolske teologer med deres opdigtede spidsfindigheder skjule det for almindelige mennesker eller skræmme nogen væk. Det er ikke nødvendig at betragte ordene med skarpsindig opfindsomhed, men bare at lytte til dem med enfoldig og ligefrem opmærksomhed.",{"type":20,"tag":49,"props":50,"children":51},"sup",{},[52],{"type":20,"tag":53,"props":54,"children":60},"a",{"href":55,"ariaDescribedBy":56,"dataFootnoteRef":58,"id":59},"#user-content-fn-1",[57],"footnote-label",true,"user-content-fnref-1",[61],{"type":26,"value":62},"1",{"type":20,"tag":64,"props":65,"children":66},"br",{},[],{"type":20,"tag":64,"props":68,"children":69},{},[],{"type":26,"value":71},"\nFor det første skal man være klar over, at alt, hvad apostlene har lært og skrevet, har de hentet fra Det Gamle Testamente. Her er alt det forkyndt, som skal ske med Kristus og prædikes om ham. Som Paulus siger i Rom 1, 2: ”Det evangelium, som Gud forud har lovet ved sine profeter i De hellige Skrifter.” Derfor bygger de også hele deres prædiken på Det Gamle Testamente. Og der er ikke ét ord i Det Nye Testamente, som ikke har forbindelse til Det Gamle Testamente, hvor det er forkyndt på forhånd. Vi har set i epistelteksten, hvordan Kristi guddom bliver stadfæstet af apostlene ved udsagn fra Det Gamle Testamente. For Det Nye Testamente er intet andet end en åbenbaring af Det gamle, ligesom når nogen først har et lukket brev og så åbner det. Sådan er Det Gamle Testamente et testamentebrev, som Kristus efter sin død har åbnet og gennem evangeliet ladet læse og forkynde overalt. I Johannes’ Åbenbaring 5 er det symboliseret ved Guds lam, som alene kan åbne bogen med de syv segl, som ingen ellers kunne åbne, hverken i himmelen eller på jorden eller under jorden.",{"type":20,"tag":64,"props":73,"children":74},{},[],{"type":20,"tag":64,"props":76,"children":77},{},[],{"type":26,"value":79},"\nFor at kaste mere lys over denne tekst, så den bliver klarere, må vi vende os til Det Gamle Testamente, til de steder som denne evangelietekst bygger på. Det er hos Moses og i begyndelsen af første kapitel i Første Mosebog. Her står der: ”I begyndelsen skabte Gud himlen og jorden. Jorden var dengang tomhed og øde, der var mørke over urdybet, og Guds ånd svævede over vandene. Gud sagde: ”Der skal være lys!” Og der blev lys. Osv.” Videre fortæller Moses, hvordan alle skabninger blev til på samme måde som lyset, nemlig ved at Gud talte eller ved Guds Ord. Af denne tekst hos Moses fremgår det klart og tydeligt, at Gud har et ord, ved hvilket han talte, før alle skabninger blev til. Og det Ordet kan umulig være nogen skabning, siden alle skabninger blev til ved at det samme guddomsord blev udtalt. Det fremgår klart og overbevisende af teksten, hvor Moses skriver: ”Gud sagde: Der blive lys! Og det blev lys.” Her må Ordet jo være før lyset, når lyset bliver til ved Ordet. Ligeledes må det være før alle andre skabninger, som også blev til ved Ordet, som Moses skriver.",{"type":20,"tag":64,"props":81,"children":82},{},[],{"type":20,"tag":64,"props":84,"children":85},{},[],{"type":26,"value":87},"\nLad os nu gå videre. Hvis Ordet var før alle skabninger, og alle skabninger blev til ved det, så må det være et andet væsen end skabningen, og det er ikke blevet til eller skabt sådan som den. Så må det være evigt og kan ikke have nogen begyndelse. For det eksisterede allerede, før alle ting begyndte. Det lader sig ikke indordne i tiden og det skabte, men er uden for tiden og skabningen. Ja, tiden og skabningen bliver til og har sin begyndelse i Ordet. Og det er uimodsigeligt: Det, som ikke er timeligt, det må være evigt. Det, som ikke har nogen begyndelse, kan ikke høre tiden til. Det, som ikke er skabning, må være Gud, for ud over Gud og det skabte findes der intet eller ikke noget væsen. Altså kan vi slutte af denne tekst hos Moses, at Guds Ord, som var i begyndelsen, og som skabningen er blevet til ved, må være en evig Gud og ikke en skabning.",{"type":20,"tag":89,"props":90,"children":92},"h3",{"id":91},"det-guddommelige-væsens-enhed",[93],{"type":26,"value":94},"Det guddommelige væsens enhed",{"type":20,"tag":28,"props":96,"children":97},{},[98,100,103,106,108,111,114,116,119,122,124,127,130,132,135,138,140,143,146],{"type":26,"value":99},"Videre: Ordet og den, som taler det, kan ikke være samme person, for det er ikke mulig at den, som taler, selv er Ordet. Hvad kunne det være for en taler, som selv var Ordet? Det må enten være en stum, eller Ordet må lyde af sig selv uden den talende og udtale sig selv. Nu står der her i Skriften stærkt og klart med udtrykkelige ord: ”Gud sagde.” Altså må Gud og hans ord være to forskellige. Hvis der havde stået: ”Der lød et ord,” vil det ikke have været så klart, at det gjaldt to forskellige, Ordet og den talende. Men når det udtrykkes sådan: ”Gud sagde,” og både den talende og hans ord nævnes, må der nødvendigvis være to. Den talende kan ikke være Ordet, heller ikke Ordet den talende. Men Ordet kommer fra den, som taler, og har ikke sit væsen fra sig selv, men fra den talende. Den talende derimod kommer ikke fra Ordet og har ikke sit væsen fra det, men fra sig selv. Altså fremgår det af dette sted hos Moses, at der er to personer i guddommen fra evighed af, før alle skabninger. Og den ene har sit væsen fra den første, men den første har det ikke fra nogen anden end sig selv.",{"type":20,"tag":64,"props":101,"children":102},{},[],{"type":20,"tag":64,"props":104,"children":105},{},[],{"type":26,"value":107},"\nPå den anden side står det fast i Skriften, at der ikke er mere end én Gud, som Moses siger til indledning: ”I begyndelsen skabte Gud himmel og jord.” Og i 5 Mos 6, 4: ”Hør, Israel! Herren vor Gud, Herren er én.” Se, sådan går Skriften frem med enkle, forståelige ord og lærer os ophøjde ting så klart, at enhver kan fatte det, og så mægtigt, at ingen kan modsig det. Hvem er det, som ud fra disse ord af Moses ikke kan begribe, at der må være to personer i guddommen og alligevel bare én Gud? Han må i så fald fornægte den klare Skrift. På den anden side, hvem er så skarpsindig, at han kan modsig det? Han må jo lad Ordet være noget andet end Gud, som taler det, og må alligevel bekende, at det var før alle skabninger, og at skabningen blev til ved det. Men så må han nødvendigvis også lade det være Gud, for udenom skabningen er der ikke nogen andet end Gud. Han må også bekende, at det kun er én Gud. Det er altså en tvingende og nødvendig slutning af Skriften, at disse to personer er én fuldkommen Gud, og hver af dem er den sande, ene, fuldkomne Gud med guddommelig natur, som har skabt alt. Og den, der taler, har ikke sit væsen fra Ordet, men Ordet har sit væsen fra ham, der taler. Men alt er evigt og er i evighed uden for alle skabninger.",{"type":20,"tag":64,"props":109,"children":110},{},[],{"type":20,"tag":64,"props":112,"children":113},{},[],{"type":26,"value":115},"\nHer har de arianske kættere villet tågelægge det klare udsagn og bore et hul ind til Himlen, siden de ikke kunne komme forbi det. De sagde, at dette Guds Ord ganske vist nok var guddommeligt, dog ikke af natur, men ved skabelse. Alle ting var skabt ved det, men selv var det også først skabt, og siden alle de andre ved det. Det talte de ud fra deres egne drømme, uden nogen grund i Skriften. De lod Skriftens enkle ord fare og fulgte deres egne tanker. Det er derfor, jeg siger: Den, der vil færdes trygt og blive stående, skal ikke lade sig blænde af de mange sofistiske og spidsfindige ord og påfund, men holde fast ved de enkle, mægtige og klare ord i Skriften, så bliver han bevaret. Hvordan apostlen Johannes kom disse kættere i forkøbet og mødte dem, med alle deres udflugter og påfund, det skal vi se. Men her hos Moses har vi altså den reneste guldgrube, hvorfra alt det, som er skrevet om Kristi guddom i Det Nye Testamente, er hentet fra. Her ser du hvorfra Johannesevangeliet strømmer frem og hvor det har sin grund, og ud fra det er det nu let at forstå.",{"type":20,"tag":64,"props":117,"children":118},{},[],{"type":20,"tag":64,"props":120,"children":121},{},[],{"type":26,"value":123},"\nSe, her har også ordet i Salme 33 sin kilde: ”Ved Herrens ord blev himlen skabt.” Og Salomos Ordsprog 8, 22 som taler om Guds visdom og med mange smukke ord skildrer, hvordan den var hos Gud, før alle ting blev til. Alle profeterne har også arbejdet meget i den guldmine og grave deres skatte frem. Samme Mosebog taler også om Helligånden, når der siger: ”Guds Ånd svævede over vandene.” (vers 2). Så må også Guds Ånd være noget andet end ham, som ånder den ud, og alligevel være før alle skabninger. Ligeledes når der står, at Gud velsignede skabningen, så på dem og syntes godt om dem. Velsignelsen og den velvillige blik betegner Helligånden, fordi Skriften tilskriver Ånden liv og godhed. Men disse udsagn er endnu ikke så godt udformet som de om Sønnen, derfor stråler de endnu ikke så klart. Malmen ligger endnu halvvejs i gruben, fordi det er let at tro det, når fornuften er kommet så langt, at den tror, der er to personer. Den, som havde tid og kunne sammenligne udtalelserne om Helligånden i Det Nye Testamente med denne tekst hos Moses, vil finde meget lys og stor glæde.",{"type":20,"tag":64,"props":125,"children":126},{},[],{"type":20,"tag":64,"props":128,"children":129},{},[],{"type":26,"value":131},"\nNu må vi åbne hjerte og forstand så meget, at vi ikke regner dette ord for et ubetydeligt og forgængeligt menneskeord. Nej, så mægtig som den talende er, så højt må vi også agte hans ord. Det er et ord, han taler for sig selv og som bliver i ham. Det bliver aldrig adskilt fra ham. Ifølge apostlens tanke må vi derfor forestille os, hvordan Gud taler med sig selv og til sig selv og lader et ord udgå fra sig selv til sig selv. Men dette ord er ikke blot en livløs vind eller en lyd, men fører hele den guddommelige naturs væsen med sig. Og ligesom det tidligere blev sagt om afglansen og billedet i epistelteksten, at den guddommelige natur følger helt med i billedet og selv bliver og er billedet, således taler Gud også her sit ord ud af sig, sådan at hele hans guddom følger Ordet og er og bliver i Ordet efter sin natur og sit væsen.",{"type":20,"tag":64,"props":133,"children":134},{},[],{"type":20,"tag":64,"props":136,"children":137},{},[],{"type":26,"value":139},"\nHer ser vi hvor apostlen har det fra, når han kalder Kristus et billede af Guds væsen og en afglans af hans herlighed, nemlig fra denne tekst hos Moses. Den lærer, at Gud ud fra sig selv taler et ord, og det kan ikke være nogen andet end et billede som fremstiller ham. For hvert ord er et tegn som symboliserer noget. Men det, som her bliver betegnet, eksisterer efter sin natur i tegnet eller Ordet, hvad ikke er tilfældet med andre tegn. Derfor kalder han det med rette et billede af hans væsen eller et tegn på hans natur.",{"type":20,"tag":64,"props":141,"children":142},{},[],{"type":20,"tag":64,"props":144,"children":145},{},[],{"type":26,"value":147},"\nOgså menneskers ord viser noget af det, for i det lærer man menneskets hjerte at kende. Det er som man plejer at sige: Jeg kender hans hjerte eller sind - skønt han blot har sagt nogle ord. For hjertets sindelag præger ordene, og det opfattes gennem ordene, som om det eksisterede i det. Også hedningene har gjort den erfaring, for de siger: ”Som manden er, sådan taler han.” Eller: ”Talen er et afbillede af hjertet.” Er hjertet rent, så taler det rene ord. Er det urent, taler det urene ord. Det samme udtrykker evangeliet når Kristus siger (Matt 12, 34): ”For hvad hjertet er fuldt af, løber munden over med.” Men også: ”Hvordan skulle I, som er onde, kunne sige noget godt?” Også Johannes Døberen siger i Joh 3 (v. 31): ”Den, der er af jorden, er jordisk og taler jordisk.” Sådan bekender hele verden at der ikke findes noget billede af hjertet, som har så stor lighed og sikkerhed som det munden taler. På sangen kender man fuglen, for den synger sådan som den har fået næb til. Det ser ud til at hjertets væsen er i Ordet. Sådan er det også i Gud. Hans ord har så stor lighed med ham at hele guddommen er i det, og den som har Ordet, har hele guddommen. Men også ved den sammenligningen er der en mangel: For det menneskelige ord bringer ikke hjertets væsen og natur med sig. Det tilkendegiver det blot som et tegn, ligesom et billede af træ eller guld ikke bringer menneskets væsen, som det gengiver, med sig. Men her hvor det er tale om Gud, bringer Ordet ikke bare et tegn og billede med sig, men hele Guds væsen. Ordet er altså Gud lige så fuldt som han hvis billede og ord det er. Hvis menneskets ord var helt igennem hjerte eller hjertets sind, eller hjertets væsen var ord, da ville det være en fuldstændig lighed. Men sådan kan det ikke være, derfor er Guds Ord uden lige, over alle ord hos alle skabninger.",{"type":20,"tag":89,"props":149,"children":151},{"id":150},"i-begyndelsen-var-ordet-v-1",[152],{"type":26,"value":153},"I begyndelsen var Ordet (v. 1)",{"type":20,"tag":28,"props":155,"children":156},{},[157,159,162,165,167,170,173,175,178,181,183,186,189],{"type":26,"value":158},"Hvad mener Moses, når han siger: ”I begyndelsen skabte Gud himlen og jorden.” Hvad er det for en begyndelse? Det er den begyndelse, hvor hele skabningen er begyndt at være til. Inden da er der ingen begyndelse. For Gud har ingen begyndelse. Han er evig. Altså må Ordet også være evigt, da det ikke er blevet til i begyndelsen, men allerede var til i begyndelsen, som Johannes her siger. Ordet blev ikke til, da alt andet blev til. Det var der allerede.",{"type":20,"tag":64,"props":160,"children":161},{},[],{"type":20,"tag":64,"props":163,"children":164},{},[],{"type":26,"value":166},"\nHvor forsigtig taler ikke evange­listen, når han ikke siger: I begyndelsen blev Ordet, men: det var, og blev ikke. Det har en anden be­gyndelse til sit væsen end at blive til eller begynde. Desuden siger han: ”i begyndelsen”. Var Ordet skabt før verden, som Arius hævdede, så havde det ikke været i be­gyndelsen, men havde været selve begyndelsen. Men nu står Johannes’ ord fast: i begyndelsen var Ordet. Det er ikke selv begyndte at være til.",{"type":20,"tag":64,"props":168,"children":169},{},[],{"type":20,"tag":64,"props":171,"children":172},{},[],{"type":26,"value":174},"\nHvorfra har Johannes disse ord? Fra Moses, som i 1 Mos 1, 3 skriver: ”Gud sagde: Der skal være lys!” I dette vers fremgår det, at Ordet var i begyndelsen. For når Gud taler, må der have været et ord. Og når Gud i begyndelsen talte ordet, da han skabte skabningen, så var ordet der jo allerede i begyndelsen og er ikke blevet til sammen med skabningen.",{"type":20,"tag":64,"props":176,"children":177},{},[],{"type":20,"tag":64,"props":179,"children":180},{},[],{"type":26,"value":182},"\nMen hvorfor siger Johannes ikke: Før begyndelsen var Ordet? Det ville have været klarere udtrykt. Sådan som Paulus ofte siger: ”Før verden blev grundlagt”, (Ef 1, 4 o.a.). Svar: Det er nøjagtig det samme, om man siger i begyndelsen eller før begyndelsen. Det ene følger jo af det andet. Derfor ønsker Johannes som en evangelist, at følger Moses’ udtryk og vise, hvor han har det fra. Det ville han ikke kunne gøre, hvis han havde sagt: ”før begyndelsen”. Moses fortæller nemlig intet om det, der var inden begyndelsen, men beskriver selve begyndelsen. Dermed kunne han bedre vise, at skabelsen skete ved Ordet. Af samme årsag kalder Johannes ham også for ”Ordet”, skønt han også kunne kalde ham lyset og livet, som han senere gør. For Moses taler om Ordet.",{"type":20,"tag":64,"props":184,"children":185},{},[],{"type":20,"tag":64,"props":187,"children":188},{},[],{"type":26,"value":190},"\nNu er ikke det at begynde og at være i begyndelsen det samme som at være før begyndelsen. Men skulle Ordet være til i begyndelsen og ikke før begyndelsen, så må det før begyndelsen have begyndt at være til. Så havde begyndelsen været før be­gyndelsen. Og det ville jo være selvmodsig­ende. Det ville være det sam­me som om begyndelsen ikke var be­gyndelsen. Derfor er det mesterlig sagt: I begyndelsen var Ordet. Derved vises det, at Ordet ikke er begyndt, og derfor må det nødvendig have været før begyndelsen.",{"type":20,"tag":89,"props":192,"children":194},{"id":193},"og-ordet-var-hos-gud-v-1b",[195],{"type":26,"value":196},"Og Ordet var hos Gud (v. 1b)",{"type":20,"tag":28,"props":198,"children":199},{},[200,202,205,208],{"type":26,"value":201},"Her skiller han tydelig mellem personerne, og viser at Ordet er en anden person end Gud, som det var hos. Dette vers viser at Gud ikke har været alene, fordi Johannes siger, at der har været nogen hos Gud, nemlig hans Ord. Hvis der kun havde været én eneste per­son, hvorfor var det da nødvendig at sige: Ordet var hos Gud? Er der nogen hos ham, så er han ikke alene. Her skal man lægge mærke til at evangeli­sten lægger meget vægt på det lille ord ”hos”. Han bruger det to gange for at han tydelig kan udtrykke den personlige forskel, og således komme den na­turlige fornuft i forkøbet. For ganske vist begriber den naturlige fornuft at der kun er én Gud - det må være sandheden, da mange ord i Skriften bekræfter det - men fornuften strider aldeles imod at den samme Gud skal være mere end én person.",{"type":20,"tag":64,"props":203,"children":204},{},[],{"type":20,"tag":64,"props":206,"children":207},{},[],{"type":26,"value":209},"\nHeraf kommer det, at Sabellius påstod, at Fader, Søn og Helligånd var én person. Modsat vil Arius ikke bekende, at Ordet virkelig var sand Gud, selv om han medgav, at Ordet var hos Gud. Den første lærte altså en alt for stor enhed i Gud, mens den anden lærte en alt for stor forskel. Den første blandede personerne sammen, mens den anden skilte naturerne fra hinanden. Den sande kristne tro går midt imellem. Den lærer og bekender de usammenblandede personer og den udelte natur. Det er en anden person end Sønnen, der er Faderen, men denne person er ikke en anden Gud. At den naturlige fornuft ikke fatter dette, er som det skal være, for det er alene troen, der skal begribe dette. Den naturlige fornuft frembringer kætterier og fejltagelser. Troen lærer og holder fast i sandheden, for den holder sig til Skriften, som hverken lyver eller bedrager os.",{"type":20,"tag":89,"props":211,"children":213},{"id":212},"og-gud-var-ordet-v-1c",[214],{"type":26,"value":215},"Og Gud var Ordet (v. 1c)",{"type":20,"tag":28,"props":217,"children":218},{},[219,225,227,230,233],{"type":20,"tag":220,"props":221,"children":222},"span",{},[223],{"type":26,"value":224},"Luther gengiver her ordene efter grundtekstens rækkefølge. Den danske oversættelse har: Og Ordet var Gud",{"type":26,"value":226},".\nFordi der ikke er mere end én Gud, så må Gud nødvendig selv være det Ord, som før alle skabninger var i begyndelsen. Der er nogen, der gengiver ordene i modsat rækkefølge: Og Ordet var Gud. De har måske haft en særlig spidsfindig årsag til det. Vi lader os imidlertid ikke trække væk fra grundteksten, som om Johannes ikke skulle vide, i hvilken rækkefølge han ville sætte ordene. Hans mening er denne: Siden der ikke er nogen anden Gud til, end den ene, så er denne Gud med hele sit væsen dette Ord, som han taler om. Det er intet i den guddommelige natur, som ikke også er i Ordet. Johannes udtrykker således ty­deligt, hvor sandt dette Ord er Gud. Det er ikke alene sandt, at Ordet er Gud, men også at Gud er Ordet.",{"type":20,"tag":64,"props":228,"children":229},{},[],{"type":20,"tag":64,"props":231,"children":232},{},[],{"type":26,"value":234},"\nLige så klart, dette vers gendriver Arius, lige så klart synes det at støtte Sabellius. Det ser nemlig ud som om de guddommelige personer her bliver blandet sammen og derved ophæver eller omfortolker vers 1, hvor personerne blev skelnet fra hinanden. Men Johannes har villet gendrive alle kætterier med sine ord, så derfor afviser han Arius ved at tilskrive Ordet den sande, naturlige guddommelighed. Det hedder: Og Gud var Ordet. Det er som om Johannes dermed vil sige: Jeg skriver ikke, at Ordet var Gud, for det kunne tolkes som om Ordet kun bliver tillagt guddommelighed, men ikke virkelig var det af natur. Når det derimod hedder, at Gud var Ordet, kan det ikke forstås anderledes end at alt, hvad man kalder og anser for Gud, det samme er Ordet. – Og for at man ikke skal tro, at Johannes støtter Sabellius og blander personerne sammen og ophæver forskellen, så gentager han ordene:",{"type":20,"tag":89,"props":236,"children":238},{"id":237},"han-var-i-begyndelsen-hos-gud-v-2",[239],{"type":26,"value":240},"Han var i begyndelsen hos Gud (v. 2)",{"type":20,"tag":28,"props":242,"children":243},{},[244,246,249,252],{"type":26,"value":245},"Hos Gud, hos Gud var det, og alligevel var Gud Ordet. Evangelisten beviser sandheden af begge deler: at Gud er Ordet og at Ordet er hos Gud, én natur i det guddomme­lige væsen, og alligevel ikke én per­son, og hver af personerne er alligevel en fuldkommen sand Gud fra begyndelsen og evig. På disse ord er vores tro grundet, og dem skal vi holde os til. Det er alt for højt og ufattelig for fornuften, at der kan være tre personer, og at hver person alligevel fuldkomment kan være den ene, sande Gud, men alligevel ikke er tre guder, men én Gud. Universitetsfolkene har med store og uforståelige spidsfindigheder søgt at gøre det begribelig for fornuften. Men hvis du vil undgå den onde fristers garn og snarer, så lad deres spidsfindige klogskab og visdom fare. Hold dig til dette guddommelige ord, kryb ind i det og blive i det som haren i sin hule. Går du ud og giver agt på menneskesnak, så får fjen­den fat på dig, og styrter dig, så du til sidst ikke ved, hvad der er fornuft, tro, Gud eller dig selv.",{"type":20,"tag":64,"props":247,"children":248},{},[],{"type":20,"tag":64,"props":250,"children":251},{},[],{"type":26,"value":253},"\nTro mig som en, der selv har prøvet og erfaret det. Skriften er ikke givet uden god grund. Hvis fornuften selv kunne finde ud af det, så havde Skriften ikke været nødvendig. Lad Arius og Sabellius være dig skræmmende eksempler. Hvis de var blevet ved Skriften og havde ladet fornuften blæse en lang march, så havde de ikke udrettet så store ulykker. Universitetsfolkene ville også være gode kristne, hvis de lod deres naragtige spidsfindigheder ligge og holdt sig til Skriften.",{"type":20,"tag":89,"props":255,"children":257},{"id":256},"alle-ting-er-blevet-til-ved-ham-v-3",[258],{"type":26,"value":259},"Alle ting er blevet til ved ham (v. 3)",{"type":20,"tag":28,"props":261,"children":262},{},[263,265,268,271],{"type":26,"value":264},"Er det ikke tydelig nok sagt? For ordene ”alle ting” udelukker intet. Og når alle ting er skabt ved Ordet, så er Ordet selv jo ikke skabt og hører ikke med blandt de skabte ting. For når man siger ”alle ting”, så undtager man intet. Som også Hebræerbrevet siger i kapitel 2, 8, hvor ordene fra Salme 8, 7 forklares: ”Alt har du lagt under hans fødder.” For da han lagde alt under ham, undtog han intet fra at være underlagt ham. Og i 1 Kor 15, 27: ”Alt har han lagt under hans fødder – med undtagelse af Gud, der har lagt alt under ham.” Sådan må det også forstås her.",{"type":20,"tag":64,"props":266,"children":267},{},[],{"type":20,"tag":64,"props":269,"children":270},{},[],{"type":26,"value":272},"\nJohannes udfolder det videre og forklarer det selv med ordene:",{"type":20,"tag":89,"props":274,"children":276},{"id":275},"og-uden-ham-blev-intet-til-af-det-som-er-v-3b",[277],{"type":26,"value":278},"Og uden ham blev intet til af det, som er (v. 3b)",{"type":20,"tag":28,"props":280,"children":281},{},[282],{"type":26,"value":283},"Hvis intet er skabt uden ham, så er han helt klart ikke selv skabt. Disse ord kræver ingen udlægning, for når intet er skabt uden ham, så er det klart, at Ordet er Gud og den sande skaber af alle ting. Dog er tingene ikke skabt af ham, men af Faderen. Derfor hedder det, at alt er skabt ved ham af Faderen.",{"type":20,"tag":89,"props":285,"children":287},{"id":286},"i-ham-var-liv-v-4",[288],{"type":26,"value":289},"I ham var liv (v. 4)",{"type":20,"tag":28,"props":291,"children":292},{},[293,295,298,301,303,306,309,311,314,317,319,322,325,327,330,332,335,337,340,343,345,350,352,355,358,360,363,366,368,371,374,376,379,382],{"type":26,"value":294},"Der er nogen, der forstår disse ord, så de skulle handle om Platons indviklede teorier om de evige ideer. At alle ting eksisterer som ideer i Guds tanker og at denne eksistens er ædlere end tingenes ydre eksistens. Således siger Augustin, at Ordet er som et skattekammer fuld af disse ideer, som de kalder det. Skønt jeg ikke forkaster denne teori, så synes jeg dog, det er noget søgt og at presse ordene. For Johannes taler helt enkelt og ligetil. Han har ikke i sinde, at fremføre sådanne spidsfindige og indviklede teorier. Mig bekendt taler Skriften heller ingen steder om skabningen på denne måde. Der siges ganske vist, at alle ting forud er kendt og bestemt og det på denne måde er som var det allerede sket. Således siger Kristus angående Abraham, Isak og Jakob i Luk 20, 38: ”Gud er ikke Gud for døde, men for levende, thi for ham er alle levende.” Men ingen steder i Skriften står der, at alle ting lever i Gud.",{"type":20,"tag":64,"props":296,"children":297},{},[],{"type":20,"tag":64,"props":299,"children":300},{},[],{"type":26,"value":302},"\nOrdene taler om nogen mere end skabningens liv, som var i ham før verdens begyndelse. Johannes enkle me­ning er, at han er livets kilde og ud­spring, så at alt, som lever, lever af ham, ved ham og i ham, og uden for ham er det intet liv. Som han selv siger i Joh 14, 6: ”Jeg er vejen, sandheden og livet.” Og Joh 2, 25: ”Jeg er opstandelsen og livet.” Derfor kalder Johannes ham også for livets ord (1 Joh 1, 1), men særlig taler han om det liv, som men­nesker får af ham, det evige liv. Og det er for det evige livs skyld, Johannes skriver sit evangelium.",{"type":20,"tag":64,"props":304,"children":305},{},[],{"type":20,"tag":64,"props":307,"children":308},{},[],{"type":26,"value":310},"\nDet fremgår også af hele teksten. For han forklarer selv, hvad det er for et liv han mener, når han siger: ”Og livet var menneskenes lys.” Med det viser han tydeligt, at han taler om det liv og lys, som Kristus giver os ved sig selv. Derfor bruger han også Johannes Døber som vidne om dette lys. Det er jo klart, at Johannes Døber ikke har talt om Kristus i filosofiske vendinger, men enkelt og ligetil, hvordan Kristus er lys og liv til frelse for alle mennesker.",{"type":20,"tag":64,"props":312,"children":313},{},[],{"type":20,"tag":64,"props":315,"children":316},{},[],{"type":26,"value":318},"\nMan skal derfor vide, at ifølge kirkehistorien, har Johannes skrevet sit evangelium, fordi kætteren Cerinth lærte, at Kristus ikke havde eksisteret før sin mor Maria. Han gjorde således Kristus til et almindeligt menneske eller skabning. For at imødegå denne kætter, begynder Johannes så højtideligt og fortsætter på denne måde, så han næsten i hver sætning forkynder Kristi guddommelighed. Det er der ingen af de andre evangelister, der gør.",{"type":20,"tag":64,"props":320,"children":321},{},[],{"type":20,"tag":64,"props":323,"children":324},{},[],{"type":26,"value":326},"\nDerfor fortæller Johannes, at Kristus ikke alene har eksisteret før sin mor. Nej, han er det Ord, som har været fra begyndelsen og som Moses skriver om.\n ",{"type":20,"tag":64,"props":328,"children":329},{},[],{"type":26,"value":331},"\nMeningen med disse ord er altså helt ligetil, at den, der ikke tror, at Kristus er sand Gud, men kun anser ham for en skabning, som først er blevet til i tiden efter sin mor, sådan som Cerinth lærte, han er evigt fortabt og har ikke livet. For uden for dette Ord og Guds Søn er der intet liv, det findes kun i ham.\n ",{"type":20,"tag":64,"props":333,"children":334},{},[],{"type":26,"value":336},"\nHvis Kristus kun var et menneske og ikke var Gud, ville han intet kunne udrette, som han selv siger i Joh 6: ”Kødet gør ingen gavn – men mit kød er sand mad, og mit blod er sand drik.” (vers 63 og 55). Hvordan kan Kristi kød være sand mad, når kødet intet gavner? Det kan det, fordi Kristus ikke kun er kød eller blot et menneske, men Guds Søn. Altså er hans kød sand mad, ikke fordi det er kød, men fordi det er hans kød. Det vil sige, at den, der tror, at han, der har kød og blod ligesom ethvert andet menneske, også er Guds Søn og Gud, han spiser ham på rette måde og skal leve. Men den, der kun tror, at han er et menneske, er Kristi kød ikke til gavn. Således siger han også i kap. 8, 24: ”Hvis I ikke tror, at jeg er den, jeg er, skal I dø i jeres synder.” Og i vers 36: ”Hvis altså Sønnen får gjort jer frie, skal I være virkelig frie.” Det samme siger ordene her i kap. 1, 4: ”I ham var liv.” Guds Ord i begyndelsen og Gud selv må være vort liv, spise, lys og frelse. Derfor skal det ikke tilskrives Kristi menneskelige natur, at vi gøres levende, men livet er i Ordet, som boede i dette kød og som gør levende gennem dette kød.",{"type":20,"tag":64,"props":338,"children":339},{},[],{"type":20,"tag":64,"props":341,"children":342},{},[],{"type":26,"value":344},"\nSe, denne opfattelse er ligetil og tjener til opbyggelse, således som Paulus plejer at sige om evangeliets lære, som han kalder en ”pietistisk lære” ",{"type":20,"tag":220,"props":346,"children":347},{},[348],{"type":26,"value":349},": doctrina pietatis",{"type":26,"value":351},", en lære, som gør mennesker rige på nåde. Men den anden opfattelse, som også hedningerne har, at alle skabnin­ger leve i Gud, den frembringer kun spids­findige vrøvlehoveder, er også indviklet og van­skelig, men lærer ikke om nåden, gør heller ikke noget menneske rigt på nåde. Derfor forkaster Skriften den, også, som grundet i nysgerrighed.",{"type":20,"tag":64,"props":353,"children":354},{},[],{"type":20,"tag":64,"props":356,"children":357},{},[],{"type":26,"value":359},"\nSådan som man nu udlægger Kristi ord, når han siger: ”Jeg er livet”, sådan skal man også udlægge disse ord. Slet ikke på filosofisk vis om skabninger­nes liv i Gud, men derimod om hvordan Gud lever i os og gør os delagtige i sit liv, så at vi har vort liv ved ham, af ham og i ham. For det står jo ikke til at nægte, at også det naturlige liv har sin beståen ved ham, så at også de vantro har det fra ham, sådan som Paulus siger i ApG 17, 28: ”I ham lever vi, ånder vi og er vi.”",{"type":20,"tag":64,"props":361,"children":362},{},[],{"type":20,"tag":64,"props":364,"children":365},{},[],{"type":26,"value":367},"\nJa, det naturlige liv er et stykke af det evige liv og en begyndelse dertil, men det slutter ved døden af den grund, at det ikke kender og ærer den, fra hvem det kommer. Denne synd afskærer det, så det må dø evindelig. De, som derimod tro på og kende den, fra hvem de har sit liv, de dør aldrig. Det natur­lige liv bliver styrket til at gå over i et evigt liv, så det aldrig smager døden. Som han siger i Joh 8, 51: ”Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.” Og Joh 11, 25: ”Den, der tror på mig, skal leve, om han end dør.” Disse og lignende ord vil man let forstå, når man rigtig har lært Kristus at kende som den, der har dræbt døden og igen bragt livet til veje.",{"type":20,"tag":64,"props":369,"children":370},{},[],{"type":20,"tag":64,"props":372,"children":373},{},[],{"type":26,"value":375},"\nMen når evangelisten siger: ”I ham var livet”, og ikke: ”I ham er livet”, som talte han om noget, der er forbi, så må man ikke henføre det til tiden før verden eller i begyndelsen. For han siger ikke: I begyndelsen var livet i ham, sådan som han kort i forvejen har sagt om Ordet: Det var i begyndelsen hos Gud. Man skal henføre det til den tid, hvor Kristus levede og vandrede her på jorden, da Guds ord har vist sig for mennesker og iblandt mennesker. For evangelisten har til hensigt at skrive om Kristus og hans liv, i hvilket han har udrettet alt, hvad der er os nødvendigt til livet. Og han taler her netop på samme måde som kort efter om Johannes Døber: ”Der kom et menneske, udsendt af Gud.” Ligeledes: ”Selv var han ikke lyset.” Ligeledes, som han senere siger om Ordet: ”Og Ordet blev kød og tog bolig iblandt os.” Ligeledes: ”Han var i verden.” Og: ”Han kom til sit eget, og hans egne tog ikke imod ham.” På samme måde siger Kristus også om Johannes Døber i Joh 5, 35: ”Johannes var en lampe, som brændte, og som lyste.” Sådan også her: ”I ham var livet”, sådan som Kristus også selv siger i Joh 9, 5: ”Mens jeg er i verden, er jeg verdens lys.” Evangeliets ord må således forstås ligetil om Kristi liv her på jorden. For som jeg i begyn­delsen sagde: dette evangelium er ikke så vanskeligt, som man anser det for. De har gjort det vanskeligt med deres alt for høje, dybsindige og voldsomme grublerier. Johannes har skrevet det for alle kristne, hvor en­foldige de end er, og gjort sine ord gan­ske forståelige. For den, som lader Kristi liv og vandring her på jorden fare og nu vil opsøge ham på sin egen vis, hvor han sidder i Himlen, han vil blot tage fejl. Man må søge ham sådan, som han har været og vandret på jorden. Her vil man finde livet. Her er han kommet til liv, lys og frelse for os. Her er alt det sket, som vi skal tro om ham, så det skal forstås lige ud af landevejen, når der siges: I ham var livet. Ikke sådan at forstå, at han nu ikke længere er vort liv, men sådan at han nu ikke længer gør det, som han dengang gjorde. At dette er meningen, kan man slutte af det, som han siger om Johannes Døber, at han var kommet, for at han skulle vidne om dette liv og lys, for at alle ved hans vidnesbyrd skulle tro på ham. Nu er det jo klart nok, at Johannes ikke kom af anden grund end for at vidne om Kristus, og at han har været Kristi for­løber, og han har dog ikke talt noget om skabningens liv i Gud, som filosofferne tale om, men talt og prædiket alt sammen om Kristi vandring på jorden. Det er her, han er blevet menneskers liv og lys.",{"type":20,"tag":64,"props":377,"children":378},{},[],{"type":20,"tag":64,"props":380,"children":381},{},[],{"type":26,"value":383},"\nNu følger:",{"type":20,"tag":89,"props":385,"children":387},{"id":386},"og-livet-var-menneskets-lys-v-4b",[388],{"type":26,"value":389},"Og livet var menneskets lys (v. 4b)",{"type":20,"tag":28,"props":391,"children":392},{},[393,395,398,400,403,406,408,411,414,416,419,422,424,427,430,432,435,438,440,443,446,448,451,454,456,459,462,464,467,470,472,475,478,480,483,486,488,491,494,496,499,502,504,507,510],{"type":26,"value":394},"Ligesom de nu i deres opfattelse af dette liv er gået bort fra den evange­liske menings vej, sådan har de også, gjort med lyset. De har opdigtet skarp­sindige og høje tanker om, hvordan Guds ord efter sin guddom er et lys, som ly­ser på en naturlig måde og altid har lyst i menneskers fornuft, også hedningernes. Derfor har de fundet for­nuftens lys stadfæstet og grundet i dette Skrift­sted. Det er alt sammen bare menneskelige og filosofiske tanker, som fører os bort fra Kristus hen til os selv, mens dog evangelisten vil føre os fra os selv hen til Kristus.\n ",{"type":20,"tag":64,"props":396,"children":397},{},[],{"type":26,"value":399},"\nFor han ønsker her ikke at handle om det guddommelige, almægtige, evige Guds ord eller tale om det anderledes end iført kød og blod, sådan som det har vandret her på jorden. Han vil ikke adsprede os iblandt skabningen, som er skabte ved ham, for at vi skal løbe efter ham her, søge og spekulere, som platonikerne gøre, men han vil samle os fra sådanne vidt­løftige, flyvske tanker til Kristus. Som ville han sige: hvad løber du og søger efter så fjernt? Se her, i menne­sket Kristus er alt. Han har gjort alt, i ham er livet, han er det ord, hvorved alle ting er skabte. Bliv i ham, så finder du alt. Han er alle menneskers liv og lys. Den, der vil vise dig ham andre steder, han forfører dig, for Kristus har selv frem­stillet sig i dette kød og blod. Det er her, han vil lade sig finde. Følg Johan­nes Døbers vidnesbyrd. Han viser dig heller ikke noget andet liv og lys end dette menneske, som selv er Gud. Derfor må der ved dette lys forstås nådens sande lys i Kristus og ikke det naturligt lys, som også syndere, jøder, hedninger og djævle, lysets værste fjender, har.",{"type":20,"tag":64,"props":401,"children":402},{},[],{"type":20,"tag":64,"props":404,"children":405},{},[],{"type":26,"value":407},"\nHer skal ingen indvende, at jeg ved denne lejlighed har en anden mening end Augustin, som har forstået denne tekst om det na­turlige lys. Jeg forkaster ikke denne op­fattelse. Jeg ved meget vel, at alt fornuftlys bliver antændt af det guddommelige lys, og ligesom jeg har sagt om det naturlige liv, at det er et stykke af og en begyn­delse til det sande liv, hvor det bliver ret erkendt, sådan også her om fornuftens lys, det er også et stykke af og begyndelsen til det sande lys, hvor det kender og ærer den, af hvem det er antændt. Men nu gør fornuftens lys ikke dette af sig selv, men hol­der sig til sig selv og, bliver forvendt, for­vender også alle ting med sig. Derfor vil det udslukkes og gå under. Nådens lys tilintetgør ikke naturens lys. Sådan er det f.eks. ganske klart for natu­rens lys, at tre og to er fem, og ligeledes, at man bør gøre det gode og sky det onde. Disse ting udslukkes ikke af nådens lys. Men det naturlige lys kan ikke nå frem til, at det formår at sige, hvad der er godt og hvad der er ondt. Det går med det, som det gik med ham, der skulle gå til Rom, men gik i den modsatte retning. Han vidste meget godt, at man skulle gå den rette vej, når man ville gå til Rom, men han vidste ikke, hvad der var den rette vej. Sådan gør det naturlige lys også. Det går ikke nogen ret vej til Gud. Det ved og kender den heller ikke, selv om det godt nok ved, at man bør gå den rette vej. Derfor tager fornuften al­tid det onde for det gode, og vælger al­drig det gode, selv om den ikke øjensynlige ved, at alene det gode burde tages.",{"type":20,"tag":64,"props":409,"children":410},{},[],{"type":20,"tag":64,"props":412,"children":413},{},[],{"type":26,"value":415},"\nMen denne mening er ubetimelig på dette sted i evangeliet, hvor der kun prædikes om nådens lys. Augustin har været et menneske, hans opfattelse er ikke bindende for nogen. Teksten viser tydeligt, at evangelisten taler om det lys, som Johannes Døber har vidnet om, som jo er nådens lys, Kristus selv.",{"type":20,"tag":64,"props":417,"children":418},{},[],{"type":20,"tag":64,"props":420,"children":421},{},[],{"type":26,"value":423},"\nNu lejligheden byder sig, vil vi nærmere fremstille dette falske na­turlige lys, som anretter al jammer og ulykke. Det er med det naturlige lys som med alle menneskets øvrige lemmer og kræfter. Hvem tvivler på, at menne­sket med alle dets kræfter ligesom alle andre ting er skabt ved Guds evige Ord og er en Guds skabning? Dog er der intet godt i det. Det er, som Moses siger, 1 Mos 6, 5: ”Alt, hvad de ville og planlagde dagen lang, var kun ondt.” Selv om der der­for er sandt, at kødet er en Guds skabning, så er det dog ikke tilbøjeligt til kyskhed, men til ukyskhed. Selv om der der­for er sandt, at hjertet er en Guds skabning, så er det dog ikke til­bøjeligt til ydmyghed og til kærlighed til næsten, men til hovmod og egenkærlighed. Og det handler også efter denne tilbøjelighed, hvor det ikke med magt af­holdes fra det. Sådan også med det natur­lige lys: skønt det efter sit væsen er så oplyst, at det ved, at man kun bør gøre det gode, så er det dog så forvendt, at det aldrig finder ud af, hvad der er godt. Hvad der behager det, kalder det godt og holder sig til. Konkluderer rask væk, at dets udvalgte gode er det, som bør gøres. Sådan farer det af sted og følger altid det onde i stedet for det gode.",{"type":20,"tag":64,"props":425,"children":426},{},[],{"type":20,"tag":64,"props":428,"children":429},{},[],{"type":26,"value":431},"\nDet vil vi også vise med nogle eksempler. Fornuften ved godt, at man bør være from og tjene Gud. Det kan den snakke meget og mener at mestre al verden. Velan, det er sandt og godt talt, men når det nu kommer til udøvelsen, og den skal vise, hvordan og hvori man skal blive from eller tjene Gud, da formår den slet intet. Den er så stokblind, farer til og siger: Man skal faste, bede, synge og gøre lovens gerninger, og dårer sig så længe med gerninger, til den synker så dybt, at den mener, man tjener Gud med at bygge kirker, ringe med klokker, bære røgelse, skråle, synge, bære kapper, gå kronraget, brænde lys og de utallige slags narreværk, som nu al verden er mere end fuld af. I sådan stor, blind vildfarelse flyver den af sted og bliver dog altid det klare lys, som siger, at man skal være from og tjene Gud.",{"type":20,"tag":64,"props":433,"children":434},{},[],{"type":20,"tag":64,"props":436,"children":437},{},[],{"type":26,"value":439},"\nNår nu nådens lys, Kristus, kom­mer, som også lærer, at man skal være from og tjene Gud, så slukkes ikke der­ved det naturlige lys, men nådens lys strider imod den måde, hvorpå fornuften har lært, at man skal blive from og tjene Gud. Nådens lys siger: At blive from er ikke at gøre gerninger, men at tro på Gud før alle gerninger og da først at gøre gerninger. Uden tro er ingen gerning god. Da rejser striden sig for alvor. Fornuften raser imod nåden og skriger højt over nådens lys, beskylder det for, at det forbyder gode gerninger, og vil ikke tåle, at dens måde at blive from på forkastes. Den råber stedse på, at man bør være from og tjene Gud, og sådan må nådens lys være den en dårlighed, ja vildfarelse og kætteri, som skal forfølges og forjages. Se, det er dyden hos det naturlige lys, at det kun kæmper imod det sande lys, og altid priser det at være from, altid råber på gode gerninger, men ikke kan og vil tåle, at man lærer den, hvad det er at være from og at gøre gode ger­ninger. Hvad den finder for godt, det har bare at være godt og ret.",{"type":20,"tag":64,"props":441,"children":442},{},[],{"type":20,"tag":64,"props":444,"children":445},{},[],{"type":26,"value":447},"\nSe, der har du i korthed grunden til alt afguderi, alt kætteri, alt hykleri og al vildfarelse, som alle profeter klage over, og hvorfor de blev dræbt. Det er det, hele Skriften taler imod. Det går alt sammen ud på den naturlige for­nufts stædige, egensindige meninger, som forlader sig på og opblæses af, at den ved, at man skal være from og tjene Gud. Derfor vil den ikke høre eller tåle nogen mester, mener, den ved selv nok, vil nu selv finde ud af, hvordan man skal være from og tjene Gud. Men det kan da og skal heller ikke den guddom­melige sandhed tåle af fornuften, for det er den største vildfarelse og strider mod Guds ære. Da begynder striden og korset for alvor.",{"type":20,"tag":64,"props":449,"children":450},{},[],{"type":20,"tag":64,"props":452,"children":453},{},[],{"type":26,"value":455},"\nSe, således er det klart, at Johannes her ikke taler om det falske lys, heller ikke om det klare naturlige lys, som helt rigtigt mener, at man skal være from. Kristus er ikke kommet for at bringe dette lys, men for at blænde og dæmpe den falske, egenrådige mening og at sætte sin nådes lys troen, i dets sted. Det fremgår også af ordene selv, når han siger: Livet var menneskets lys. Skal det være lys for mennesket, så må det være et andet lys end det, som er i mennesket, da mennesket af naturen allerede har det naturlige lys i sig. Den, som oplyser et menneske, han oplyser det naturlige lys i mennesket og bringer et andet lys, der står over det lys, som er i mennesket. Han siger jo ikke, at der er et lys for de ufornuftige dyr, men for mennesker, som er fornuftige dyr. Der gives ikke et menneske, i hvem for­nuftens naturlige lys ikke findes, hvoraf det også alene har navn af menneske og gælder for menneske. For hvis han ville have dette lys forstået om fornuftens na­turlige lys, så skulle han har sagt: Li­vet var mørkets lys, sådan som Moses skriver 1 Mos 1, 2., at der var mørke oven over vandene. Derfor må dette lys forstås om det, som er åbenbart for verden i Kristus her på jor­den.",{"type":20,"tag":64,"props":457,"children":458},{},[],{"type":20,"tag":64,"props":460,"children":461},{},[],{"type":26,"value":463},"\nBetragt nu ordenes rækkefølge! Først sætter han livet, dernæst lyset, han siger ikke: lyset var menneskets liv, men omvendt: livet var menneskets lys, og det af den årsag, at i Kristus er grundvolden og sandheden og ikke, som hos mennesker, de blotte skin. I Luk 24, 19 siges det om Kristi ydre væsen: ”Han er en profet, mægtig i gerning og ord.” Ligeledes ApG 1, 1: ”Det, som Jesus gjorde og lærte fra begyndelsen.” Gerningerne går altså foran læren – ellers er det hykleri, når ordene er uden gerninger. Og ligesom Kristus Joh 5, 35 siger om Johannes Døber, at han var et brændende og skinnende lys – for at lyse uden i forvejen at brænde er bedragerisk – sådan også her: For at Kristus må blive erkendt som et sandt usvigeligt lys, så siger han først, at alt hos ham var liv, og dernæst, at dette liv var menneskets lys.",{"type":20,"tag":64,"props":465,"children":466},{},[],{"type":20,"tag":64,"props":468,"children":469},{},[],{"type":26,"value":471},"\nDeraf følger nu, at mennesket ikke har noget andet lys end Kristus, Guds søn, i hans menneskenatur. Den, som tror, at Kristus er sand Gud, og at livet er i ham, han bliver oplyst af dette lys, ja også levende. Lyset opholder ham, så han bliver dér, hvor Kristus bliver. For ligesom guddommen er et evigt liv, så er det samme liv også et evigt lys, og ligesom dette liv ikke kan dø, sådan kan dette lys heller ikke udslukkes. Så kan troen på dette lys da heller ikke beskæmmes.",{"type":20,"tag":64,"props":473,"children":474},{},[],{"type":20,"tag":64,"props":476,"children":477},{},[],{"type":26,"value":479},"\nDer bør også særlig lægges mærke til, at han tillægger Kristus livet som det evige Ord og ikke som menneske, når han siger: i ham (nemlig i ordet) var liv. For om han end er død som et menneske, så er han dog til enhver tid vedblevet at leve, for livet må og kan ikke dø. Derfor er døden også i hans liv kvalt og overvunden, så aldeles, at også menneskenaturen straks efter må blive levende igen.",{"type":20,"tag":64,"props":481,"children":482},{},[],{"type":20,"tag":64,"props":484,"children":485},{},[],{"type":26,"value":487},"\nOg dette liv er menneskers lys. Den, som erkender og tror et sådant liv i Kristus, han går også igennem døden og dør aldrig, som ovenfor sagt. Dette livets lys opholder ham, så at døden ikke rører ham. Selv om legemet må dø og forrådne, så føler sjælen dog ikke denne død, fordi den er i dette lys og ved lyset hel og holden er indoptaget i Kristi liv. Men den, som ikke tror dette, han bliver i mørket og i døden, og om end hans legeme bliver hos ham, sådan som det også på den yderste dag vil blive evindelig, så smager og føler dog sjælen døden og dør således i al evighed. Se, heraf erkende vi, hvad for en skade Cerinth ville afstedkomme og alle de, som tror og lærer, at Kristus, kun var et men­neske og ikke sand Gud. For hans menneskenatur var til ingen nytte, om ikke gud­dommen havde været deri. Dog vil og kan Gud på den anden side ikke blive fundet uden ved og i denne menneskenatur, som han har rejst som et banner for folkene, sådan som Es 11, 12 siger. Herved forsamler han til sig alle sine børn fra verden.",{"type":20,"tag":64,"props":489,"children":490},{},[],{"type":20,"tag":64,"props":492,"children":493},{},[],{"type":26,"value":495},"\nSe, tror du nu, at der i Kristus er et sådant liv, som også er vedblevet i døden og har overvundet døden, så ly­ser lyset ret for dig og bliver også for dig i din død et lys og et liv. Og så må det da følge heraf, at et sådant liv og et sådant lys kan ikke være nogen skabning, for ingen skabning kan over­vinde døden hverken hos sig selv eller hos andre.",{"type":20,"tag":64,"props":497,"children":498},{},[],{"type":20,"tag":64,"props":500,"children":501},{},[],{"type":26,"value":503},"\nSe denne opfattelse angående lyset, hvor enkel den falder, hvor opbyggelig den er til salighed, og hvor fjernt de er der­fra, som gør et naturligt fornuftens lys af det. Det forbedrer ingen, ja fører kun bort fra Kristus til det skabte og til den falske fornuft. Vi skal søge ind i Kristus og ikke se på de lys, som kommer fra ham, men på hans eget lys, hvor­fra de andre lys stråler. Vi skal ikke følge bækkene væk fra kilden, men søge hen til kilden selv.",{"type":20,"tag":64,"props":505,"children":506},{},[],{"type":20,"tag":64,"props":508,"children":509},{},[],{"type":26,"value":383},{"type":20,"tag":89,"props":512,"children":514},{"id":513},"og-lyset-skinner-i-mørket-og-mørket-greb-det-ikke-v-5",[515],{"type":26,"value":516},"Og lyset skinner i mørket, og mørket greb det ikke (v. 5)",{"type":20,"tag":28,"props":518,"children":519},{},[520,522,525,528,530,533,536,538,541,544,546,549,552,554,557,560,562,565,568,570,573,576,578,581,584,586,589,592],{"type":26,"value":521},"Disse ord har de også tolket om de høje tanker og forstået sådan, at fornuften, som ovenfor sagt, har et natur­ligt lys, der bliver antændt af Gud. Den erkender, begriber eller føler dog ikke ham eller det lys, som den er antændt af. Derfor er den i mørket og ser ikke det lys, som den dog har alt sit lys og indsigt fra.",{"type":20,"tag":64,"props":523,"children":524},{},[],{"type":20,"tag":64,"props":526,"children":527},{},[],{"type":26,"value":529},"\nO at denne opfattelse var ganske op­rykket af mit hjerte! Hvor dybt den dog er indplantet deri! Ikke at denne tanke i sig selv er falsk eller urigtig, men at den på dette sted i evangeliet er upas­sende og ikke lader disse sa­lige, trøstelige ord blive for mig i deres enfoldige, rene og rette mening. Hvorfor tale de dog på denne måde kun om for­nuften alene, at den er antændt af det gud­dommelige lys? Hvorfor sige de ikke også det samme om det naturlige liv? Det naturlige liv er jo lige så vel gjort levende af det guddommelige liv, som fornuftens lys er oplyst af det guddommelige lys. Så burde de også rimeligvis sige, at livet gør de døde levende, og de døde fatte det ikke, lige så vel som de siger, at lyset lyser for den mørke fornuft, og fornuf­ten fatter det ikke. Ligeledes kunne jeg og­så sige, at den evige vilje gør den uvillige vilje villig, og viljen fatter den ikke, og så videre om alle øvrige naturlige gaver og kræfter. Hvorfor bliver alene fornuften og dens lys genstand for sådan dyb betragtning? Platonikerne har nu først bragt Augustin til denne me­ning angående denne tekst med deres unyt­tige og uforstandige snak, som dog glimrer så smukt, at de på grund af det har fået navn af de guddommelige filosofer. Senere har Augustin draget alle os andre med sig ind på det.",{"type":20,"tag":64,"props":531,"children":532},{},[],{"type":20,"tag":64,"props":534,"children":535},{},[],{"type":26,"value":537},"\nHvad andet er indholdet af deres snak, end at fornuften bliver oplyst af Gud, der er et ufatteligt lys? Sådan bliver jo også livet skænket af Gud, der er et ufat­teligt liv, og al vor kraft har sin kraft af Gud, som er en ufattelig kraft. Og så nær han er fornuftens lys med sit ufattelige lys, så nær er han også livet med sit ufattelige liv, og kræfterne med sin ufattelige kraft, sådan som Paulus siger i ApG 17, 28: ”I ham lever vi, ånder vi og er vi.” Og Jer 23, 23: ”Er jeg kun Gud her på stedet? siger Herren, er jeg ikke også Gud langt borte? Er det ikke mig, der fylder både himmel og jord?” Sådan har vi ovenfor i epistelen hørt, at han bærer alle ting ved sin krafts ord, derfor er han ikke alene nær hos fornuftens lys og lyser deri, men også hos al skabninger og udflyder, udgyder sig, lyser og virker i dem og fylder alle ting. Derfor bør man ikke tro, at Johannes her taler om disse ting. Han tager blot mennesker for sig og taler om det lys, som de har i Kristus uden for naturen og over naturen.",{"type":20,"tag":64,"props":539,"children":540},{},[],{"type":20,"tag":64,"props":542,"children":543},{},[],{"type":26,"value":545},"\nDesuden er det en blind, urimelig tale, når de om det naturlige lys siger, at mørket ikke greb lyset. Hvad andet bliver meningen af dette, end at fornuften bliver oplyst og antændt af det guddommelige lys og dog forbliver mørk og intet lys modtager? Hvorfra kommer da deres naturlige lys? Der kan jo ikke være mørke der, når lyset bliver tændt, selv om der en er mørke af mangel på nådens lys. Men det er ikke om nådens lys, de taler, altså kan de heller ikke tale om den slags mørke. Derfor er det en modsigelse, at et lys oplyser mørket, og at mørket ikke griber det eller, med andre ord, forbliver mørkt. Ligesom det er en modsigelse, at liv skænkes den døde, og den døde ikke griber eller bliver klar over dette liv, men forbliver død.",{"type":20,"tag":64,"props":547,"children":548},{},[],{"type":20,"tag":64,"props":550,"children":551},{},[],{"type":26,"value":553},"\nMen når man vil sige, at meningen er den, at man ikke fatter ham, som skænker lyset og livet, så er dette sandt nok. For hvilken engel fatter da eller begriber ham. Hvilken hellig begriber den, som skænker ham nåde? Han forbliver skjult og ufattelig. Men dette udtrykkes ikke med de ord, som evangelisten her bruger, at lyset ikke bliver grebet af mørket. Som ordene lyder, så er meningen den, at lyset lyser i mørket, men mørket forbliver mørkt og lader sig ikke oplyse af det. Mørket lader ham lyse og ser dog ikke, ligesom so­len skinner for de blinde, og de bliver dog ikke opmærksom for at. Se, hvor mange ord jeg må spilde på at udrydde denne fremmede opfattelse.",{"type":20,"tag":64,"props":555,"children":556},{},[],{"type":20,"tag":64,"props":558,"children":559},{},[],{"type":26,"value":561},"\nLad os derfor blive ved den enfoldige mening, som ordene utvungent giver. Alle de, som oplyses med den naturlige fornuft, de fatter lyset og blive oplyst, enhver efter sit mål. Men dette nådens lys, som er skænket mennesker ud over det natur­lige lys, det skinner i mørket, det vil sige, blandt de blinde, nådeløse mennesker i verden. Men de antager det ikke, ja de forfølger det oven i købet. I den forstand siger han i Joh 3, 19: ”Dette er dommen, at lyset er kommet til verden, og menneskene elskede mørket frem for lyset.” Se, sådan levede Kristus blandt mennesker på jorden, før han blev forkyndt af Johannes Døber, men ingen gav agt på ham. Han var jo menneskers liv og lys. Han levede og lyste også. Men der var kun blinde og formørkede folk. Havde de erkendt ham for den, han var, havde de også givet ham den ære, der tilkom ham, sådan som Paulus siger i 1 Kor 2, 8: ”Havde de kendt Guds visdom, ville de ikke have korsfæstet herlighedens Herre.” På samme måde har også Kristus før sin fødsel fra begyndelsen indtil enden stedse været et liv og et lys og lyser altid i alle skabninger, i Den Hellige Skrift, ved sine hellige mennesker, profeter og præ­dikanter, med gerninger og ord. Han har endnu aldrig ophørt at skinne, men det er dog overalt mørkt, hvorhen han skinner, og mørket fatter ham ikke.",{"type":20,"tag":64,"props":563,"children":564},{},[],{"type":20,"tag":64,"props":566,"children":567},{},[],{"type":26,"value":569},"\nSå må Johannes vel også med disse ord har sigtet til kætterne Cerinth, som jo så den klare Skrift og sandhed, der lyste for ham. Men hans store mørke fattede det dog ikke. Sådan går det også altid nu, om man viser de blinde lærere Skriften, for at de kunne fatte det, så fatter de det dog ikke, og det må sandes, at lyset skin­ner i mørket, og mørket fatter det ikke.",{"type":20,"tag":64,"props":571,"children":572},{},[],{"type":20,"tag":64,"props":574,"children":575},{},[],{"type":26,"value":577},"\nDet er også mærkeligt, at evangelisten her siger, at lyset ”skinner”, det vil sige, det er åbenlyst eller synligt til ­stede i mørket, men den, som ikke har mere af det, han forbliver mørk, ligesom solen skin­ner for den blinde, uden at han derfor ser mere end ellers. Sådan er det da be­skaffenheden af dette lys, at det skinner i mørket, men mørket bliver alligevel ikke lysere ved det. Men i de troende skinner det ikke alene, men det gør dem også skin­nende og sende og lever i dem, så det med rette må hedde, at livet er menneskers lys. På den anden side er lyset uden liv et mørkhedens skin. Derfor hjæl­per det ikke for de vantro, hvordan det så skinner. Hvor klart man end viser og fore­holder dem sandheden, så forbliver de dog formørkede.",{"type":20,"tag":64,"props":579,"children":580},{},[],{"type":20,"tag":64,"props":582,"children":583},{},[],{"type":26,"value":585},"\nSå ville vi nu forstå alle disse førnævnte udsagn om Kristi almin­delige egenskaber og navne. For Johannes vil som i en fortale og indledning til sit evangelium tilkendegive for menigheden, hvad der i hele evan­geliet skal skrives om Kristus, at han er sand Gud og sandt menneske, som har skabt alle ting og er skænket mennesker til liv og lys, skønt kun få modtager ham af alle dem, for hvem han bliver åbenbaret. Dette og intet andet er evangeliets indhold. Og Paulus gør også i Rom 1 en lignende fortale og indledning til sit brev.",{"type":20,"tag":64,"props":587,"children":588},{},[],{"type":20,"tag":64,"props":590,"children":591},{},[],{"type":26,"value":593},"\nNu følger den egentlige begyndelse på evangeliet.",{"type":20,"tag":37,"props":595,"children":597},{"id":596},"der-kom-et-menneske-udsendt-af-gud-hans-navn-var-johannes-v-6",[598],{"type":26,"value":599},"Der kom et menneske, udsendt af Gud, hans navn var Johannes (v. 6)",{"type":20,"tag":28,"props":601,"children":602},{},[603,605,608,611,613,616,619,621,624,627,629,632,635,637,640,643,645,648,651,653,656,659,661,664,667],{"type":26,"value":604},"Sådan begynder også Markus og Lukas deres evangelier med Johannes Døber, og dermed bør man også be­gynde, som Kristus selv siger i Matt 1, 12: ”Fra Johannes Døbers dage indtil nu er Himmeriget blevet stormet.” Og i ApG 1, 22 siger Peter, at Kristus har begyndt fra Johannes' dåb, ved hvilken han også blev beskikket og kaldet til lærer, sådan som Johannes Døber viser, når han i siger Joh 1, 32: ”Jeg så Ånden dale ned fra himlen som en due, og den blev over ham. Og jeg har hørt Faderens røst: Det er min elskede søn, i ham har jeg fundet velbehag!” Da er Kristus gjort til doktor, da begyndte han også, og da først udgik evangeliet ved Kristus selv. For ingen skulle begynde det høje, salige, trøstelige ord uden Kristus alene. Og derfor måtte Johannes komme først og berede folket på sådan prædiken, så de måtte modtage lyset og livet. For som vi har hørt, har Kristus, skønt han overalt er et lys, som skinner i mørket og ikke bliver erkendt, dog i og ved sin menneskenatur på en særlig måde og legemligt været til stede og er blevet åbenbaret blandt jøderne. Alene der­for er også hans forløber Johannes kommet til dem, for at han måtte blive kendt og modtaget. Derfor følger denne tekst passende efter den foregående, idet der, efter at der er sagt, at Kristus, det skinnende lys, ikke bliver erkendt, nu siges, at Johannes kom i forvejen og åbnede menneskers øjne og pegede hen på det skinnende lys, som derpå af sig selv uden Johannes' pegen blev modtaget, hørt og erkendt.",{"type":20,"tag":64,"props":606,"children":607},{},[],{"type":20,"tag":64,"props":609,"children":610},{},[],{"type":26,"value":612},"\nNu, mener jeg, vi er kommet igennem den vanskeligste og dybeste del af dette evangelium, for hvad der nu herefter siges, er let og simpelt og det samme som også de andre evangelister siger om Johannes og Kristus. Skønt heller ikke det foregående stykke i sig selv er vanskeligt, som jeg allerede har sagt. Man har selv gjort det vanskeligt ved kødelige og menneskelige fortolkninger. Det kan ikke andet end at blive vanskeligt, når man fører ordene væk fra deres rette forståelse ind på en fremmed. Hvem ville vide det og ikke få besynderlige tanker om, hvad et menneske var, når han hørte, at menneske var no­get andet, end hele verden mener? På lignende måde er det her også gået med evangelistens simple og klare ord.",{"type":20,"tag":64,"props":614,"children":615},{},[],{"type":20,"tag":64,"props":617,"children":618},{},[],{"type":26,"value":620},"\nDog bruger evangelisten en særlig fremgangsmåde, idet han for kætteren Cerinths skyld stedse fører Johannes Døbers vidnesbyrd hen på Kristi guddom, hvad de andre evangelister ikke gør. De anfører kun hans vidnesbyrd om Kristus uden at fremhæve hans guddom. Men her siger han, at Johannes er kommet for at vidne om lyset og forkynde Kristus som livet, lyset og Gud, sådan som vi straks skal høre.",{"type":20,"tag":64,"props":622,"children":623},{},[],{"type":20,"tag":64,"props":625,"children":626},{},[],{"type":26,"value":628},"\nHvad der i advent er sagt om Johannes Døber, skal man også her mærke sig, at ligesom han er kommet før! Kristus og henviser folket til ham, således skal evangeliets mundtlige ord alene, prædike Kristus og henvise til ham. For kun dertil er det af Gud forordnet, ligesom Johannes var udsendt af Gud. Vi har hørt at Johannes var en røst i ørkenen, og med sit embede betegnet han evangeliets mundtlige prædiken. Ligesom nu mørket ikke af sig selv kunne begribe det lys - skønt det var der, men Johannes må åbenbare og vise dem det, så­ledes kan heller ikke nogen naturlig fornuft begribe det af sig selv, til tros for at det er til stede i hele verden. Evangeliets mundtlige ord må åbenbare og vise lyset.",{"type":20,"tag":64,"props":630,"children":631},{},[],{"type":20,"tag":64,"props":633,"children":634},{},[],{"type":26,"value":636},"\nNu se vi, at dette lys ved evangeliet, ikke bringes os fra det fjerne af, og at vi heller ikke behøver at løbe langt efter det, men at det er os nærmere end nogen andet og skinner lige ind i vores hjerter. Det behøver bare at vises og prædikes. Og den, som hører og tror det, finder det i hjertet. For troen kan ikke være andre steder end i hjertet. Altså kan det lys ikke være andre steder end i troen. Derfor siger jeg, det er nær hos os og i os, men at det ikke bliver fattet af os selv, det må blive prædiket og troet. Det er også meningen af Paulus’ ord i Rom 10, 6-8: ”Sig ikke i dit hjerte: Hvem vil stige op til himlen eller stige ned i afgrunden. Ordet er dig nær, i din mund og i dit hjerte.” Se, det hedder, at lyset skinner i mørket og ikke bliver erkendt, før Johannes og evan­geliet kommer og åbenbarer det. Da bliver mennesket ved det oplyst og fatter det. Og dog for­andrer det hverken tid, sted, person eller alder, men alene hjertet.",{"type":20,"tag":64,"props":638,"children":639},{},[],{"type":20,"tag":64,"props":641,"children":642},{},[],{"type":26,"value":644},"\nSom Johannes ikke kom af sig selv, men blev sendt af Gud, sådan kan heller ikke evangeliet eller prædike­nen om det lyset komme af sig selv eller af menneskelig fornuft, men Gud må sende det. Derfor gør evangelisten al menneskelære til intet. For det som menneskene lærer, viser aldrig det lys frem, men fordunkler det bare. Men det som viser Kristus frem, det er sandelig sendt af Gud og ikke opfundet af mennesker.",{"type":20,"tag":64,"props":646,"children":647},{},[],{"type":20,"tag":64,"props":649,"children":650},{},[],{"type":26,"value":652},"\nDer­for nævner evangelisten også Døberens navn og siger: hans navn var Johannes. På hebraisk betyder Johannes nåde eller gunst. Dermed betegner dette navn, at sådan prædiken og budskab ikke bliver sendt på grund af vor fortjeneste, men af Guds blotte nåde og gunst og tillige bringer idel Guds nåde og gunst. Det siger Paulus også i Rom 10, 15: ”Hvordan skal nogen prædike uden at være udsendt?”",{"type":20,"tag":64,"props":654,"children":655},{},[],{"type":20,"tag":64,"props":657,"children":658},{},[],{"type":26,"value":660},"\nAf alt det ser vi at evangelisten taler om Kristus, sådan at han kan blive kendt som Gud. For hvis han er et allestedsnærværende lys som skinner i mørket, og ikke behøver mere end ved Ordet at blive åbenbaret, og ved troen at blive erkendt i hjertet, så må han sandelig være Gud. Ingen skabning kan på en sådan måde være nærværende alle steder og skinne i alle hjerter. Alligevel er han Gud sådan at han også er men­neske, og bliver prædiket i og af sam­me menneske.",{"type":20,"tag":64,"props":662,"children":663},{},[],{"type":20,"tag":64,"props":665,"children":666},{},[],{"type":26,"value":668},"\nVidere følger:",{"type":20,"tag":37,"props":670,"children":672},{"id":671},"han-kom-for-at-aflægge-vidnesbyrd-han-skulle-vidne-om-lyset-for-at-alle-skulle-komme-til-tro-ved-ham-v-7",[673],{"type":26,"value":674},"Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham (v. 7)",{"type":20,"tag":28,"props":676,"children":677},{},[678,680,683,686],{"type":26,"value":679},"Se, det er nu klart af det, som netop er sagt, hvordan evangeliet kun forkynder dette lys, mennesket Kristus, og gør, at mørket kan fatte det. Dog ikke ved fornuft eller følelse, men ved troen. For han siger: at alle skal tro ved ham. Og: han kom til et vidnesbyrd for at vidne om lyset. Nu er et vidnesbyrd af den natur, at det taler om ting, som man ikke ser, ved og føler, men må tro. Ligeledes kræver evangeliet ikke fornuftsmæs­sige slutninger og bifald, men en tro som er over al fornuft. På anden måde kan det lys ikke erkendes.",{"type":20,"tag":64,"props":681,"children":682},{},[],{"type":20,"tag":64,"props":684,"children":685},{},[],{"type":26,"value":687},"\nSå er der ovenfor talt nok om, hvordan fornuften med sit lys, fægter og stormer imod dette lys. Så meget mindre kan den da fatte det og bifalde det. For det står fast, hvad der er sagt: Mørket fattede det ikke. Derfor må fornuften med sit lys blive taget til fange og blændet, sådan som han i Esajas 60, 19 siger: ”Solen (som er vores fornuft) er ikke længere dit lys om dagen, men Herren skal være dit evige lys.” Det vil sige, evangeliet eller Guds ord eller Johannes' vidnesbyrd, der fordrer troen og gør fornuften til dårskab. Derfor bliver dette lys bevidnet ved ordet, for at fornuften skal forlade sig selv og følge vidnesbyrdet. Da fatter den lyset ved den samme tro, og dens mørke bliver op­lyst. For hvis fornuften af sig selv var i stand til at fatte dette lys eller bifalde det, så havde Johannes og hans vidnesbyrd på ingen måde været nødvendigt. Sådan er evangeliet kun indrettet på at være et vidnesbyrd for den egensindige, blinde og stædige for­nufts skyld, for at hæmme den og føre den fra dens eget lys og mørke til troen, ved hvilken den fatter dette levende og evige lys.",{"type":20,"tag":37,"props":689,"children":691},{"id":690},"selv-var-han-ikke-lyset-men-han-skulle-vidne-om-lyset-v-8",[692],{"type":26,"value":693},"Selv var han ikke lyset, men han skulle vidne om lyset (v. 8)",{"type":20,"tag":28,"props":695,"children":696},{},[697,699,702,705,707,710,713,715,718,721],{"type":26,"value":698},"Kære, hvorfor siger han dette og gentager endnu engang de ord, at Johannes kun var et vidnesbyrd om dette lys? Det er en nødvendig gentagelse! For det første for at bevise, at dette lys ikke var et menneske, men Gud selv. For, som jeg har sagt. Evangelisten ønsker i hvert ord at pege hen på Kristi guddom. Er Johannes, den store helgen, ikke dette lys, men kun et vidnes­byrd om det, så må dette lys være langt mere end alt, hvad der er helligt er, det være sig engel eller menneske. For hvis hel­lighed kunne udgøre et sådant lys, man havde også gjort Johannes til et. Men nu står det over al hellighed, og derfor må det også være over englene, som ikke stå over helligheden.",{"type":20,"tag":64,"props":700,"children":701},{},[],{"type":20,"tag":64,"props":703,"children":704},{},[],{"type":26,"value":706},"\nFor det andet for at afværge menne­skelige prædikanters frækhed, som ikke vidner om lyset Kristus, men om sig selv. For det er vist og sandt, at alle de, som prædiker menneskelærdomme, de gør et men­neske til lyset og fører folk bort fra det rette lys til sig selv og sætter sig i stedet for dette sande lys, som paven og hans til­hængere gør. Derfor er han også Antikrist, det vil sige en, som strider imod Kristus og imod dette sande lys. Evangeliet kan ikke tåle nogen anden lære ved siden af sig, det vil alene være Kristi vidne og føre mennesker til dette lys Kristus. Derfor, o Herre Gud! fortjente disse ord ”han var ikke lyset”, vel at skrives med store bogstaver og flit­tig at lægges mærke til over for de menne­sker, som står frem og vil give folk lære og lov af deres eget hoved og påstår, at de ville oplyse dem, men fører dem med sig i Helvedes afgrund. For de lærer ikke troen og kunne heller ikke lære den. Det kan ingen lærer uden Guds udsending Johannes eller det hellige evangelium. Det var der meget at sige om.",{"type":20,"tag":64,"props":708,"children":709},{},[],{"type":20,"tag":64,"props":711,"children":712},{},[],{"type":26,"value":714},"\nKort sagt, den, som ikke prædiker evangeliet, ham skal du blot forkaste frit, og ikke høre ham. Men den prædiker evangeliet, som lærer dig at tro på Kristus og at betro dig til det evige lys og ikke at bygge på nogen af dine egne gerninger. Derfor vogt dig for alt, hvad der siges dig uden for evangeliet, forlad dig ikke på det, og hold det ikke for noget lys, som kan oplyse og forbedre din sjæl. Hold det for en ydre ting ligesom mad og drikke til legemets næring, hvad du kan bruge efter dit eget ønske eller andre til behag, og slet ikke som noget, der fremmer din sa­lighed, for dertil skal intet være dig nyttigt og nødvendigt uden dette lys alene.",{"type":20,"tag":64,"props":716,"children":717},{},[],{"type":20,"tag":64,"props":719,"children":720},{},[],{"type":26,"value":722},"\nO, hvilket grueligt væsen det er med disse menneskelærdomme, som nu regerer og så alde­les har fortrængt dette lys! De vil alle selv være dette lys og ikke vidnesbyrd om lyset, prædiker sig selv og hvad deres er, tier stille om dette ly« eller prædiker det sådan, at de ved siden af det også prædiker sig selv. Dette er endnu værre end ganske at tie, for så bliver der samaritanere ud af det, som halvvejs tjener Gud og halvvejs afguderne (2 Kong 17, 33).",{"type":20,"tag":37,"props":724,"children":726},{"id":725},"lyset-det-sande-lys-som-oplyser-ethvert-menneske-var-ved-at-komme-til-verden-v-9",[727],{"type":26,"value":728},"Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden (v. 9)",{"type":20,"tag":28,"props":730,"children":731},{},[732,734,737,740,742,745,748,750,753,756,758,761,764,766,769,772,774,777,780,782,785,788,790,793,796],{"type":26,"value":733},"Hverken Johannes eller nogen hellig er lyset, men det er det sande lys, hvorom Johannes og alle evangeliske prædikanter vidner. Hvad dette lys er, og hvordan det, når det erkendes ved troen, opholder os i liv og død evindelig, så at intet mørke nogensinde kan skade os, det er der talt nok om for denne gang, men det er forunderligt, hvad han her siger, at det oplyser alle mennesker. Vil man forstå det om det naturlige lys, så strider derimod de ord: det var det sande lys. Sådan har han ovenfor sagt: mørket fattede det ikke. Og alle hans ord er rettet på nådens lys. Desuden følger senere: han var i verden, og verden kendte ham ikke, og hans egne modtager ham ikke. Men hvem det sande lys oplyser, han er oplyst af nåden og kender ham. På den anden side synes det med nødvendighed at måtte forstås sådan, at det ikke er talt om nådens lys, når han siger, at det oplyser hvert menneske. Det er jo ganske tydelig talt om alle mennesker. Augustin siger, at det er sådan at forstå, at intet menneske bliver oplyst uden af dette lys, på samme måde som man plejer at sige om en lærer i en by, hvor der ingen anden lærer er, at denne lærer underviser alle i byen, det vil sige, der gives ingen lærer i byen uden ham alene, han har alene alle elever. Dermed er ikke sagt, at han underviser alle mennesker i byen, men kun, at han er den eneste lærer i byen, og at ingen bliver undervist af nogen anden.",{"type":20,"tag":64,"props":735,"children":736},{},[],{"type":20,"tag":64,"props":738,"children":739},{},[],{"type":26,"value":741},"\nSådan er det her også evange­listens mening, at Johannes ikke er lyset, lige så lidt som noget andet menneske eller nogen anden skabning, men der er kun dette ene lys, som oplyser enhver. Og denne opfattelse kan jeg ikke forkaste, for på samme måde taler også Paulus i Rom 5, 18: ”Ligesom en enkelts fald blev til fordømmelse for alle mennesker, sådan er en enkelts retfærdige gerning også blevet til retfærdighed og liv for alle mennesker.” Det betyder ikke, at alle mennesker bliver retfærdiggjorte ved Kristus; men at han alene er det menneske, ved hvem al retfærdiggørelse kommer.",{"type":20,"tag":64,"props":743,"children":744},{},[],{"type":20,"tag":64,"props":746,"children":747},{},[],{"type":26,"value":749},"\nSådan også her. Om ikke alle men­nesker blive oplyste, så er dog dette det lys, hvorfra alene al oplysning kommer, og denne måde at tale på har evangelisten ikke betænkt sig på at bruge uden at være bange for, at nogle måske ville stude over, at han siger: ”hvert menneske”. Han har tænkt, at det blev forklaret ved, at han både i forvejen og bagefter forklarer sig nærmere og siger: mørket fattede det ikke. Verden kendte ham ikke, og hans egne modtog ham ikke. Sådanne ord var jo klare nok, så at ingen kunde sige, at han har ment, at alle mennesker bliver oplyste, men enhver må indrømme, at meningen er, at han alene er det lys, som oplyser enhver, og at ingen bliver oplyst uden ved ham.",{"type":20,"tag":64,"props":751,"children":752},{},[],{"type":20,"tag":64,"props":754,"children":755},{},[],{"type":26,"value":757},"\nMen skulle det være sagt om for­nuftens naturlige lys, så ville det værre et temmelig betydningsløst udsagn. Men han giver ved det til kende, at han taler om dette troens lys, som kun lyser og hjælper for dette liv, for efter døden bliver ingen oplyst dermed. Det må ske her i troen på grund af mennesket Kristus, dog ved hans guddom. Efter dette liv skal vi ikke skue hans guddom i troen gennem hans menneskenatur, men åbenlyst se den blotte guddom i sig selv.",{"type":20,"tag":64,"props":759,"children":760},{},[],{"type":20,"tag":64,"props":762,"children":763},{},[],{"type":26,"value":765},"\nSådan vælger evangelisten sine ord, at han på ingen måde forkaster mennesket Kristus, og dog udråber hans guddom. Derfor har det været nødvendigt for ham at nævne alle mennesker, for at han kun skulle prædike ét lys for alle og advare os for at modtage menneskelys eller andre lys her i livet. Her skal intet menneske lyse for det andet, men dette lys skal alene lyse for dem alle, og prædikanterne skal kun være for­lovere og vidner om dette lys for mennesker, for at de alle må tro på dette lys. I den kommende verden vil lyset ophøre og for­vandles til evig klarhed, som også Paulus siger i 1 Kor 15, 24, at Kristus da skal overgive Gud og faderen riget, men nu regerer han ved sin menneskenatur. Ligesom han skal overgive riget, sådan vil han også overgive lyset. Ikke at der er to slags lys, eller at vi skal se noget andet, end vi nu ser, men netop det samme lys, netop den samme Gud, som vi nu ser i troen, skal vi da se på en anden måde. Nu ser vi ham skjult i troen, da skal vi se ham åbenlyst. Det er ligesom, når jeg ser et gyldent billede gennem et malet glas eller ellers på anden måde tilhyllet og derpå ser det afdækket og utilhyllet. Sådan siger Paulus i 1 Kor 13, 12: ”Endnu ser vi i et spejl, i en gåde, men da skal vi se ansigt til ansigt.”",{"type":20,"tag":64,"props":767,"children":768},{},[],{"type":20,"tag":64,"props":770,"children":771},{},[],{"type":26,"value":773},"\nSe, så forstår du nu, hvad det er for et lys, som evangelisten taler om: at Kristus er menneskers lys ved sin menneskenatur, det vil sige, i troen, igennem hvil­ken hans guddom fremskinner som igennem et spejl eller farvet glas, eller som solen igennem en lys sky. Lyset tilskrives således hans guddom, ikke hans menneskenatur, uden at hans menneskenatur derfor foragtes, da den er den sky og det forhæng, som dette lys skinner igennem.",{"type":20,"tag":64,"props":775,"children":776},{},[],{"type":20,"tag":64,"props":778,"children":779},{},[],{"type":26,"value":781},"\nDette er jo talt tydeligt nok, og den, som har tro, forstår godt alt dette, at det forholder sig sådan med dette lys. Men om den, som ikke tror, ikke forstår det, så ligger der heller ingen vægt på det. Han skal ikke forstå det, og det var bedre, at en sådan slet ikke kendte eller studerede Bibelen, for han forfører sig selv og enhver med sit vildle­dende lys, så at han mener, at dette er lyset i Skriften, som dog ikke lader sig forstå uden den rette tro. For dette lys lyser i mørket, men bliver ikke fattet af det.",{"type":20,"tag":64,"props":783,"children":784},{},[],{"type":20,"tag":64,"props":786,"children":787},{},[],{"type":26,"value":789},"\nDisse ord kan også forstås sådan, at det er evangelistens mening, at evange­liet og troen er prædiket i al verden, og dette lys opgået for alle mennesker, ligesom solen står op over alle mennesker. Således siger Paulus i Kol 1, 23: ”Evange­liet er blevet prædiket for al skabningen under himlen.” Og Kristus siger selv i Mark 16, 15: ”Gå ud i al verden og forkynd evangeliet for al skab­ningen.” Ligesom også Sl 19, 7 siger om evangeliets sol: ”Fra himlens ene ende går den ud og når rundt til den anden, intet er skjult for dens glød.” Hvordan dette er at forstå, er allerede sagt i en af juledagsepistlerne.",{"type":20,"tag":64,"props":791,"children":792},{},[],{"type":20,"tag":64,"props":794,"children":795},{},[],{"type":26,"value":797},"\nDette var således en let, enfoldig opfattelse, at dette lys oplyser alle mennesker, så at ikke jøderne eller nogen anden kan understå sig til på noget som helst sted selv at oprette sit eget lys. Og denne tanke følger fint på den foregående tekst. For inden der bliver vidnet om lyset ved Johannes og evangeliet, så lyser det i mørket og bliver ikke opfattet. Men efter at det er forkyndt og offentligt bevidnet, så lyder det så vidt, som verden er, over alle mennesker, selv om de ikke alle modtager det, sådan som det nu følger:",{"type":20,"tag":37,"props":799,"children":801},{"id":800},"han-var-i-verden-og-verden-var-blevet-til-ved-ham-og-verden-kendte-ham-ikke-v-10",[802],{"type":26,"value":803},"Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke (v. 10)",{"type":20,"tag":28,"props":805,"children":806},{},[807],{"type":26,"value":808},"Dette er alt sammen sagt om mennesket Kristus og navnlig efter hans dåb, da han begyndte at lyse efter Johannes' vidnesbyrd. Da var han jo midt i verden, men hvor i ver­den vidste man det? Hvem modtog ham? Han blev jo ikke engang antaget af dem, som han omgikkes personlig, sådan som det hedder straks efter:",{"type":20,"tag":37,"props":810,"children":812},{"id":811},"han-kom-til-sit-eget-og-hans-egne-tog-ikke-imod-ham-v-11",[813],{"type":26,"value":814},"Han kom til sit eget, og hans egne tog ikke imod ham (v 11)",{"type":20,"tag":28,"props":816,"children":817},{},[818,820,823,826,828,831,834,836,839,842],{"type":26,"value":819},"Dette er også talt om hans prædikens komme og ikke om hans fødsel. For at han kommer, vil sige, at han bliver prædiket og lyser, således som Døberen siger i Matt 3, 11; Luk 1, 7; Mark 3, 16 og Joh 1, 27: ”Han kommer, som er stærkere end jeg, og jeg er ikke værdig til at løse hans skorem.” På grund af denne komme kaldes Johannes også hans forlover. Ligesom Gabriel i Luk 1, 17 siger til hans fader Za­karias, at han skal gå foran ham og berede ham vejen. For, som ovenfor sagt, evange­lierne begynder med Kristus efter hans dåb. Da begyndte han at være lyset og at gøre det, som han var kommet for.",{"type":20,"tag":64,"props":821,"children":822},{},[],{"type":20,"tag":64,"props":824,"children":825},{},[],{"type":26,"value":827},"\nSådan, siger han nu, er han kommet til sit eget folk midt i verden, og de har ikke modtaget ham. Om dette ikke var sagt om hans komme, igennem hans prædiken, så ville han ikke sådan revse dem, fordi de ikke modtog ham. Hvem kunne vide, at det var ham, hvis han ikke var blevet åbenbaret, men nu er det deres egen skyld, at de ikke modtog ham, uagtet han kom og blev åbenbaret ved Johannes og sig selv. Derfor siger også Johannes Døber i Joh 1, 31: ”For at han skal åbenbares for Israel, derfor er jeg kommet og døber med vand.” Og Kristus selv siger i Joh 5, 43: ”Jeg er kommet i min faders navn, og I tager ikke imod mig; hvis en anden kommer i sit eget navn, skal I nok tage imod ham.” Dette er også klart talt om hans komme og åbenbarelse igen­nem prædikenen. Han kalder jøderne sit eget folk, fordi de ud af hele verden var ud­valgte til hans folk, og fordi han var lovet dem i forjættelserne til Abraham, Isak, Jakob og David. For os hedninger er intet forjættet om Kristus, derfor kaldes vi fremmede og ikke hans egne, men er nu af lutter nåde antaget og også blevet hans folk, skønt vi desværre også dagligt lader ham komme ved sit evangelium og for­agter ham. Derfor må vi også finde os i, at en anden, nemlig paven, kommer i hans sted og bliver modtaget af os, så vi må tjene den onde fjende, fordi vi ikke vil tjene vor Gud.",{"type":20,"tag":64,"props":829,"children":830},{},[],{"type":20,"tag":64,"props":832,"children":833},{},[],{"type":26,"value":835},"\nHer må man imidlertid ikke lade det forbigå sin opmærksomhed, at evangelisten to gange peger hen på Kristi guddom. For det første når han siger: Verden er blevet til ved ham. For det andet når han siger: Han kom til sit eget. For at have et eget folk, det tilkommer kun den, som er sand Gud. Det jødiske folk var jo Guds eget folk, sådan som Skriften på mange steder siger. Var det nu Kristi eget folk, så må han ganske bestemt være Gud, hvem Skriften tilegner dette folk.",{"type":20,"tag":64,"props":837,"children":838},{},[],{"type":20,"tag":64,"props":840,"children":841},{},[],{"type":26,"value":843},"\nMen hvad det er for en spot og skam, at verden ikke erkender sin skaber, og at det jødiske folk ikke modtager sin Gud, det over­lader evangelisten til enhver selv at betænke. Hvordan kan man vel irettesætte verden mere end ved at sige, at den ikke kender sin ska­ber? Hvilke andre laster og navne følge ikke af dette ene stykke? Hvad godt kan der være, hvor der er idel uvidenhed, mørke og blindhed? Hvad ondt gives der, som ikke må findes, hvor der ikke er nogen Gudserkendelse? O ve, hvilken gruelig og skrækkelig ting verden dog er? Den, som kendte den og ret betænkte denne ting, han ville befinde sig som i Helvede, han kunne aldrig være glad i denne verden, om hvem sådanne onde ting bliver sagt.",{"type":20,"tag":37,"props":845,"children":847},{"id":846},"men-alle-dem-der-tog-imod-ham-gav-han-ret-til-at-blive-guds-børn-dem-der-tror-på-hans-navn-v-12",[848],{"type":26,"value":849},"Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn (v. 12)",{"type":20,"tag":28,"props":851,"children":852},{},[853,855,858,861],{"type":26,"value":854},"Nu se vi, hvad det er for et lys, han hidtil har talt om. Det er jo Kristus, det trøstelige nådens lys, og ikke det naturlige lys eller fornuften. For Johannes er en evan­gelist og ingen platoniker. Alle de, som mod­tager det naturlige lys eller fornuften, de modtager det jo fra dette lys. Hvordan skulle de ellers modtage ham? På samme måde som de også modtager det naturlige liv fra ham. Men dette lys og liv, giver dem dog ikke ret til at blive Guds børn, ja de blive fjender af det sande lys, kende det ikke og modtage det ikke. Derfor kan der slet ikke være talt om det naturlige lys i dette evangelium, men det handler alt sammen kun om Kristus, og det i den hensigt, at han må blive erkendt som sand Gud.",{"type":20,"tag":64,"props":856,"children":857},{},[],{"type":20,"tag":64,"props":859,"children":860},{},[],{"type":26,"value":862},"\nNu er evangeliet desuden klart nok, for det taler om troen på Kristi navn. Det er troen, der gør mennesker til Guds børn. Det er herlige ord, og strider kraftigt imod gerningshellige og lovlærere. Gode gerninger omdanner ikke personen. Derfor, om de gerningshellige vel, som de mener, kan forandre og forbedre sine gerninger, så bliver de dog efter deres person de samme som før. Deres gerninger bliver kun et skalkeskjul og hykleri. Men troen forandrer personen og gør af en fjende et barn så hemmeligt at også de ydre gerninger, forhold og livsførelse forblive som før. Hvis det da ikke er af naturen onde gerninger, sådan som det ofte er sagt. Derfor bringer troen retfær­dighedens og salighedens hele arv og hovedgode med sig, så at man slet ikke har behov for at søge det ved gerninger, som de falske forførere og bedragere gør. For hvis nogen er et Guds barn, har han allerede ved dette barneforhold Guds arvedel. Hvis nu troen giver barnekår, så er det jo klart at gode gerninger kun skal øves til Guds ære af dem som allerede ved troen har sa­ligheden og Guds arvedel. Det er der ovenfor talt om i den anden juledagsepistel.",{"type":20,"tag":37,"props":864,"children":866},{"id":865},"de-er-ikke-født-af-blod-ikke-af-køds-vilje-ikke-af-mands-vilje-men-af-gud-v-13",[867],{"type":26,"value":868},"De er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud (v. 13)",{"type":20,"tag":28,"props":870,"children":871},{},[872,874,877,880,882,888],{"type":26,"value":873},"Dette siger han, for nærmere at forklare sig om, hvad troen virker, og hvordan alt det, som er uden for troen, ingen nytte er til. Her nedstøder han med kraft natur, lys, for­nuft og alt, hvad der ikke er tro. Så langtfra er det, at han skulle berømmer det. Dette barneforhold er alt for højt og ædelt til, at det skulle komme fra naturen og befordres af den.",{"type":20,"tag":64,"props":875,"children":876},{},[],{"type":20,"tag":64,"props":878,"children":879},{},[],{"type":26,"value":881},"\nHan opregner ",{"type":20,"tag":883,"props":884,"children":885},"code",{},[886],{"type":26,"value":887},"fire slags barneforhold",{"type":26,"value":889},", det første af blodet, det andet af køds vilje, det tredje af mands vilje og det fjerde af Gud.",{"type":20,"tag":89,"props":891,"children":893},{"id":892},"af-blodet",[894],{"type":26,"value":895},"af blodet",{"type":20,"tag":28,"props":897,"children":898},{},[899],{"type":26,"value":900},"Den første slags barneforhold, af blodet, kan man let forstå, er det naturlige barne­forhold. Hermed rammer han især dem, som roste sig af at være af Abrahams og patriarkernes blod, og som beråbte sig på de Skriftsteder, hvori Gud forjætter Abrahams sæd velsignelse og salighedens arv. Derfor vil de alene være det rette Guds folk og de rette Guds børn. Men her siger han, der skal mere til end blodets bånd, ellers bliver der intet barneforhold til Gud. For heller ikke Abraham og patriarkerne selv har besiddet arven for blodets skyld, men for troens skyld, sådan som Hebr 11, 8 lærer. Og hvis det naturlige blodsbånd havde været nok til at grunde dette barneforhold, så havde forræderen Judas, Kaifas, Annas og alle de onde jøder, som længe i forvejen blev fordømte i ørkenen, alle sammen haft ret til denne arv, for de har alle været af patriarkernes blod. Derfor hedder det: Ikke dem, der er født af blod, men dem, der er født af Gud.",{"type":20,"tag":89,"props":902,"children":904},{"id":903},"af-køds-vilje",[905],{"type":26,"value":906},"af køds vilje",{"type":20,"tag":28,"props":908,"children":909},{},[910],{"type":26,"value":911},"De andre to slags slægtskab eller bar­neforhold: af køds vilje og af mands vilje, er jeg selv endnu ikke ganske på det rene med, men jeg ser dog godt, at evangelisten dermed vil have forkastet alt, hvad naturen er og formår, og alene ophøje fødselen af Gud. Derfor har det ikke den store betydning, hvordan man bestemmer og skelner imellem disse to stykker i naturen uden for nåden. Nogle forstå ved barneforholdet af køds vilje det barneforhold, som ikke stammer fra blodsbånd, men fra Moselov. I den var det nemlig befalet, at en afdød mands nærmeste slægtning skulle tage hans hu­stru til ægte og avle børn til at tage den afdødes navn og arv, for at hans slægt måtte vedligeholdes.",{"type":20,"tag":89,"props":913,"children":915},{"id":914},"af-mands-vilje",[916],{"type":26,"value":917},"af mands vilje",{"type":20,"tag":28,"props":919,"children":920},{},[921,923,926,929,931,934,937],{"type":26,"value":922},"Det tredje slags barneforhold, af mands vilje, forstår man om det fremmede børneforhold, som man kalder adoption, når en mand udvælger sig og antager et fremmed barn som sit eget. Om du nu altså var Abrahams eller Davids rette barn, stedbarn eller adoptivbarn, så hjalp det dig ikke, du må være født af Gud. Kristi egne slægtninge troede jo ikke engang, som Johannes siger i kap. 7, 5.",{"type":20,"tag":64,"props":924,"children":925},{},[],{"type":20,"tag":64,"props":927,"children":928},{},[],{"type":26,"value":930},"\nMen hvem, som vil, kan nu også be­stemme disse slægtskaber sådan, at der ved de af blod fødte forstås de, som hører til blodet, det være nu ved nedstamning eller ved vikarægtskab, af køds vilje er ment alt uden for blodet; men af mands vilje er de åndelige børn, som disciple i forhold til deres lærer, så at evangelisten forkaster alt det, som blod, kød, natur, fornuft, kunst, lære, lov og fri vilje med alle deres kræfter kan udrette, for at ingen skal driste sig til ved sin lære, gerning, kunst eller frie vilje at ville hjælpe sig selv eller noget menneske på jorden til Guds rige, men at man skal forkaste al dette og tragte efter fødslen af Gud.",{"type":20,"tag":64,"props":932,"children":933},{},[],{"type":20,"tag":64,"props":935,"children":936},{},[],{"type":26,"value":938},"\nDet forekommer mig også, at en mand i Skriften almindeligvis betegner en overordnet, som regerer, fører og lærer andre, for sådanne skulle rimeligvis nævnes og forkastes, fordi ingen forbindelse ophøjer sig selv mere og forlader sig på sig selv end dette, så at det til enhver tid allermest modstår nå­den og forfølger den. Her kan dog en­hver mene, hvad han vil, når han kun ved, at det er alt sammen til ingen nytte, hvad der er uden for fødselen af Gud. For havde noget været til nogen nytte, så havde evangelisten, når han gennemgår det så detaljeret, helt sikkert nævnt det ved siden af fødslen af Gud og ikke prist den alene.",{"type":20,"tag":89,"props":940,"children":942},{"id":941},"af-gud",[943],{"type":26,"value":944},"af Gud",{"type":20,"tag":28,"props":946,"children":947},{},[948,950,953,956,958,963,965,968,971,973,976,979,981,984,987,989,992,995],{"type":26,"value":949},"Den guddommelige fødsel er nu intet andet end troen. Hvordan går det til? Ovenfor er talt om, hvordan nådens lys strider imod og blænder fornuftens naturlig lys. Når nu evangeliet kommer og vidner om nådens lys, at mennesket ikke må handle eller leve efter sit eget hoved, men må forkaste, døde og afskaffe sit naturlige lys, og et men­neske da antager og følger dette vidnesbyrd, opgiver sit lys og sine meninger, vil gerne være en dåre og lade sig føre, lære og oplyse - se, da bliver det forvandlet i sit inderste væsen, det vil sige, i sit naturlige lys. Da slukkes det gamle lys og et nyt lys, nemlig troen, tændes. Det følger mennesket i liv og død, hænger kun ved Johannes' eller evangeliets vidnesbyrd og vil for det gerne lade alt fare, hvad det har og formår.",{"type":20,"tag":64,"props":951,"children":952},{},[],{"type":20,"tag":64,"props":954,"children":955},{},[],{"type":26,"value":957},"\nSe, så er det født på ny af Gud ved evangeliet, som det bliver i og lader sit lys og egne meninger fare, sådan som Paulus siger i 1 Kor 4, 15: ”I Kristus Jesus var det mig, der ved evangeliet blev far til jer.” ",{"type":20,"tag":220,"props":959,"children":960},{},[961],{"type":26,"value":962},"ordret: Jeg har født / avlet jer i Kristus Jesus ved evangeliet",{"type":26,"value":964},". Og Jakob 1, 18: ”Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger.” Derfor kalder Peter os Guds nyfødte børn i 1 Pet 2, 2. Derfor bliver evangeliet også kaldet Guds moderliv, idet han deri undfanger, bærer og føder os. Es. 46, 3: ”Hør mig, alle, der er tilbage af Israels hus: I blev båret fra moders liv.”",{"type":20,"tag":64,"props":966,"children":967},{},[],{"type":20,"tag":64,"props":969,"children":970},{},[],{"type":26,"value":972},"\nMen denne fødsel viser sig først rigtig, når anfægtelse og død møder os. Da erfarer man, hvem der er født på ny og hvem, der ikke er. Da klynker og vrider for­nuften, det gamle lys, sig og giver ikke gerne slip på, hvad den synes og vil. Kan ikke besinde sig til at gå hen til evangeliet og lade sit eget lys fare. Men de, som er født på ny eller nu bliver født på ny, de går af sted og følger efter, lader lys, liv, gods, ære og hvad de har, fare. De fortrøster sig og hænger ved Johannes' vidnesbyrd. Derfor får de også den evige arv som rette børn.",{"type":20,"tag":64,"props":974,"children":975},{},[],{"type":20,"tag":64,"props":977,"children":978},{},[],{"type":26,"value":980},"\nSe, når nu det gamle lys, fornuften, er død og er blevet forvandlet til et nyt lys, så må da også hele livet og alle menneskets kræfter følge efter og blive forvandlet. For hvor fornuften går hen, der følger viljen efter, hvor viljen går hen, der følger kærligheden og lysten efter, og sådan må hele mennesket krybe ind i evangeliet og blive nyt, trække den gamle hud af, sådan som slangerne gør. Når deres hud bliver gammel, finder de sig et trangt hul imellem stenene, hvor de kryber igennem og selv skubber deres hud af sig og lader den blive uden for hullet. Sådan må mennesket også begive sig ind i evange­liet og Guds ord og trøstig følge dets tilsagn. Det svigter ikke. Da trækker det sin gamle hud af, lader sit lys, sine meninger, sin vilje, sin kærlighed, sin lyst, sin tale og sine gerninger blive udenfor og bliver således et ganske andet nyt menneske, som anskuer alle ting an­derledes end før, dømmer anderledes, bedømmer anderledes, tænker anderledes, vil anderledes, taler anderledes, elsker an­derledes, begærer anderledes, handler og virker anderledes end før. Derefter kan det også bedømme alle menneskers livsforhold og gerning, om man handler ret eller uret. Som Paulus siger i 1 Kor 2, 15: ”Det åndelige menneske derimod bedømmer alt, men selv bedømmes det ikke af nogen.” Da ser han tydeligt, hvilke store dårer alle de er, som med gerninger ville blive fromme. Da giver han ikke en rød øre for alle præster, munke, paver, biskopper, kåber, røgelser, lys, sang, orgler med alt deres ydre væsen, for han ser, hvordan det alt sammen er idel afguderi og naragtigt hykleri. Ligesom jøderne tilbad Ba’al og guldkalven i ørkenen, som de også holdt for kostelige ting efter deres egensindige fornufts gamle lys og mening.",{"type":20,"tag":64,"props":982,"children":983},{},[],{"type":20,"tag":64,"props":985,"children":986},{},[],{"type":26,"value":988},"\nHeraf er det nu klart, hvordan intet slægtskab, intet bud, ingen lære, ingen fornuft, ingen fri vilje, ingen gode gerninger, intet ærbart liv, ingen munkeorden, ingen gejstlig stand, om den end var englenes, kan gavne eller hjælpe til opnåelsen af denne barneret hos Gud, men tværtimod er til hinder for det. For hvis fornuften ikke i forvejen bliver for­nyet, så kaster den sig over disse ting, forhærder sig, forblindes deri, så den aldrig eller kun meget vanskelig kan hjælpes ud af det. Den mener, at dens væsen og stand er ret og god, stormer så og raser imod alle dem, som foragter og forkaster dens væsen. Således må den da forblive som det gamle menneske, fjende af Gud og hans nåde, Kristus og hans lys, hugge hovedet af Johannes, hans vidne og oprette egen menneskelære i stedet for evangeliet. Sådan som det nu med fuld pragt og magt går i svang og stormer af sted i pavens og hans gejstliges væsen, som alle sammen ikke ved noget om denne guddom­melige fødsel, men snakker og vrøvler med deres lærdomme og bud om nogle gerninger, hvormed de vil opnå nåde. Derfor forbliver de i deres gamle skind.",{"type":20,"tag":64,"props":990,"children":991},{},[],{"type":20,"tag":64,"props":993,"children":994},{},[],{"type":26,"value":996},"\nMen det skal nok stå fast, hvad her er sagt: ”De er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud.” Vi må opgive al tillid til vor egen vilje, gerninger og liv som det, der ved fornuftens falske egensindige og egenkærlige lys er forgiftet, og for alle ting høre Døberens røst og vidnesbyrd, tro og følge det. Så skal lyset, Kristus, oplyste os, gøre os nye og give os magt til at blive Guds børn. For derfor er han kommet og er blevet menneske, sådan som følger:",{"type":20,"tag":37,"props":998,"children":1000},{"id":999},"v-14",[1001],{"type":26,"value":1002},"(v. 14)",{"type":20,"tag":1004,"props":1005,"children":1006},"blockquote",{},[1007],{"type":20,"tag":28,"props":1008,"children":1009},{},[1010],{"type":20,"tag":32,"props":1011,"children":1012},{},[1013],{"type":26,"value":1014},"Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed",{"type":20,"tag":28,"props":1016,"children":1017},{},[1018,1020,1023,1026,1028,1031,1034,1036,1039,1042,1044,1047,1050,1052,1055,1058,1060,1063,1066,1068,1071,1074,1076,1079,1082,1084,1087,1090,1092,1095,1098,1100,1103,1106,1108,1111,1114,1116,1119,1122,1124,1127,1130,1132,1135,1138,1140,1143,1146,1148,1151,1154,1156,1159,1162,1164,1167,1170,1172,1175,1178,1180,1183,1186],{"type":26,"value":1019},"Her skal man ved kød forstå hele menneskenaturen med legeme og sjæl, i overens­stemmelse med Skriftens sædvane, der kalder mennesker kød, sådan som ovenfor, hvor han siger: ”Ikke af køds vilje”. Og i Trosbekendelsen siger vi også: ”Jeg tror på kødets opstandelse,” det vil sige, alle menneskers opstandelse. Ligeledes siger Kristus ordret i Matt 24, 22: Og hvis de dage ikke afkortedes, blev intet ”kød” frelst. Det betyder jo her ”menneske”. Og i Salme 78, 39: ”Han huskede på, at de var dødelige, et vindpust, der forsvinder og ikke vender tilbage.” Og Joh 17, 2: ”Du har givet Sønnen magt over alle mennesker (ordret: alt kød).”",{"type":20,"tag":64,"props":1021,"children":1022},{},[],{"type":20,"tag":64,"props":1024,"children":1025},{},[],{"type":26,"value":1027},"\nDette fremhæver jeg med sådan flid af den grund, at disse ord har været meget anfægtet af kættere på den tid, da der var lærde og store biskopper. Nogle lærte, at Kristus var et menneske uden sjæl, og at guddom­men hos ham trådte i sjælens sted. Andre lærte, at Kristus ikke havde haft naturligt, virkeligt kød, men kun har været et skinmenneske, som for et syns skyld er født af sin moder Maria uden at have fået noget af hendes kød og blod. Ligesom solen skinner igennem et glas uden at tage noget med sig af glassets materiale. Derfor har evangelisten her brugt et tydeligt ord: Han er blevet ”kød”, det vil sige, et menneske lige­som andre mennesker, der har kød og blod, legeme og sjæl.",{"type":20,"tag":64,"props":1029,"children":1030},{},[],{"type":20,"tag":64,"props":1032,"children":1033},{},[],{"type":26,"value":1035},"\nSådan må Skriften den gang prøves og bekræftes, det ene led efter det andre, indtil Antikrists tid, da han undertrykker den, ikke stykkevis, men fuldstændig. For det er forudsagt at når Antikrist kommer, skal alt kætteri samles som et grumset bundfald og opsluge verden. Det har ikke kunnet ske på bedre måde end at hele Skriften er lagt til side af paven og hans egen lov sat i stedet. Derfor bliver biskopperne ikke regnet som kættere længere, de kan heller ikke blive kættere, for de har ikke nogen del af den bog som gør dem til kættere, nemlig evangelierne. Og så har de i virkeligheden taget et helt hav af kætterier!",{"type":20,"tag":64,"props":1037,"children":1038},{},[],{"type":20,"tag":64,"props":1040,"children":1041},{},[],{"type":26,"value":1043},"\nHvor slemme kætterne end var før i tiden, holdt de sig alligevel inden for Skriften og lod nogen dele af den være uberørt. Men hvad bliver igen af den nu til dags, da man ikke længere forstår eller forkynder det om Guds fødsel og troen, men bare driver med menneskers lov og gerninger? Hvad betyder det om Kristus var Gud eller ikke, om han virkelig var kød eller bare tilsyneladende, om han havde sjæl eller ikke, om han kom før eller efter sin mor? Hvad betyder det om det vanker al slags vildfarelse og kætteri som nogen sinde har været, så vi ikke har mere af Kristus end alle disse kættere? Vi behøver ham ikke hellere, det er som om han forgæves var blevet menneske, og alt som er skrevet om ham, var forgæves, fordi vi har fundet ud af, hvordan vi kan opnå Guds nåde ved vores egne gerninger.",{"type":20,"tag":64,"props":1045,"children":1046},{},[],{"type":20,"tag":64,"props":1048,"children":1049},{},[],{"type":26,"value":1051},"\nDerfor er det ingen anden forskel på vores biskopper og alle de kættere som nogen sinde har været, end at vi nævner Kristus med mund og pen, til dække og for syns skyld. Men under det skjul skiller vi os så grundig af med ham, benytter og bruger ham så lidt som om han var den alle kætterne har drevet nar med, sådan apostlen Peter har forudsagt i 2 Pet 2 1: Der vil også blandt jer komme falske lærere, som tilmed fornægte den Herre, som købte dem.”",{"type":20,"tag":64,"props":1053,"children":1054},{},[],{"type":20,"tag":64,"props":1056,"children":1057},{},[],{"type":26,"value":1059},"\nHvad hjælper det nu om Kristus ikke er sådan som kætterne har forkyndt, hvis han alligevel ikke er eller gør mere for os end for dem? Hvad hjælper det om vi med munden fordømmer sådan kætteri og forstår Kristus ret, hvis hjertet alligevel ikke holder mere af ham end de gør? Jeg ser ikke, hvad de kan nævne, som gør, at vi behøver Kristus, hvis jeg med min gerning kan opnå Guds nåde. Da er det ikke nødvendig at han er Gud og blev menneske. Kort sagt alt som er skrevet om ham, er unødvendig. Det vil være nok at Gud blev forkyndt som én person, sådan som jøderne tror, når jeg derefter kan opnå hans nåde med mine gerninger. Hvad mere vil jeg have? Hvad behøver jeg mere?",{"type":20,"tag":64,"props":1061,"children":1062},{},[],{"type":20,"tag":64,"props":1064,"children":1065},{},[],{"type":26,"value":1067},"\nAltså har vi slet ikke brug for Kristus og Skriften, så længe pavens og universiteternes lære består. Derfor har jeg sagt at paven, biskopperne og universiteterne ikke er gode nok, de kunne kaldes kættere, men de overgår alle kættere og er en ordentlig bærme af alle slags kætterier, vildfarelser og afgudsdyrkelse som har været fra først af. For de fordriver Kristus fuldstændig og ligeledes Guds Ord. De beholder bare navnene på dem for syns skyld. Det har endnu ingen afgudsdyrker gjort, ingen kætter og ingen jøde, ja, ikke engang tyrkerne. Selv om hedningerne før Kristi fødsel var uden Kristus og Skriften, så har de alligevel ikke handlet mod Kristus og Skriften sådan som disse gør. Derfor har de uden sammenligning været bedre end papisterne.",{"type":20,"tag":64,"props":1069,"children":1070},{},[],{"type":20,"tag":64,"props":1072,"children":1073},{},[],{"type":26,"value":1075},"\nLad os derfor i den slemme Antikrists tid være vise og holde fast ved evangeliet. Det lærer ikke at vores fornuft er et lys sådan som mennesker kan lære os, men viser os Kristus som den vi ikke kan undvære, og siger (Joh 1, 4): ”Ordet, som alle ting er skabt ved, er livet, og livet er et lys for menneskene.” Tro for vist at det er sandt: Han er menneskenes lys, og uden ham er det bare mørke i mennesket, så det ikke er i stand til at vide, hvad det skal gøre - og hvordan. End sig at det skulle opnå Guds nåde med sine gerninger, sådan som de gale universiteter med deres afgud, paven, lærer og således forfører hele verden. Og for at han skal blive et lys for menneskene, det vil sige: for at han skal blive kendt, derfor er han kommet og har vist sig blandt dem legemlig og personlig og er blevet menneske. Dermed er lyset sat i stagen. Det er ikke det tabte pengestykket (Luk 15, 8ff) som med sit værk og sit lys er løbet efter lampen og opsøgt den. Men lampen har ledt efter pengestykket og fundet det med sit lys. Derfor har den fejet hele den verdens hus med den rette fejekost og ledt i alle kroge. Ja, den leder, fejer og finder helt til den sidste dag.",{"type":20,"tag":64,"props":1077,"children":1078},{},[],{"type":20,"tag":64,"props":1080,"children":1081},{},[],{"type":26,"value":1083},"\nDet er en ophøjet artikel at det bare er Ordet som er blevet kød og ikke Faderen, skønt de begge er en eneste sand Gud. Men troen griber det alt sammen. Det er rimeligt at fornuften ikke begriber det, det er jo sket og nedskrevet for at den ikke skal forstå det, men blive blind, mørk og tåbelig og så træde ud af sit gamle, falske lys, ind i et nyt lys.",{"type":20,"tag":64,"props":1085,"children":1086},{},[],{"type":20,"tag":64,"props":1088,"children":1089},{},[],{"type":26,"value":1091},"\nAlligevel strider den artikel ikke mod fornuftens lys som siger: ”Man skal tjene Gud, have tro og være from,” for det stemmer med den artikel. Men hvis fornuften skal komme og fortælle, hvem den Gud er, da trækker den sig tilbage og siger: ”Det er ikke Gud.” Den vil kalde det for Gud, som den selv finder for godt. Derfor, når den hører, at Ordet er Gud, og at Faderen også er den samme Gud, da ryster den på hovedet og vil ikke være med. Den synes ikke det kan være rigtig eller sandt, så holder den fast ved sin indbildning og mener at den ved bedre hvad og hvem Gud er, bedre end nogen kan sig den.",{"type":20,"tag":64,"props":1093,"children":1094},{},[],{"type":20,"tag":64,"props":1096,"children":1097},{},[],{"type":26,"value":1099},"\nSe, således holder jøderne fast ved deres indbildning. De tvivler slet ikke på at man skal tro på Gud og ære ham. Men de forbeholder sig selv retten til at udforske, hvem den samme Gud er. Her vil de være mestre, da må de mene at Gud selv lyver og har uret. Se, sådan gør fornuften, når det gælder alle Guds gerninger og ord. Den skriger altid om at Guds værk og ord skal æres. Men hvad Guds værk og ord skal være, beror på fornuftens dom, hvad den finder for godt. Den vil dømme om Gud i alle hans gerninger og ord, og vil ikke selv blive dømt af ham. Den skal frit kunne afgøre hvad Gud er og ikke er.",{"type":20,"tag":64,"props":1101,"children":1102},{},[],{"type":20,"tag":64,"props":1104,"children":1105},{},[],{"type":26,"value":1107},"\nMen se om ikke Gud i Skriften er en modstander af sådan grænseløs formastelse, om han ikke rimelig nok foretrækker åbenbare syndere og synderinder frem for sådanne ”hellige”! Kan det tænkes noget mere forargelig end sådan grufuld formastelse? Det siger jeg for at vi rigtig skal kende, hvad den er, den fine frugt som bliver givet og tilskrevet så stor værdi af paven og universiteterne: At den af sig selv, uden Kristus, kan vinde Guds nåde med sine gerninger. Den, som er Guds store modstander og gerne vil tilintetgøre ham, så den alene kunne være Gud og have ret. Den skal vinde Guds nåde! Jeg mener, det er vedvarende mørke.",{"type":20,"tag":64,"props":1109,"children":1110},{},[],{"type":20,"tag":64,"props":1112,"children":1113},{},[],{"type":26,"value":1115},"\nSe, sådan skaber fornuften afguder, ja, den må nødvendig også gøre det. For den ved meget godt at tale om Guds ære, men den giver den ære, som den efter sine tanker mener at være Gud. Kan det mon være Gud, som den efter egen mening og vildfarelse kalder Gud? Profeterne klager mange steder over det.",{"type":20,"tag":64,"props":1117,"children":1118},{},[],{"type":20,"tag":64,"props":1120,"children":1121},{},[],{"type":26,"value":1123},"\nDet hjælper heller ikke, om nogen vil sige som jøderne: ja, jeg mener den Gud som har skabt himmel og jord, da kan jeg jo ikke tage fejl, men må træffe det rette. Han svarer selv ved Es 48, 1: ”I sværger ved Herrens navn og påkalder Israels Gud, men ikke i sandhed og retfærdighed.” Og Jer 5, 2: ”Når de siger: »Så sandt Herren lever«, sværger de falsk.”",{"type":20,"tag":64,"props":1125,"children":1126},{},[],{"type":20,"tag":64,"props":1128,"children":1129},{},[],{"type":26,"value":1131},"\nHvordan går det til? Det går sådan til, at den, som på ét punkt ikke modtager Gud, navnlig i det, som Gud lader forkynde, ham hjælper det senere slet intet, at han vil modtage ham i de stykker, som han selv udvælger sig.",{"type":20,"tag":64,"props":1133,"children":1134},{},[],{"type":20,"tag":64,"props":1136,"children":1137},{},[],{"type":26,"value":1139},"\nOm Abraham havde sagt at det ikke var Gud som havde befalet ham at ofre sin søn, Isak, men havde fulgt sin fornuft, og sagt at han ikke vil ofre sin søn, men ellers tjene den Gud som har skabt himmel og jord, hvad havde det hjulpet ham? Han vil jo have løjet. For dermed vil han netop have forkastet den Gud som har skabt himmel og jord, og optænkt en anden Gud, under navn af den Gud som har skabt himmel og jord. Da vil han have foragtet den Gud, som befalede ham at ofre sin søn.",{"type":20,"tag":64,"props":1141,"children":1142},{},[],{"type":20,"tag":64,"props":1144,"children":1145},{},[],{"type":26,"value":1147},"\nSåledes lyver også alle som siger, at de ærer den sande Gud, som har skabt himmel og jord, og alligevel ikke antager hans ord og gerninger, men sætter sin fornuft over Gud og hans ord. Hvis de virkelig tror på en Gud, som har skabt himmel og jord, så må de jo også vide, at den Gud har skabt deres fornuft, og kan handle og gøre med dem, som han vil. Hvis de nu ikke vil lad ham være den, som har skabt dem og deres fornuft, hvordan kan de da med sandhed tro, at han har skabt alle ting?",{"type":20,"tag":64,"props":1149,"children":1150},{},[],{"type":20,"tag":64,"props":1152,"children":1153},{},[],{"type":26,"value":1155},"\nDu siger: Jeg kan jo blive forført til at tro at den er Gud, som ikke er Gud? Jeg svarer: Ti stille, kære menneske! Det hjerte som ikke stoler på sin egen fornuft, det lader Gud aldrig blive forført. For det er umulig, at han ikke skal komme og tage bolig i et sådan hjerte. Som Maria siger: han har mættet de sultende med gode gaver. I Salme 107, 9 står det: ”Han gav den tørstige at drikke og mættede den sultne med gode gaver.” Bliver nogen forført, så er det sikkert at han enten hemmelig eller åbenbart stoler på sin egen fornuft. Et hungrigt hjerte frygter altid de ting som er usikre og ikke tydelig er af Gud. Men fornuftskloge falder pludselig over en ting. Det er nok for dem, at den skinner og synes god. De hung­rige sjæle derimod tager straks imod det, som kommer fra Gud. Men de fornuftskloge forfølger det.",{"type":20,"tag":64,"props":1157,"children":1158},{},[],{"type":20,"tag":64,"props":1160,"children":1161},{},[],{"type":26,"value":1163},"\nNu er der intet sikrere tegn på, at noget er af Gud, end når det står imod og over fornuften. Så mener de fornuftige, at intet er vissere, end at det ikke er af Gud, som strider imod deres for­nuft, for de er gudmagere og gudmestre. Hvad de efter deres egne fornuftslutninger finde for godt, det skal være Gud og tilhøre Gud. Sådan må alle de blive forført, som forlader sig på sig selv, og alle de finder det rette, som i sig selv er tomme og hungrende. Det er dem, som fejrer den rette sabbat. Hvor nu denne egen mening går så vidt, at den lemper Guds ord efter sin frækhed, og således med sit eget lys kaster sig over Skriften, er der hverken hjælp eller råd længere. For da mener man at have Guds ord for sig, som man må overholde.",{"type":20,"tag":64,"props":1165,"children":1166},{},[],{"type":20,"tag":64,"props":1168,"children":1169},{},[],{"type":26,"value":1171},"\nDet må være nok om det. Lad os vende tilbage til evangeliet. Han siger at Ordet som blev kød, boede iblandt os. Som et andet menneske har han vandret blandt menneskene på jorden. Skønt han var Gud, var han også borger i Nazaret og Kapernaum. Han har også opført sig som et andet menneske, som Paulus siger i Fil 2, 6-8: ”Han, som havde Guds skikkelse, regnede det ikke for et rov at være lige med Gud, men gav afkald på det, tog en tjeners skikkelse på og blev mennesker lig; og da han var trådt frem som et menneske, ydmygede han sig og blev lydig indtil døden, ja, døden på et kors.”",{"type":20,"tag":64,"props":1173,"children":1174},{},[],{"type":20,"tag":64,"props":1176,"children":1177},{},[],{"type":26,"value":1179},"\nDerfor skal denne lighed og boen iblandt os ikke forstås om hans menneskelige natur; for efter den er han blevet mennesker lig ved sin fødsel af Maria; ved det kom han i menneskelig natur og blev efter naturen mennesker lig. Men det skal forstås om hans ydre væsen og livsførelse, så at han spiste, drak, sov, vågede, arbejdede, hvilte, gik og stod, klædte sig og var ligesom alle mennesker, så at ingen havde kunnet erkende ham som Gud, hvis ikke Johannes og evangeliet havde forkyndt ham som sådan.",{"type":20,"tag":64,"props":1181,"children":1182},{},[],{"type":20,"tag":64,"props":1184,"children":1185},{},[],{"type":26,"value":1187},"\nVidere siger han:",{"type":20,"tag":37,"props":1189,"children":1191},{"id":1190},"og-vi-så-hans-herlighed",[1192],{"type":20,"tag":32,"props":1193,"children":1194},{},[1195],{"type":26,"value":1196},"Og vi så hans herlighed",{"type":20,"tag":28,"props":1198,"children":1199},{},[1200,1202,1205,1208,1210,1213,1216],{"type":26,"value":1201},"Det vil sige, hans guddom i hans underger­ninger og prædiken. Det ord herlighed har vi også haft ovenfor i epistelen, hvor apo­stelen siger om Kristus, han er Faderens herligheds afglans, og dermed forstås hans guddom. For hvad der på hebraisk hedder ”kabod”, på græsk ”doxa”, på latin ”gloria”, det kalder vi på vort sprog ”herlighed.” Sådan siger vi om en herre og stor mand: han har udrettet det herligt, og det er gået til med stor herlighed, når noget er gået kosteligt og stort til. Herlighed kaldes således ikke blot et stort ry og en vidt udbredt berømmelse, men også de ting, hvoraf sådan berømmelse kommer, som prægtige huse, klæder, mad, tjenere og lignende. Som Kristus siger om Salomo i Matt 6, 28-29: ”Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. Men jeg siger jer: End ikke Salomo i al sin herlighed var klædt som en af dem.”  Sådan hedder det også i Esters Bog 1, 4: ”Kong Ahasverus udstillede sin prægtige kongelige rigdom og sin herligheds pomp og pragt i lang tid.” Sådan siger vi på vort sprog: det er en herlig ting, et herligt væsen, en herlig dåb. Det er også her meningen af evangelistens ord: vi har set hans her­lighed, hans herlige væsen og gerninger, som dog ikke har været en slet og ret al­mindelig herlighed, en herlighed som den enbårne har den fra Faderen.",{"type":20,"tag":64,"props":1203,"children":1204},{},[],{"type":20,"tag":64,"props":1206,"children":1207},{},[],{"type":26,"value":1209},"\nHer forklarer han selv hvad det var for et ord som han og Moses hidtil havde talt om, nemlig: Guds eneste Søn, som har samme herlighed som Faderen. Derfor kalder han ham den enbårne. Med det gør han forskel på ham og andre Guds børn, som ikke er naturlige børn som den ene. Dermed viser han og hans sande guddom. For hvis han ikke var Gud, kunne han ikke frem for andre kaldes den enbårne Søn. Det er som om det stod: han og ingen anden er Guds Søn. Det kan ikke siges om de hellige engle eller mennesker. Ingen af dem er Guds enbårne. De er alle brødre og jævnbyrdige væsener. De er børn, som af nåde er udvalgt, og ikke født af naturen.",{"type":20,"tag":64,"props":1211,"children":1212},{},[],{"type":20,"tag":64,"props":1214,"children":1215},{},[],{"type":26,"value":1217},"\nNår det hedder: vi så hans herlig­hed, så må man ikke forstå det blot om det legemlige syn, for jøderne så også hans herlighed og holdt det dog ikke for Guds enbårne Søns herlighed; men de troende har set det og troet det med hjertet de vantro, hvis øjne er rettede på den verdslige her­lighed, har ikke agtet på denne guddommelige herlighed, de to kan heller ikke tåle hinanden. Den, som vil være herlig for verden, må stå til skamme for Gud. Den, som derimod for Guds skyld står til skamme for verden, han er herlig for Gud.",{"type":20,"tag":37,"props":1219,"children":1221},{"id":1220},"fuld-af-nåde-og-sandhed",[1222],{"type":20,"tag":32,"props":1223,"children":1224},{},[1225],{"type":26,"value":1226},"Fuld af nåde og sandhed",{"type":20,"tag":28,"props":1228,"children":1229},{},[1230,1232,1235,1238,1240,1243,1246],{"type":26,"value":1231},"Disse to ord sætter Skriften sædvan­ligvis ved siden af hinanden. Nåde betyder, at alt, hvad han er og gør, er behageligt for Gud, sandhed betyder, at alt, hvad han er og gør, er i sig selv grundgodt og ret, og at der altså ikke fandtes noget hos ham, som ikke var Gud velbehageligt og retskaffent. Hos mennesker derimod, er der idel unåde og falskhed, så at alt, hvad de gør, er ube­hageligt for Gud. Det er også i sin grund falskt og kun idel hykleri, sådan som Salme 116, 11 siger: ”Alle mennesker er løgnere.” Ligeledes Salme 39, 6: ”Hvert menneske er kun som et vindpust.”",{"type":20,"tag":64,"props":1233,"children":1234},{},[],{"type":20,"tag":64,"props":1236,"children":1237},{},[],{"type":26,"value":1239},"\nMen dette er sagt imod de formastelige papister og pelagianere, som også uden for Kristus, hos hvem der alene er nåde og sandhed, vil finde noget, som er godt og sandt. Og, som ovenfor sagt, er det vel sådan, at nogle ting er sande og behagelige, som f.eks. den naturlige forstand, der siger: tre og to er fem; man bør ære Gud, osv. Men den samme forstand kommer aldrig til at udrette noget, men så snart fornuften skal hitte på og bringe dette lys i udøvelse og anvendelse, så vender den op og ned på tingene og kalder det godt, som er ondt, og det ondt, som er godt, kalder det at ære Gud, som er at vanære Gud, og omvendt. Derfor er mennesket kun en løgner og et vindpust, da det heller ikke kan bruge dette naturlige lys uden at gøre Gud imod.",{"type":20,"tag":64,"props":1241,"children":1242},{},[],{"type":20,"tag":64,"props":1244,"children":1245},{},[],{"type":26,"value":1247},"\nI dette evangelium behøver man ikke at søge længe efter de deri indeholdte våben: det er idel våben og hovedstykker, som begrun­der den artikel i Trosbekendelsen, at Kristus er sand Gud og sandt menneske, samt at uden nåden er natur, fri vilje og gerninger intet uden løgn, synd, vildfarelse og kætteri - imod papisterne og pelagianerne.",{"type":20,"tag":1249,"props":1250,"children":1253},"section",{"className":1251,"dataFootnotes":58},[1252],"footnotes",[1254,1261],{"type":20,"tag":37,"props":1255,"children":1258},{"className":1256,"id":57},[1257],"sr-only",[1259],{"type":26,"value":1260},"Footnotes",{"type":20,"tag":1262,"props":1263,"children":1264},"ol",{},[1265],{"type":20,"tag":1266,"props":1267,"children":1269},"li",{"id":1268},"user-content-fn-1",[1270,1272,1275,1277],{"type":26,"value":1271},"Finn B. Andersen har på lutherdansk.dk skrevet dette:",{"type":20,"tag":64,"props":1273,"children":1274},{},[],{"type":26,"value":1276},"\n\"Ifølge Luthers egen sammenfatning begrun­der denne prædiken, at Kristus er sand Gud og sandt menneske, samt at uden nåden er natur, fri vilje og gerninger intet uden løgn, synd, vildfarelse og kætteri.\"\" ",{"type":20,"tag":53,"props":1278,"children":1283},{"href":1279,"ariaLabel":1280,"className":1281,"dataFootnoteBackref":58},"#user-content-fnref-1","Back to content",[1282],"data-footnote-backref",[1284],{"type":26,"value":1285},"↩",{"title":7,"searchDepth":1287,"depth":1287,"links":1288},5,[1289,1303,1304,1305,1306,1307,1308,1309,1310,1316,1317,1318,1319],{"id":39,"depth":1290,"text":42,"children":1291},2,[1292,1294,1295,1296,1297,1298,1299,1300,1301,1302],{"id":91,"depth":1293,"text":94},3,{"id":150,"depth":1293,"text":153},{"id":193,"depth":1293,"text":196},{"id":212,"depth":1293,"text":215},{"id":237,"depth":1293,"text":240},{"id":256,"depth":1293,"text":259},{"id":275,"depth":1293,"text":278},{"id":286,"depth":1293,"text":289},{"id":386,"depth":1293,"text":389},{"id":513,"depth":1293,"text":516},{"id":596,"depth":1290,"text":599},{"id":671,"depth":1290,"text":674},{"id":690,"depth":1290,"text":693},{"id":725,"depth":1290,"text":728},{"id":800,"depth":1290,"text":803},{"id":811,"depth":1290,"text":814},{"id":846,"depth":1290,"text":849},{"id":865,"depth":1290,"text":868,"children":1311},[1312,1313,1314,1315],{"id":892,"depth":1293,"text":895},{"id":903,"depth":1293,"text":906},{"id":914,"depth":1293,"text":917},{"id":941,"depth":1293,"text":944},{"id":999,"depth":1290,"text":1002},{"id":1190,"depth":1290,"text":1196},{"id":1220,"depth":1290,"text":1226},{"id":57,"depth":1290,"text":1260},"markdown","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md","content","1.article/1.vinter/2.jul/1.juledag-2-evangelium.md","md",[1326,1330,1334,1338,1342,1346,1347,1351,1355,1359,1363,1367,1371,1375,1379,1383],{"_path":1327,"title":1328,"description":1329,"_type":1320},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":1331,"title":1332,"description":1333,"_type":1320},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":1335,"title":1336,"description":1337,"_type":1320},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":1339,"title":1340,"description":1341,"_type":1320},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":1343,"title":1344,"description":1345,"_type":1320},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":4,"title":8,"description":9,"_type":1320},{"_path":1348,"title":1349,"description":1350,"_type":1320},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":1352,"title":1353,"description":1354,"_type":1320},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":1356,"title":1357,"description":1358,"_type":1320},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":1360,"title":1361,"description":1362,"_type":1320},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":1364,"title":1365,"description":1366,"_type":1320},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":1368,"title":1369,"description":1370,"_type":1320},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":1372,"title":1373,"description":1374,"_type":1320},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":1376,"title":1377,"description":1378,"_type":1320},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":1380,"title":1381,"description":1382,"_type":1320},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":1384,"title":1385,"description":1386,"_type":1320},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[1388,1392,2109],{"title":1389,"_path":1390,"_id":1391,"_type":1320},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1393,"_path":1394,"children":1395},"Article","/article",[1396,1657,1806,2090,2103],{"title":1397,"_path":1398,"children":1399},"Vinter","/article/vinter",[1400,1445,1496,1545,1580,1639],{"title":1401,"_path":1402,"children":1403},"Advent","/article/vinter/advent",[1404,1410,1415,1420,1425,1430,1435,1440],{"title":1405,"_path":1406,"_id":1407,"_type":1320,"series":1401,"tags":1408},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1409],"Epistel",{"title":1411,"_path":1412,"_id":1413,"_type":1320,"series":1401,"tags":1414},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1416,"_path":1417,"_id":1418,"_type":1320,"series":1401,"tags":1419},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1409],{"title":1421,"_path":1422,"_id":1423,"_type":1320,"series":1401,"tags":1424},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1426,"_path":1427,"_id":1428,"_type":1320,"series":1401,"tags":1429},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1409],{"title":1431,"_path":1432,"_id":1433,"_type":1320,"series":1401,"tags":1434},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1436,"_path":1437,"_id":1438,"_type":1320,"series":1401,"tags":1439},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1409],{"title":1441,"_path":1442,"_id":1443,"_type":1320,"series":1401,"tags":1444},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":10,"_path":1446,"children":1447},"/article/vinter/jul",[1448,1451,1454,1457,1460,1463,1465,1468,1471,1474,1477,1481,1484,1487,1490,1493],{"title":1328,"_path":1327,"_id":1449,"_type":1320,"series":10,"tags":1450},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1409],{"title":1332,"_path":1331,"_id":1452,"_type":1320,"series":10,"tags":1453},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1336,"_path":1335,"_id":1455,"_type":1320,"series":10,"tags":1456},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1409],{"title":1340,"_path":1339,"_id":1458,"_type":1320,"series":10,"tags":1459},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1344,"_path":1343,"_id":1461,"_type":1320,"series":10,"tags":1462},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1409],{"title":8,"_path":4,"_id":1321,"_type":1320,"series":10,"tags":1464},[14,15],{"title":1349,"_path":1348,"_id":1466,"_type":1320,"series":10,"tags":1467},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1409],{"title":1353,"_path":1352,"_id":1469,"_type":1320,"series":10,"tags":1470},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1357,"_path":1356,"_id":1472,"_type":1320,"series":10,"tags":1473},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1409],{"title":1361,"_path":1360,"_id":1475,"_type":1320,"series":10,"tags":1476},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1365,"_path":1364,"_id":1478,"_type":1320,"series":10,"tags":1479},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1409,1480],"Gal",{"title":1369,"_path":1368,"_id":1482,"_type":1320,"series":10,"tags":1483},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1373,"_path":1372,"_id":1485,"_type":1320,"series":10,"tags":1486},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1409,1480],{"title":1377,"_path":1376,"_id":1488,"_type":1320,"series":10,"tags":1489},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1381,"_path":1380,"_id":1491,"_type":1320,"series":10,"tags":1492},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1409],{"title":1385,"_path":1384,"_id":1494,"_type":1320,"series":10,"tags":1495},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1497,"_path":1498,"children":1499},"Aabenbaring","/article/vinter/aabenbaring",[1500,1505,1510,1515,1520,1525,1530,1535,1540],{"title":1501,"_path":1502,"_id":1503,"_type":1320,"series":1497,"tags":1504},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1409],{"title":1506,"_path":1507,"_id":1508,"_type":1320,"series":1497,"tags":1509},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1511,"_path":1512,"_id":1513,"_type":1320,"series":1497,"tags":1514},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1409],{"title":1516,"_path":1517,"_id":1518,"_type":1320,"series":1497,"tags":1519},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1521,"_path":1522,"_id":1523,"_type":1320,"series":1497,"tags":1524},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1526,"_path":1527,"_id":1528,"_type":1320,"series":1497,"tags":1529},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1409],{"title":1531,"_path":1532,"_id":1533,"_type":1320,"series":1497,"tags":1534},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1536,"_path":1537,"_id":1538,"_type":1320,"series":1497,"tags":1539},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1409],{"title":1541,"_path":1542,"_id":1543,"_type":1320,"series":1497,"tags":1544},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1546,"_path":1547,"children":1548},"For Faste","/article/vinter/for-faste",[1549,1555,1560,1565,1570,1575],{"title":1550,"_path":1551,"_id":1552,"_type":1320,"series":1553,"tags":1554},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1409],{"title":1556,"_path":1557,"_id":1558,"_type":1320,"series":1553,"tags":1559},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1561,"_path":1562,"_id":1563,"_type":1320,"series":1553,"tags":1564},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1409],{"title":1566,"_path":1567,"_id":1568,"_type":1320,"series":1553,"tags":1569},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1571,"_path":1572,"_id":1573,"_type":1320,"series":1553,"tags":1574},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1409],{"title":1576,"_path":1577,"_id":1578,"_type":1320,"series":1553,"tags":1579},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1581,"_path":1582,"children":1583},"Faste","/article/vinter/faste",[1584,1589,1594,1599,1604,1609,1614,1619,1624,1629,1634],{"title":1585,"_path":1586,"_id":1587,"_type":1320,"series":1581,"tags":1588},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1409],{"title":1590,"_path":1591,"_id":1592,"_type":1320,"series":1581,"tags":1593},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1595,"_path":1596,"_id":1597,"_type":1320,"series":1581,"tags":1598},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1409],{"title":1600,"_path":1601,"_id":1602,"_type":1320,"series":1581,"tags":1603},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1605,"_path":1606,"_id":1607,"_type":1320,"series":1581,"tags":1608},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1409],{"title":1610,"_path":1611,"_id":1612,"_type":1320,"series":1581,"tags":1613},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1615,"_path":1616,"_id":1617,"_type":1320,"series":1581,"tags":1618},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1409,1480],{"title":1620,"_path":1621,"_id":1622,"_type":1320,"series":1581,"tags":1623},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1625,"_path":1626,"_id":1627,"_type":1320,"series":1581,"tags":1628},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1630,"_path":1631,"_id":1632,"_type":1320,"series":1581,"tags":1633},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1409],{"title":1635,"_path":1636,"_id":1637,"_type":1320,"series":1581,"tags":1638},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1640,"_path":1641,"children":1642},"Paaskeuge","/article/vinter/paaskeuge",[1643,1648,1653],{"title":1644,"_path":1645,"_id":1646,"_type":1320,"series":1640,"tags":1647},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1409],{"title":1649,"_path":1650,"_id":1651,"_type":1320,"series":1640,"tags":1652},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1409],{"title":1654,"_path":1645,"_id":1655,"_type":1320,"series":1640,"tags":1656},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1409],{"title":1658,"_path":1659,"children":1660},"Vaar","/article/vaar",[1661,1706,1782],{"title":1662,"_path":1663,"children":1664},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1665,1671,1676,1681,1686,1691,1696,1701],{"title":1666,"_path":1667,"_id":1668,"_type":1320,"series":1669,"tags":1670},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1409],{"title":1672,"_path":1673,"_id":1674,"_type":1320,"series":1669,"tags":1675},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1677,"_path":1678,"_id":1679,"_type":1320,"series":1669,"tags":1680},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1409],{"title":1682,"_path":1683,"_id":1684,"_type":1320,"series":1669,"tags":1685},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1687,"_path":1688,"_id":1689,"_type":1320,"series":1669,"tags":1690},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1409],{"title":1692,"_path":1693,"_id":1694,"_type":1320,"series":1669,"tags":1695},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1697,"_path":1698,"_id":1699,"_type":1320,"series":1669,"tags":1700},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1702,"_path":1703,"_id":1704,"_type":1320,"series":1669,"tags":1705},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1409],{"title":1707,"_path":1708,"children":1709},"Etter Paaske","/article/vaar/etter-paaske",[1710,1716,1721,1726,1731,1736,1741,1746,1751,1756,1762,1767,1772,1777],{"title":1711,"_path":1712,"_id":1713,"_type":1320,"series":1714,"tags":1715},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1409],{"title":1717,"_path":1718,"_id":1719,"_type":1320,"series":1714,"tags":1720},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1722,"_path":1723,"_id":1724,"_type":1320,"series":1714,"tags":1725},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1727,"_path":1728,"_id":1729,"_type":1320,"series":1714,"tags":1730},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1409],{"title":1732,"_path":1733,"_id":1734,"_type":1320,"series":1714,"tags":1735},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1737,"_path":1738,"_id":1739,"_type":1320,"series":1714,"tags":1740},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1409],{"title":1742,"_path":1743,"_id":1744,"_type":1320,"series":1714,"tags":1745},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1747,"_path":1748,"_id":1749,"_type":1320,"series":1714,"tags":1750},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1409],{"title":1752,"_path":1753,"_id":1754,"_type":1320,"series":1714,"tags":1755},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1409],{"title":1757,"_path":1758,"_id":1759,"_type":1320,"series":1714,"tags":1760},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1761],"NB",{"title":1763,"_path":1764,"_id":1765,"_type":1320,"series":1714,"tags":1766},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1768,"_path":1769,"_id":1770,"_type":1320,"series":1714,"tags":1771},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1773,"_path":1774,"_id":1775,"_type":1320,"series":1714,"tags":1776},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1409],{"title":1778,"_path":1779,"_id":1780,"_type":1320,"series":1714,"tags":1781},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1761],{"title":1783,"_path":1784,"children":1785},"Pinse","/article/vaar/pinse",[1786,1791,1796,1801],{"title":1787,"_path":1788,"_id":1789,"_type":1320,"series":1783,"tags":1790},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1409],{"title":1792,"_path":1793,"_id":1794,"_type":1320,"series":1783,"tags":1795},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1797,"_path":1798,"_id":1799,"_type":1320,"series":1783,"tags":1800},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1802,"_path":1803,"_id":1804,"_type":1320,"series":1783,"tags":1805},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1807,"_path":1808,"children":1809},"Trefoldighed","/article/trefoldighed",[1810,1945],{"title":1811,"_path":1812,"children":1813},"Sommer","/article/trefoldighed/sommer",[1814,1819,1824,1829,1834,1839,1844,1849,1854,1859,1864,1869,1874,1879,1885,1890,1895,1900,1905,1910,1915,1920,1925,1930,1935,1940],{"title":1815,"_path":1816,"_id":1817,"_type":1320,"series":1811,"tags":1818},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1409],{"title":1820,"_path":1821,"_id":1822,"_type":1320,"series":1811,"tags":1823},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1825,"_path":1826,"_id":1827,"_type":1320,"series":1811,"tags":1828},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1409,1761],{"title":1830,"_path":1831,"_id":1832,"_type":1320,"series":1811,"tags":1833},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1835,"_path":1836,"_id":1837,"_type":1320,"series":1811,"tags":1838},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1409],{"title":1840,"_path":1841,"_id":1842,"_type":1320,"series":1811,"tags":1843},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1845,"_path":1846,"_id":1847,"_type":1320,"series":1811,"tags":1848},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1409],{"title":1850,"_path":1851,"_id":1852,"_type":1320,"series":1811,"tags":1853},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1855,"_path":1856,"_id":1857,"_type":1320,"series":1811,"tags":1858},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1409],{"title":1860,"_path":1861,"_id":1862,"_type":1320,"series":1811,"tags":1863},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1865,"_path":1866,"_id":1867,"_type":1320,"series":1811,"tags":1868},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1409],{"title":1870,"_path":1871,"_id":1872,"_type":1320,"series":1811,"tags":1873},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1875,"_path":1876,"_id":1877,"_type":1320,"series":1811,"tags":1878},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1409],{"title":1880,"_path":1881,"_id":1882,"_type":1320,"series":1811,"tags":1883},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1884],"5.bud",{"title":1886,"_path":1887,"_id":1888,"_type":1320,"series":1811,"tags":1889},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1409],{"title":1891,"_path":1892,"_id":1893,"_type":1320,"series":1811,"tags":1894},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1896,"_path":1897,"_id":1898,"_type":1320,"series":1811,"tags":1899},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1409],{"title":1901,"_path":1902,"_id":1903,"_type":1320,"series":1811,"tags":1904},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1906,"_path":1907,"_id":1908,"_type":1320,"series":1811,"tags":1909},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1409],{"title":1911,"_path":1912,"_id":1913,"_type":1320,"series":1811,"tags":1914},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1916,"_path":1917,"_id":1918,"_type":1320,"series":1811,"tags":1919},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1409],{"title":1921,"_path":1922,"_id":1923,"_type":1320,"series":1811,"tags":1924},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1926,"_path":1927,"_id":1928,"_type":1320,"series":1811,"tags":1929},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1761],{"title":1931,"_path":1932,"_id":1933,"_type":1320,"series":1811,"tags":1934},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1936,"_path":1937,"_id":1938,"_type":1320,"series":1811,"tags":1939},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1409],{"title":1941,"_path":1942,"_id":1943,"_type":1320,"series":1811,"tags":1944},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1946,"_path":1947,"children":1948},"Host","/article/trefoldighed/host",[1949,1954,1959,1964,1969,1974,1979,1984,1989,1994,1999,2004,2009,2014,2019,2024,2029,2034,2039,2044,2049,2054,2059,2064,2069,2075,2080,2085],{"title":1950,"_path":1951,"_id":1952,"_type":1320,"series":1946,"tags":1953},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1409,1480],{"title":1955,"_path":1956,"_id":1957,"_type":1320,"series":1946,"tags":1958},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1960,"_path":1961,"_id":1962,"_type":1320,"series":1946,"tags":1963},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1409,1480],{"title":1965,"_path":1966,"_id":1967,"_type":1320,"series":1946,"tags":1968},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1970,"_path":1971,"_id":1972,"_type":1320,"series":1946,"tags":1973},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1409,1480],{"title":1975,"_path":1976,"_id":1977,"_type":1320,"series":1946,"tags":1978},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1980,"_path":1981,"_id":1982,"_type":1320,"series":1946,"tags":1983},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1409],{"title":1985,"_path":1986,"_id":1987,"_type":1320,"series":1946,"tags":1988},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1990,"_path":1991,"_id":1992,"_type":1320,"series":1946,"tags":1993},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1409],{"title":1995,"_path":1996,"_id":1997,"_type":1320,"series":1946,"tags":1998},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":2000,"_path":2001,"_id":2002,"_type":1320,"series":1946,"tags":2003},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1409],{"title":2005,"_path":2006,"_id":2007,"_type":1320,"series":1946,"tags":2008},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":2010,"_path":2011,"_id":2012,"_type":1320,"series":1946,"tags":2013},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1409],{"title":2015,"_path":2016,"_id":2017,"_type":1320,"series":1946,"tags":2018},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":2020,"_path":2021,"_id":2022,"_type":1320,"series":1946,"tags":2023},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1409],{"title":2025,"_path":2026,"_id":2027,"_type":1320,"series":1946,"tags":2028},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":2030,"_path":2031,"_id":2032,"_type":1320,"series":1946,"tags":2033},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1409],{"title":2035,"_path":2036,"_id":2037,"_type":1320,"series":1946,"tags":2038},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":2040,"_path":2041,"_id":2042,"_type":1320,"series":1946,"tags":2043},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1409],{"title":2045,"_path":2046,"_id":2047,"_type":1320,"series":1946,"tags":2048},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":2050,"_path":2051,"_id":2052,"_type":1320,"series":1946,"tags":2053},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1409],{"title":2055,"_path":2056,"_id":2057,"_type":1320,"series":1946,"tags":2058},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":2060,"_path":2061,"_id":2062,"_type":1320,"series":1946,"tags":2063},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1409],{"title":2065,"_path":2066,"_id":2067,"_type":1320,"series":1946,"tags":2068},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":2070,"_path":2071,"_id":2072,"_type":1320,"series":1946,"tags":2073},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2074,1409],"English",{"title":2076,"_path":2077,"_id":2078,"_type":1320,"series":1946,"tags":2079},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":2081,"_path":2082,"_id":2083,"_type":1320,"series":1946,"tags":2084},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1409],{"title":2086,"_path":2087,"_id":2088,"_type":1320,"series":1946,"tags":2089},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":2091,"_path":2092,"children":2093},"Festpostille","/article/festpostille",[2094,2099],{"title":2095,"_path":2096,"_id":2097,"_type":1320,"series":1946,"tags":2098},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1820,"_path":2100,"_id":2101,"_type":1320,"series":1811,"tags":2102},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":2104,"_path":2105,"_id":2106,"_type":1320,"tags":2107},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2108],"Start",{"title":2110,"_path":2111,"_id":2112,"_type":1320},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694679793126]