[{"data":1,"prerenderedAt":1461},["Reactive",2],{"/article/vinter/aabenbaring/1-evangelium":3,"Aabenbaring-series":687,"rootFolder":721},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":682,"_id":683,"_source":684,"_file":685,"_extension":686},"/article/vinter/aabenbaring/1-evangelium","aabenbaring",false,"","Luk 2, 41-52 (1.søn. efter helligtrekonger)","Hvert år tog Jesu forældre til Jerusalem til påskefesten. Også da han var blevet tolv år, drog de derop, som det var skik ved festen. Da påskedagene var omme, og de skulle hjem, blev drengen Jesus i Jerusalem, uden at hans forældre vidste det. I den tro, at han var i rejsefølget, kom de en dags rejse frem og ledte efter ham blandt familie og bekendte. Da de ikke fandt ham, vendte de tilbage til Jerusalem for at lede efter ham dér; og efter tre dage fandt de ham i templet, hvor han sad midt blandt lærerne, lyttede til dem og stillede dem spørgsmål. Alle, der hørte det, undrede sig meget over hans indsigt og de svar, han gav. Da forældrene fik øje på ham, blev de slået af forundring, og hans mor sagde til ham: »Barn, hvorfor gjorde du sådan mod os? Din far og jeg har ledt efter dig og været ængstelige.« Men han sagde til dem: »Hvorfor ledte I efter mig? Vidste I ikke, at jeg bør være hos min fader?« Men de forstod ikke, hvad han sagde til dem. Så fulgte han med dem tilbage til Nazaret, og han var lydig mod dem. Hans mor gemte alle ordene i sit hjerte. Og Jesus gik frem i visdom og vækst og yndest hos Gud og mennesker.","Aabenbaring","note","2023-01-08T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":657},"root",[19,27,51,58,65,87,93,138,144,157,163,242,248,343,349,355,384,390,435,441,447,468,474,487,493,522,528,581,587,624,630,651],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-2-41-52-1søn-efter-helligtrekonger",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35,37,42,44,49],{"type":26,"value":36},"Hvert år tog Jesu forældre til Jerusalem til påskefesten. Også da han var blevet tolv år, drog de derop, som det var skik ved festen. Da påskedagene var omme, og de skulle hjem, blev drengen Jesus i Jerusalem, uden at hans forældre vidste det. I den tro, at han var i rejsefølget, kom de en dags rejse frem og ledte efter ham blandt familie og bekendte. Da de ikke fandt ham, vendte de tilbage til Jerusalem for at lede efter ham dér; og efter tre dage fandt de ham i templet, hvor han sad midt blandt lærerne, lyttede til dem og stillede dem spørgsmål. Alle, der hørte det, undrede sig meget over hans indsigt og de svar, han gav. Da forældrene fik øje på ham, blev de slået af forundring, og hans mor sagde til ham: ",{"type":20,"tag":32,"props":38,"children":39},{},[40],{"type":26,"value":41},"»Barn, hvorfor gjorde du sådan mod os? Din far og jeg har ledt efter dig og været ængstelige.«",{"type":26,"value":43}," Men han sagde til dem: ",{"type":20,"tag":32,"props":45,"children":46},{},[47],{"type":26,"value":48},"»Hvorfor ledte I efter mig? Vidste I ikke, at jeg bør være hos min fader?«",{"type":26,"value":50}," Men de forstod ikke, hvad han sagde til dem. Så fulgte han med dem tilbage til Nazaret, og han var lydig mod dem. Hans mor gemte alle ordene i sit hjerte. Og Jesus gik frem i visdom og vækst og yndest hos Gud og mennesker.",{"type":20,"tag":52,"props":53,"children":55},"h2",{"id":54},"den-tolvårige-jesus-i-templet",[56],{"type":26,"value":57},"Den tolvårige Jesus i templet",{"type":20,"tag":59,"props":60,"children":62},"h3",{"id":61},"store-nådegaver-indebærer-store-kors",[63],{"type":26,"value":64},"Store nådegaver indebærer store kors",{"type":20,"tag":28,"props":66,"children":67},{},[68,70,74,77,79,82,85],{"type":26,"value":69},"Under pavedømmets blindhed har man indtil nu ikke været i stand til at prædike anderledes om Guds kære helgener end ved at overøse dem med en umådelig lovtale og ros. Og man priste dem kun for deres underfulde liv og gerninger, høje indsigt og himmelske glæde, fuldstændig som om de ikke også har været mennesker på jorden, og som om de aldrig havde lidt eller følt nogen form for menneskelig ulykke, skrøbelighed eller svaghed. Det var, som om man ikke kunne prise dem nok, medmindre man gjorde dem til træ og sten. Og dernæst har man haft til hensigt at bekræfte dette ved falske og skændige løgne og fabler, lige som om helgenerne blev æret højt ved, at man alene fortalte underlige ting om dem, og man kun måtte se og lære sådanne eksempler, som ingen kunne nå ved sin egen livsførelse eller trøste sig ved. Derved har der så senere indsneget sig det forhold, at man fuldstændig har gjort dem til afguder og lært at påkalde dem i Herren Kristi sted som forbedere, formidlere og hjælpere i nøden, med en skændig bespottelse og fornægtelse af vores kære frelser og ypperstepræst Kristus til følge.",{"type":20,"tag":71,"props":72,"children":73},"br",{},[],{"type":20,"tag":71,"props":75,"children":76},{},[],{"type":26,"value":78},"\nDerved har man også ment, at man priste Kristi moder højt, og ingen større ære viste hende, end ved at man på den måde overfyldte og udstyrede hende med nåde og gaver, som om hun aldrig havde kendt til nogen anfægtelse, aldrig havde snublet og fejlet med sin forstand eller nogen som helst ting. I modsætning hertil viser Skriften og evangeliet os, hvordan Gud handler fuldstændig fornuftstridigt og, som Salme 4 siger, underfuldt med sine hellige. Og jo højere han benåder, ærer og ophøjer dem, desto dybere lader han kors og lidelse komme over dem, ja, i vanære, skændsel og forladthed.",{"type":20,"tag":71,"props":80,"children":81},{},[],{"type":20,"tag":71,"props":83,"children":84},{},[],{"type":26,"value":86},"\nDen menneskelige fornuft vil uden tvivl belære og rådgive Gud om, at han ikke skulle behandle sin egen søn så skændigt og uværdigt – som en morder og røver – og lade ham udøse sit blod, men meget hellere ordne det sådan, at alle engle måtte bære ham på hænderne, alle konger og magthavere falde ned for hans fødder og vise ham al ære. For menneskenes visdom består i, at den ikke ser, tragter efter og begærer andet, end hvad der er ærefuldt, højt og kosteligt. Og til gengæld ikke afskyr og undgår noget mere end vanære, foragt, lidelse og elendighed. Men Gud vender det fuldstændigt på hovedet og gør det stik modsatte. Han omgås med sin kæreste Søn (efter menneskelig forstand og bedømmelse) så uvenligt og foragteligt, som han ikke gør det med noget menneske på jorden. Som om det ikke var Guds eller et menneskes, men Djævelens eget barn. Sådan handlede han også med sin kæreste tjener Johannes Døber, om hvem Kristus selv siger, at blandt de, der er født af kvinder, er der ikke oprejst nogen større end ham. Netop ham fører han til den ære, at hans hals bliver afdanset af en skøge. Det var jo en tilstrækkelig vanærende og afskyelig død. På samme måde har han også handlet med sin kære mor, så hun også måtte erfare og lære, at han fører sine hellige på en underlig måde. Og evangelierne viser med al tydelighed, at han kun sjældent har ladet hende se og erfare, hvad der var herligt, dyrebart og glædeligt, men derimod at hun for det meste alene måtte erfare lidelse og angst, sådan som den hellige, gamle Simeon i forvejen havde profeteret det for hende, som forbillede for hele kristenheden. Desuden taler han i almindelighed hårdt og tvært til hende og afviser hende, som det synes, uvenligt, sådan som vi senere skal høre det.",{"type":20,"tag":59,"props":88,"children":90},{"id":89},"kors-og-lidelse-i-jomfru-marias-liv",[91],{"type":26,"value":92},"Kors og lidelse i Jomfru Marias liv",{"type":20,"tag":28,"props":94,"children":95},{},[96,98,101,104,106,109,112,114,117,120,122,125,128,130,133,136],{"type":26,"value":97},"Sådan fremholder denne tekst os for det første Kristi mor som et eksempel på det kors og den store lidelse, som Gud lader overgå sine hellige. Den hellige jomfru var ganske vist højt velsignet med al nåde og et skønt tempel for Helligånden - og frem for alt udvalgt til den ære at blive mor til Guds søn. Hun havde helt sikkert også en større lyst og glæde i sit barn, end nogen mor har haft det (hvad der også kun var naturligt). Dog har Gud ført hende sådan, at hun ikke havde noget paradis med ham, men derimod ulykke, smerte og hjertesorg. For det var den første smerte, som ramte hende, at hun måtte føde i Betlehem, på et fremmed sted, hvor hun intet rum havde med sit barn, men måtte ligge i en åben stald. Den næste, at hun straks efter de seks renselsesuger måtte gå i landflygtighed med barnet og opholde sig der i syv år. Hun har uden tvivl erfaret mere af den slags elendighed, som ikke er beskrevet.",{"type":20,"tag":71,"props":99,"children":100},{},[],{"type":20,"tag":71,"props":102,"children":103},{},[],{"type":26,"value":105},"\nBlandt dem er dette en, og ikke den mindste, sorg, som han her lægger på hende, når han bliver borte fra hende i templet og forgæves lader hende søge efter sig så længe. Da har han gjort hende så forskrækket og bedrøvet, at hun var nær ved at opgive, sådan som hun også giver udtryk for, når hun siger: Din far og jeg har ledt efter dig og været ængstelig. For lad os tænke lidt over, hvordan hun må have været til mode. Det forstår enhver far og mor godt – hvilken jammer og hjertekval, når et barn, som de elsker, bliver væk fra dem ved et uheld, så de ikke tror andet, end at det er fortabt. Og selv om det kun varer en times tid, hvilken sorg, hyleri og klage er det ikke årsag til, og der findes slet ingen trøst! Da kan man hverken spise, drikke, sove eller være stille; det er en elendighed, så man hellere ville være død. Hvor meget værre bliver det så ikke, når sådan noget varer en hel dag eller nat eller endnu længere. Da er hver time ikke som ét, men som hundrede år.",{"type":20,"tag":71,"props":107,"children":108},{},[],{"type":20,"tag":71,"props":110,"children":111},{},[],{"type":26,"value":113},"\nBetragt nu denne mor, som for første gang mister sin eneste søn, mens hun endnu ikke har nogen anden, ikke har eller kan have flere, som alene er hendes søn, og til hvem hun alene er mor uden nogen biologisk far, ja, som i sandhed er Guds enbårne Søn og særligt overgivet og betroet hende af Gud selv, for at hun som mor skal passe, pleje og beskytte ham med al sin kraft og styrke. Indtil nu har hun opdraget han under stort besvær og dybeste omsorg og med det største besvær forsvaret ham blandt fremmede og fjender, så han er vokset lidt op og nu skulle være hendes højeste glæde og trøst – nu skal hun pludselig miste ham, netop som hun tror, at har ham så sikkert som nogen, og ikke behøver at vise helt samme omsorg som tidligere. Og hun mister ham, ikke i en eller to timer, ikke en dag og nat, men hele tre dage, så hun ikke kan forestille sig andet, end at hun har mistet ham for bestandigt og evigt. Hvem kan her sige eller forestille sig, hvor ængstelig og bedrøvet hendes moderhjerte har været over dette gennem disse tre dage? Det har været et under, at hun har overlevet sådan en hjertekval.",{"type":20,"tag":71,"props":115,"children":116},{},[],{"type":20,"tag":71,"props":118,"children":119},{},[],{"type":26,"value":121},"\nDesuden er denne bedrøvelse og lidelse ikke af en sådan karakter, at hun må bære det som noget, der tilfældigvis er tilstødt hende og uden hun selv er skyld i det. Men hendes egen samvittighed slår hende desuden også, når hun tænker på, at Gud har betroet hende barnet, og at ingen andre end hun må stå til regnskab for det. Og den slags storme bruser og tordner i hendes hjerte: Se, barnet har du mistet; det har du ingen andre end dig selv at takke for, for du skulle passe ham og have tilsyn med ham og ikke lade ham komme væk fra dig noget øjeblik. Hvad vil du nu svare Gud, når du ikke har passet bedre på ham? Det har du fortjent med dine synder, og nu er du ikke værd at være hans mor; ja, du har fortjent, at man fordømmer dig frem for alle mennesker, fordi han viste dig så stor ære og nåde, at han udvalgte dig til hans mor.",{"type":20,"tag":71,"props":123,"children":124},{},[],{"type":20,"tag":71,"props":126,"children":127},{},[],{"type":26,"value":129},"\nMåtte hendes hjerte ikke have været nær ved at briste og fortæres af angst, og det af en dobbelt årsag: For det første, fordi hun har mistet sin søn og ikke kan finde ham igen. For det andet – hvad der er det hårdeste, som ikke overgår andre mødre og gør denne lidelse til den tungeste – fordi hun må forfærdes for Gud, som er dette barns eneste rette fader. Og hun må tænke, at han ikke længere vil have og vide af hende som dets mor, og i sit eget hjerte er hun således mere elendig og bedrøvet end nogen kvinde på joden. Og det er, efter hvad hun føler i sit hjerte, en lignende synd som den, vor først mor Eva begik, der bragte hele menneskeheden i fordærv. For hvad var alle synder imod denne, at hun har passet så dårligt på og mistet dette barn, Guds søn og verdens frelser? Og hvis han var blevet borte, eller (da han ikke kunne forblive tabt eller kunne mistes) hvis Gud atter havde taget ham til sig, så havde hun været årsag til, at verdens forløsningsværk var blevet forhindret. Disse og lignende tanker har utvivlsomt faldt hende ind og i højeste grad forskrækket hendes hjerte. Samvittigheden er desuden en sårbar ting, og som et fromt menneske har hun haft et meget følsomt hjerte og samvittighed.",{"type":20,"tag":71,"props":131,"children":132},{},[],{"type":20,"tag":71,"props":134,"children":135},{},[],{"type":26,"value":137},"\nHer ser du, hvordan Gud handler med sin søns hellige mor. Selvom han har æret hende på den højeste måde, og hendes glæde over denne søn har været overstrømmende stor, ja så stor, som ingen mor har kendt den, så lader Gud hende dog opleve sådan noget. Derved fratager han hende så fuldstændigt al ros og trøst, så hun ikke længere kan sige: Jeg er mor til denne søn. Før var hun ophøjet til himlen, nu ligger hun pludselig i det dybeste helvede og i sådan en skræk og hjertekval, at hun må være nærved at fortvivle og dø. Hun må have ønsket sig, at hun aldrig havde set dette barn eller hørt om det. Og således må hun have troet, at hun havde begået en større synd, end noget andet menneske nogensinde har gjort sig skyldig i.",{"type":20,"tag":59,"props":139,"children":141},{"id":140},"vores-ømmeste-punkt",[142],{"type":26,"value":143},"Vores ømmeste punkt",{"type":20,"tag":28,"props":145,"children":146},{},[147,149,152,155],{"type":26,"value":148},"Se, sådan kan Gud handle med sine hellige, at han tager deres glæde og trøst fra dem, når han vil det. Og han lader netop det, som de finder deres højeste glæde ved, forskrække dem mest. Ligesom han også omvendt kan give dem den største glæde af det, som forskrækker dem mest. For det har været den hellige jomfrus højeste glæde, at hun var blevet mor til dette barn. Men nu har hun ingen større skræk og hjertekval end netop af denne søn. Sådan har vi ingen større skræk end den, som fremkaldes af synden og døden; dog kan Gud trøste os i denne skræk, så vi tør rose os, sådan som Paulus siger det: Netop ved at synden har måttet tjene til at gøre nåden desto større og overflødigere, og at døden er overvundet af Kristus. Det bevirker, at vi også begærer at dø og at dø med glæde. Således også omvendt: Når Gud har skænket os en levende tro, og vi derfor går med en stærk fortrøstning til, at vi ved Kristus har en nådig Gud, da befinder vi os i paradis. Men før vi kan nå at se os om, kan det vende rundt, så Gud lader vores hjerte blive fuldstændigt modfaldent, så vi mener, han vil rive Herren Kristus ud af hjertet, og han bliver skjult for os, så vi ikke kan finde nogen trøst i ham. Men Djævelen indskyder derimod de skrækkeligste tanker i hjertet om ham, så vores samvittighed synes, den har mistet ham, og derfor skælver og bæver den, som var der alene vrede og unåde imod os, hvilket vi har fortjent på grund af vores synder.",{"type":20,"tag":71,"props":150,"children":151},{},[],{"type":20,"tag":71,"props":153,"children":154},{},[],{"type":26,"value":156},"\nJa, selvom samvittigheden ikke kender til nogen åbenbar synd, så kan Djævelen dog også gøre synder af det, som ikke er nogen synd. På den måde kan han drive og ængste hjertet, så det plager sig med sådan nogle tanker, som: Hvem siger, at Gud også vil have noget med dig at gøre? Hvem ved, om han vil unde dig Kristus? Ligesom den kære mor her tvivler på, om han længere vi have hende som mor, og hun føler sådan et samvittighedsnag, som om hun havde tabt sønnen af sigte på grund af sin skødesløshed og mistet ham; mens hun dog ikke var skyld i det, liges så lidt som han i virkeligheden var tabt. Sådan siger hjertet også i sådan en anfægtelse: Ja, Gud har ganske vist skænket dig en god og smuk tro indtil nu, men nu vil han måske ikke give dig den længere. Det har du kun fortjent på grund af det ene eller andet.",{"type":20,"tag":59,"props":158,"children":160},{"id":159},"forsvunden-nåde",[161],{"type":26,"value":162},"Forsvunden nåde",{"type":20,"tag":28,"props":164,"children":165},{},[166,168,173,175,178,181,183,186,189,191,194,197,199,202,205,207,213,215,220,222,227,229,234,237,240],{"type":26,"value":167},"Og dette er netop den sværeste og højeste anfægtelse og lidelse, som Gud undertiden angriber og øver sine høje hellige med, som man plejer at kalde ",{"type":20,"tag":32,"props":169,"children":170},{},[171],{"type":26,"value":172},"”forsvunden nåde”",{"type":26,"value":174},", hvor menneskets hjerte ikke føler anderledes, end som om Gud havde forladt det med sin nåde og ikke længere ville vide af det. Hvor det end vender sig hen, ser det intet andet end vrede og skræk. Men den slags høje anfægtelser er det ikke alle, som lider under. Og der er heller ikke andre end den, som har erfaret dem, som kan forstå dem. Der behøves meget stærke ånder til at udholde den slags stød.",{"type":20,"tag":71,"props":176,"children":177},{},[],{"type":20,"tag":71,"props":179,"children":180},{},[],{"type":26,"value":182},"\nDog fremholdes den slags eksempler, for at vi derved kan lære, hvordan vi skal forholde os og finde trøst i vore anfægtelser. Og for at vi kan ruste os, hvis Gud engang vil angribe os med den slags eller lignende dybe anfægtelser, så vi ikke straks går til grunde over dem. For det er ikke nedskrevet for denne jomfrus og Kristi mors skyld, men derimod for vores skyld, for at vi kan finde både lærdom og trøst af det. I Skriften er der derfor flere eksempler på den slags dybe anfægtelser hos de store hellige. Sådan en har den hellige patriark Jakob utvivlsomt været, da han en hel nat igennem kæmpede med englen, som der fortælles om i Første Mosebog 32. Ligesådan har vi Josvas eksempel i Jos 7. Ham havde Gud skænket en stor og stærk forjættelse om, at han skulle udrydde alle hedninger, som ville modsætte sig ham. Og desuden havde Gud selv formanet og forjættet ham, at han skulle være frimodig og fortrøstningsfuld; for han ville selv være med ham, osv. Og i tillid til denne forjættelse gik han også frejdigt fremad og slog fortrøstningsfuldt til og vandt store sejre.",{"type":20,"tag":71,"props":184,"children":185},{},[],{"type":20,"tag":71,"props":187,"children":188},{},[],{"type":26,"value":190},"\nMen hvad sker der så? Netop, da han stod med sådan et mod og sådan en tro, og han i den havde indtaget byen Jeriko, så skete det, at de ikke sendte mere end tretusinde mænd ud af hele folket mod byen Ki, som de skulle overvinde og indtage. Da var de også stolte og modige, fordi byen var lille og fjenderne få. Men da de kommer derhen, vender det pludselig om, så de bliver modløse, vender deres fjender ryggen og flygter - og det på trods af, at der ikke var faldet flere end toogtredive mand af dem. Også Josva selv taber modet og synker til jorden og ligger med ansigtet nedad hele dagen, mens han klager og råber til Gud: Ak, Herre, hvorfor har du ført os over Jordan, når du vil give os i vore fjenders hænder? O, var vi dog aldrig kommet hertil, osv.",{"type":20,"tag":71,"props":192,"children":193},{},[],{"type":20,"tag":71,"props":195,"children":196},{},[],{"type":26,"value":198},"\nSe, der ligger den store, stridbare helt, som dog havde så stærkt et Guds Ord at bygge på, nede i støvet med sin tro, så Gud selv må rejse ham op igen. Hvad er det, der gør ham så forsagt? Intet andet, end at Gud skjuler sig for ham for at prøve ham. Og på denne måde tager Gud modet fra ham, så han må lære og erfare, hvad mennesket er og formår, når Gud trækker sin hånd tilbage.",{"type":20,"tag":71,"props":200,"children":201},{},[],{"type":20,"tag":71,"props":203,"children":204},{},[],{"type":26,"value":206},"\nSådan en lidelse er ubeskrivelig svær og uudholdelig for naturen. Derfor råbte og klagede de hellige under den med angst og jammer, og den slags klagesange findes der mage af i Salmernes Bog, som ",{"type":20,"tag":208,"props":209,"children":210},"strong",{},[211],{"type":26,"value":212},"Sl 31, 23",{"type":26,"value":214},": ",{"type":20,"tag":32,"props":216,"children":217},{},[218],{"type":26,"value":219},"Jeg sagde i min angst: Jeg er fordrevet fra dine øjne. Dvs. jeg vidste og følte ikke andet, end at mit hjerte sagde til mig: Gud vil ikke vide af dig",{"type":26,"value":221}," osv. Og hvis Gud ikke holdt dem oppe ved sin kraft og hjalp dem ud af denne tilstand igen, måtte de fuldstændig synke i Helvede under den, sådan som ",{"type":20,"tag":208,"props":223,"children":224},{},[225],{"type":26,"value":226},"Sl 97, 17",{"type":26,"value":228}," flg. også siger: ",{"type":20,"tag":32,"props":230,"children":231},{},[232],{"type":26,"value":233},"Var Herren ikke kommet mig til hjælp, havde jeg snart fået bolig i tavshedens land. Når jeg sagde: Min fod vakler, så støttede din trofasthed mig, Herre. Når urolige tanker tog til i mit indre, så gjorde din trøst mig glad.",{"type":20,"tag":71,"props":235,"children":236},{},[],{"type":20,"tag":71,"props":238,"children":239},{},[],{"type":26,"value":241},"\nDerfor har den hellige jomfru været en sand martyr gennem disse tre dage, og hendes lidelse har været meget sværere end den fysiske smerte og pine hos nogen anden helgen. For sin søns skyld stødes hun ud i en sådan angst, at hun ikke kan udstå et bitrere helvede. For af alle lidelser er det den største pinsel og smerte, når hjertet angribes og kvæles. Andre lidelser, som overgår legemet, kan alle sammen lettere bæres, ja, under disse kan hjertet være så glad, at det foragter alle fysiske lidelser, sådan som man læser om Agnes og andre martyrer. Det er smukt delt og kun en halv lidelse, når hjertet og sjælen er fuld af glæde. Men hvor hjertet alene skal bære det, hører der store og høje ånder og en særlig nåde og styrke til at kunne udholde det.",{"type":20,"tag":59,"props":243,"children":245},{"id":244},"anfægtelsens-formål",[246],{"type":26,"value":247},"Anfægtelsens formål",{"type":20,"tag":28,"props":249,"children":250},{},[251,253,256,259,261,264,267,269,274,276,281,283,288,290,295,297,302,304,309,311,314,317,319,322,325,327,330,333,335,338,341],{"type":26,"value":252},"Hvorfor lader Gud dog sådan noget overgå sine børn? Det sker helt sikkert ikke uden grund, og det sker jo ikke af vrede eller unåde, men derimod af stor nåde og godhed, for at vise os, hvordan han på alle måder kun har venlige og faderlige hensigter med os. Og det sker for at vise os hvor trofast han sørger for sine, og fører dem sådan, at deres tro til stadighed øves mere og mere og derved bliver stærkere og stærkere. Men han gør det i særdeleshed af følgende grunde:",{"type":20,"tag":71,"props":254,"children":255},{},[],{"type":20,"tag":71,"props":257,"children":258},{},[],{"type":26,"value":260},"\nFor det første for at bevare sine mod hovmod, så de store helgener, som har specielle høje nådegaver fra Gud ikke skal falde i fristelse og stole på sig selv. For hvis de altid skulle være så stærke i ånden og intet andet føle end ren glæde og fryd, så kunne de til sidst falde i den lede Djævels hovmodighed, som foragter Gud og regner med sig selv. Derfor må det blive saltet og blandet sådan for dem, at de ikke alene kan føle åndsstyrke hele tiden, men at deres tro undertiden skælver, og deres hjerte bæver, for at de må se, hvad de er, og bekende, at de intet formår, når Gud ikke holder dem oppe ved sin rene nåde. Sådan bevarer han dem i ydmyghed og selverkendelse, så de ikke bliver stolte og sikre på grund af deres tro og hellighed - sådan som det gik med Peter, da han i overmod påstod, at han ville give sit liv for Kristus.",{"type":20,"tag":71,"props":262,"children":263},{},[],{"type":20,"tag":71,"props":265,"children":266},{},[],{"type":26,"value":268},"\nSåledes bekender profeten David i ",{"type":20,"tag":208,"props":270,"children":271},{},[272],{"type":26,"value":273},"Sl 30, 7",{"type":26,"value":275}," flg. : ",{"type":20,"tag":32,"props":277,"children":278},{},[279],{"type":26,"value":280},"Jeg sagde i min tryghed: Jeg skal aldrig vakle. Herre, i din nåde gjorde du mit bjerg til en fæstning; men du skjulte dit ansigt, og jeg blev grebet af rædsel.",{"type":26,"value":282}," Og Paulus klager i ",{"type":20,"tag":208,"props":284,"children":285},{},[286],{"type":26,"value":287},"2 Kor 1, 8",{"type":26,"value":289}," flg. over den store lidelse, han har udstået i Asien, idet han siger: ",{"type":20,"tag":32,"props":291,"children":292},{},[293],{"type":26,"value":294},"Om den trængsel, som ramte os i provinsen Asien, vil vi have, at I skal vide dette, brødre: Den var så tung, at det var langt mere, end vi kunne bære, så vi endog opgav håbet om at bevare livet. Ja, vi havde fældet dødsdommen over os selv. Men det skete, for at vi ikke længere skulle stole på os selv, men på Gud, som oprejser de døde.",{"type":26,"value":296}," Og i ",{"type":20,"tag":208,"props":298,"children":299},{},[300],{"type":26,"value":301},"2 Kor 12, 7",{"type":26,"value":303}," flg. siger han: ",{"type":20,"tag":32,"props":305,"children":306},{},[307],{"type":26,"value":308},"Og for at jeg ikke skulle blive hovmodig af de overmåde store åbenbaringer, blev der givet mig en torn i kødet, en engel fra Satan, som skulle slå mig, for at jeg ikke skulle blive hovmodig.",{"type":26,"value":310}," Og Gud har ikke villet tage denne torn i kødet fra ham, og det på trods af, at han bad om det tre gange. Han har måttet holde sig til den trøst, at Gud sagde til ham, at han skulle have nok i Guds egen nåde og ved den lade Guds magt udøves i hans egen magtesløshed. Derfor er sådanne anfægtelser ligeså nødvendige for de hellige, ja, endnu mere nødvendige end mad og drikke, for at de må forblive i frygt og ydmyghed og lære at holde sig til Guds nåde alene.",{"type":20,"tag":71,"props":312,"children":313},{},[],{"type":20,"tag":71,"props":315,"children":316},{},[],{"type":26,"value":318},"\nFor det andet lader Gud sådan noget overgå dem, for at de skal være et eksempel for andre, både for at forskrække de sikre og for at trøste de skrøbelige og forskrækkede. De amoralske og ubodfærdige kan spejle sig i disse eksempler, så de må lære at forbedre og vogte sig for synden, når de ser, på hvilken måde Gud handler med sine hellige. Så de stødes ud i en sådan angst, at de ikke føler andet end vrede og unåde og overvældes af en sådan skræk, som om de have begået de værste synder, som et menneske nogensinde har kunnet begå.",{"type":20,"tag":71,"props":320,"children":321},{},[],{"type":20,"tag":71,"props":323,"children":324},{},[],{"type":26,"value":326},"\nSådan som Kristi mor her har måttet kæmpe til den tredje dag med en så tung samvittighed, der anklagede hende, som om hun havde bortkastet Guds kære søn – en synd som ingen på jorden havde begået. Og af den grund kan hun nu ikke andet end at frygte for den største vrede, mens hun dog i sandhed ikke havde begået en sådan synd, og en sådan vrede og fordømmelse ikke var tilstedeværende. Når en sådan dyb og næsten uudholdelig skræk og angst overfalder de fromme hjerter, hvordan skal det så gå med de andre, som amoralsk og sikket lever og fremturer i virkelige synder og kun fortjener og samler Guds vrede over sig? Hvordan skal de bestå, når de på et tidspunkt pludselig overfaldes af en angst, hvad der hvert øjeblik kan overmande dem?",{"type":20,"tag":71,"props":328,"children":329},{},[],{"type":20,"tag":71,"props":331,"children":332},{},[],{"type":26,"value":334},"\nPå den anden side skal disse eksempler tjene til trøst for de forskrækkede og ængstelige samvittigheder, når de ser, at Gud ikke har angrebet dem alene, men også de højeste helgener på samme måde og ladet dem lide under netop samme anfægtelse og skræk. For hvis vi i Skriften ikke havde noget eksempel på, at det var gået de hellige sådan, så kunne vi ikke bære det, og den skræmte samvittighed ville altid klage: Det er alene mig, som befinder mig i en sådan lidelse! Hvornår har Gud dog ladet sine fromme og hellige anfægtes på denne måde? Det må være et tegn på, at Gud ikke vil vide af mig. Men nu, når vi ser og hører, at Gud har handlet sådan med alle hellige og ikke engang skånet sin egn søns mor, så finder vi den lærdom og trøst af dette, at vi ikke skal opgive i en sådan lidelse, men være stille og vente, til han hjælper os ud af den. På samme måde som han også har gjort med alle sine kære hellige.",{"type":20,"tag":71,"props":336,"children":337},{},[],{"type":20,"tag":71,"props":339,"children":340},{},[],{"type":26,"value":342},"\nFor det tredje følger nu den rette årsag til, hvorfor Gud især gør sådan: Nemlig for at han vil lære sine hellige, hvordan de skal søge den rette trøst og forholde sig sådan under dette, at de finder og beholder Kristus. Det er hovedsagen i dette evangelium, som lærer os, hvor og hvordan vi skal søge og finde Kristus. Nemlig sådan som teksten siger, at Maria og Josef har ledt efter Jesusbarnet i tre dag uden at finde ham - hverken i Jerusalem eller blandt venner og bekendte – indtil de kommer i templet, hvor han sidder midt iblandt lærerne, og hvor man betragter Skriften og Guds Ord. Og da de bliver forfærdede og begynder at klage over, at de har søgt ham med smerte, siger han til dem:",{"type":20,"tag":52,"props":344,"children":346},{"id":345},"v49-hvorfor-ledte-i-efter-mig-vidste-i-ikke-at-jeg-bør-være-hos-min-fader",[347],{"type":26,"value":348},"v49 Hvorfor ledte I efter mig? Vidste I ikke, at jeg bør være hos min fader?",{"type":20,"tag":59,"props":350,"children":352},{"id":351},"bibelens-særstilling",[353],{"type":26,"value":354},"Bibelens særstilling",{"type":20,"tag":28,"props":356,"children":357},{},[358,360,363,366,368,371,374,376,379,382],{"type":26,"value":359},"Hvad vil det sige: Jeg må være hos min far eller i det, som er min fars? Er alle skabninger ikke hans faders? jo, alt er hans, men han har skænket skabningerne til os, for at vi skal bruge dem, så vi skal handle med dem i dette timelige liv, så godt som vi formår det. Men ét har han forbeholdt sig selv, det kaldes helligt og Guds ejendom, og vi må modtage det særskilt af ham. Det er hans hellige Ord, med hvilket han regerer vore hjerter og samvittigheder og gør os hellige og salige. Derfor kaldtes templet også hans helligdom eller hellige bolig, fordi han i det viste sit nærvær og lod sig høre. Sådan er Kristus hos sin far og i det, som er hans fars, når han taler med os ved sit Ord, og derved også fører os til Faderen.",{"type":20,"tag":71,"props":361,"children":362},{},[],{"type":20,"tag":71,"props":364,"children":365},{},[],{"type":26,"value":367},"\nSe, derfor irettesætter han her sine forældre, fordi de på den måde farer vild og søger ham i andre verdslige og menneskelige sager og forretninger og ikke tænker på, at han må være i det, som er hans fars. Hermed vil han tilkendegive, at hans styre og hele den kristne substans alene består i Ordet og troen – ikke i andre udvendige ting (sådan som jødedommens ydre, skinnende hellighed var det), heller ikke i forgængeligt, verdsligt væsen eller regimente. Kort sagt, han vil hverken lade sig finde blandt venner, blandt bekendte eller noget, som befinder sig udenfor Ordets embede. For han vil ikke være verdslig, heller ikke i det, som er verdsligt, men derimod i det, som er hans fars - sådan som han da også fra sin fødsel af og hele sit liv igennem til enhver tid har vist sig at være. Han har godt nok befundet sig i verden, men han har ikke holdt sig til verden, sådan som han også siger til Pilatus: Mit rige er ikke af denne verden. Han har været hos venner og bekendte, og hos enhver han kom til; men han antog ikke alt deres verdslige gøren og laden, men vandrede alene som en gæst igennem det og benyttede det alene til opfyldelse af sine legemlige behov. Han forvalter udelukkende det, som er hans Faders, som er Ordet. Her vil han lade sig finde, her må man søge ham, hvis man virkelig ønske at møde ham.",{"type":20,"tag":71,"props":369,"children":370},{},[],{"type":20,"tag":71,"props":372,"children":373},{},[],{"type":26,"value":375},"\nDette er kun, hvad jeg har sagt før: Vi skal ikke stole på noget andet eller med vort hjerte hænge ved noget andet, som ikke er Kristus i hans Ord, det være sig så helligt og fuld af ånd, som det være vil. Troen har ingen anden grund, på hvilken den kan bestå. Derfor overgår det Kristi mor og Josef, at deres visdom, tanker og håb må slå fejl og alt være tabt, når de længe søger efter ham på det ene sted efter det andet. For de søger ham ikke, som de burde, men som kød og blod plejer at gøre det, når det hele tiden higer efter en anden trøst end Ordets. For det vil altid have noget, som det kan se og føle og klamre sig til med fornuften og sanserne.",{"type":20,"tag":71,"props":377,"children":378},{},[],{"type":20,"tag":71,"props":380,"children":381},{},[],{"type":26,"value":383},"\nDerfor lader Gud dem også synke og fejle, så de kan lære, at der ingen trøst er at hente hos kød og blod, hos mennesker og alle skabninger, og ingen hjælp eller udvej, medmindre Ordet gribes. Her må alt opgives: Venner, bekendte, hele byen Jerusalem, al formåen og al viden, alt hvad de selv og alle andre mennesker er og har. For intet af alt dette giver eller hjælper dem til nogen ægte trøst, indtil man søger ham i templet, hvor han befinder sig i det, som er hans fars. Her finder man ham i sandhed, og hjertet bliver glædesfyldt igen. Ellers måtte det forblive utrøstet, både når det gælder sig selv og hele skabningen.",{"type":20,"tag":59,"props":385,"children":387},{"id":386},"den-rette-hjælp-i-anfægtelse",[388],{"type":26,"value":389},"Den rette hjælp i anfægtelse",{"type":20,"tag":28,"props":391,"children":392},{},[393,395,398,401,403,406,409,411,414,417,419,422,425,427,430,433],{"type":26,"value":394},"Altså, hvis Gud lader os synke ned i så dybe anfægtelser, så skal vi også lære, at vi ikke under dem følger vore egne tanker eller menneskelige råd, som snart peger på det ene og snart det andet, på os selv eller på andre mennesker. Men vi må tænke på, at vi må søge Kristus i det, som er hans fars, dvs. at vi ene og alene holder os til evangeliets ord, som på rette måde viser os Kristus og lærer os at kende ham.",{"type":20,"tag":71,"props":396,"children":397},{},[],{"type":20,"tag":71,"props":399,"children":400},{},[],{"type":26,"value":402},"\nOg lær nu i denne og alle åndelige anfægtelser, hvis du vil trøste andre eller dig selv på den rette måde, at sige med Kristus: Hvad skal det gøre godt for, at du på den måde løber frem og tilbage og på denne måde plager dig selv med ængstelige og nedslående tanker, som om Gud ikke længere vil være dig nådig, og som om ingen Kristus lod sig finde. Og hvad hjælper det, at du ikke vil stille dig tilfreds, før end du finder ham hos dig selv og føler dig hellig og uden synd. Det kommer der nemlig ikke noget ud af, det er et fuldstændigt spildt besvær og arbejde.",{"type":20,"tag":71,"props":404,"children":405},{},[],{"type":20,"tag":71,"props":407,"children":408},{},[],{"type":26,"value":410},"\nVed du ikke, at Kristus hverken vil være eller lade sig finde i andet end det, som er hans fars - ikke i det, som du eller alle mennesker er og har. Fejlen findes ikke hos Kristus og i hans nåde; han er og bliver nemlig aldrig borte, men lader sig finde til enhver tid. Men fejlen ligger hos dig, når du ikke for alvor søger ham der, hvor han er at finde, fordi du retter dig efter dine følelser og mener at kunne gribe ham med dine egne tanker.",{"type":20,"tag":71,"props":412,"children":413},{},[],{"type":20,"tag":71,"props":415,"children":416},{},[],{"type":26,"value":418},"\nDu må komme til det, som ikke er dit eller noget menneskes, men Guds affære og regimente; nemlig derhen, hvor hans Ord er. Der vil du finde ham og høre og se, at der hverken hersker vrede eller fordømmelse, som du frygtede og bævede for, men alene nåde og hjertelig kærlighed imod dig. Og at han som er en venlig og kærlig midler taler de kærligste og bedste ord for dig hos Faderen. Han sender dig heller ikke sådanne anfægtelser, fordi han vil forstøde dig, men for at du desto bedre kan lære ham at kende og gribe desto fastere om hans Ord og revse din egen forstand, og for at du kan erfare, hvor hjertelige og trofaste hans hensigter er med dig.",{"type":20,"tag":71,"props":420,"children":421},{},[],{"type":20,"tag":71,"props":423,"children":424},{},[],{"type":26,"value":426},"\nSe, de er den skønne lærdom af dette evangelium: Hvordan man på den rette måde skal søge og finde Kristus. Det viser os den rette trøst, som stiller de bedrøvede samvittigheder tilfreds, så al skræk og angst bortfalder og hjertet igen kan blive glad og ligesom født på ny. Men det bliver tungt, før hjertet kommer så langt og griber dette. Det må først løbe sig træt og erfare, at alt er tabt, og at al søgen efter Kristus er forgæves; og at der til sidst ikke findes anden udvej, end du søger uden for dig selv og al menneskelig trøst og alene giver dig hen til Ordet. Hvad angår al anden legemlig ulykke og nød, kan du søge trøst af det, som tilhører os: penge, gods, slægtninge og bekendte; men når det vedrører disse sager, må du have noget andet, som ikke er menneskers, men Guds ejendom, nemlig Ordet, igennem hvilket han alene kan handle med os og vi med ham.",{"type":20,"tag":71,"props":428,"children":429},{},[],{"type":20,"tag":71,"props":431,"children":432},{},[],{"type":26,"value":434},"\nMen det er vigtigt at lægge mærke til, at evangelisten videre siger:",{"type":20,"tag":52,"props":436,"children":438},{"id":437},"v50-men-de-forstod-ikke-hvad-han-sagde-til-dem",[439],{"type":26,"value":440},"v50 Men de forstod ikke, hvad han sagde til dem",{"type":20,"tag":59,"props":442,"children":444},{"id":443},"selv-jomfru-maria-var-en-synder",[445],{"type":26,"value":446},"Selv Jomfru Maria var en synder",{"type":20,"tag":28,"props":448,"children":449},{},[450,452,455,458,460,463,466],{"type":26,"value":451},"Hermed er munden stoppet hos de unyttige ordkløvere, som sætter den hellige jomfru Maria og andre helgener alt for højt, som om de havde vidst alle ting og aldrig kunne tage fejl. For her hører du, hvordan de farer vild og snubler. Det sker ikke alene ved, at de søger Kristus overalt og ikke ved, hvor de skal finde ham, indtil de tilfældigvis kommer i templet. Men det sker også ved, at de heller ikke forstår dette Ord, som han irettesætter deres uforstandighed med. Og han må sige til dem: Vidste I ikke, at jeg bør være i det, som er min fars?",{"type":20,"tag":71,"props":453,"children":454},{},[],{"type":20,"tag":71,"props":456,"children":457},{},[],{"type":26,"value":459},"\nEvangelisten har omhyggeligt bestræbt sig på at påpege dette. Og han har ikke villet fortie noget, for at man ikke må give den slags løgnehistorier rum, som uforstandige, uerfarne og opblæste gerningslærere opdigter til de helliges pris, ved fuldstændigt at omskabe dem til afguder. Den hellige jomfru trænger ikke til en sådan opdigtet ros. Gud har ført hende på en sådan måde, at han har skjult meget for hende, og dagligt har han ladet hende møde, hvad hun ikke tidligere har vidst noget om. Det har han gjort for at kunne bevare hende i ydmyghed, så hun ikke skulle synes bedre om sig selv end om andre. Og det er ros og hæder nok for hende, at han har styret og opholdt hende ved sin nåde, på trods af at han havde smykket hende frem for andre med mange høje gaver. Dog sådan, at hun ligesom andre dagligt gennem mange slags forfølgelser og trængsler har måttet lære og vokse.",{"type":20,"tag":71,"props":461,"children":462},{},[],{"type":20,"tag":71,"props":464,"children":465},{},[],{"type":26,"value":467},"\nOg den slags eksempler er også yderst nyttige og nødvendig for os, fordi de viser os, hvordan der også hos de hellige, som er Guds børn og frem for andre højt benådede, alligevel endnu bliver svaghed tilbage, så de ofte farer vild og fejler. Ja, de har mange slags skrøbeligheder klæbende til sig og af og til snubler de også på det groveste. Det sker dog ikke forsætligt eller af ondskab, men af svaghed eller tankeløshed. Det ser man af og til hos apostlene i evangeliet, for at vi må lære ikke at bygge eller stole på noget menneske, men alene holde fast ved Guds Ord, som denne tekst lærer. Og at vi desuden må finde trøst ved sådanne eksempler, så vi ikke skal falde fra af den grund, selvom vi endnu er svage og uforstandige; og for at vi ikke skal blive trætte af og sikke ved en sådan nåde, som de stolte, falske hellige bliver det.",{"type":20,"tag":59,"props":469,"children":471},{"id":470},"bibelen-er-kirkens-højeste-autoritet",[472],{"type":26,"value":473},"Bibelen er kirkens højeste autoritet",{"type":20,"tag":28,"props":475,"children":476},{},[477,479,482,485],{"type":26,"value":478},"Kort sagt: I denne tekst har du et malende eksempel på, hvordan man kan bekæmpe de almindelige råd, hvad enten de kommer fra de afsindige hellige og de store selvkloge, som de indtil nu og fortsat påberåber sig. De ønsker kun at forblive ved deres narreværk stik imod Guds Ord. Derfor fremdrager de kun de hellige fædres skrifter og lærdomme samt kirkernes og kirkemødernes bestemmelser og beslutninger. Dem må man holde, for de har, siger de, haft Helligånden, og derfor kunne de ikke fare vild, osv.",{"type":20,"tag":71,"props":480,"children":481},{},[],{"type":20,"tag":71,"props":483,"children":484},{},[],{"type":26,"value":486},"\nHermed vil de vise os bort fra Skriften og det sikre sted, som Kristus her henviser os til, og hvor han med sikkerhed vil lade sig finde. I stedet vil de henvise os til de uvisse, for at det også må gå os, sådan som det her gik hans mor Maria og Josef, så vi søger Kristus alle vegne og dog intet sted finder ham, medmindre vi til sidst også kommer derhen, hvor han er. Hidtil har de drevet på sådan noget af hele deres magt i kristenheden under den forbandede paves regimente, som både med lærdom og bud, trussel og straf forhindrer folk i både at søge og finde Kristus i Skriften.",{"type":20,"tag":59,"props":488,"children":490},{"id":489},"i-pavedømmet-har-bibelen-lavstatus",[491],{"type":26,"value":492},"I pavedømmet har Bibelen lavstatus",{"type":20,"tag":28,"props":494,"children":495},{},[496,498,501,504,506,509,512,514,517,520],{"type":26,"value":497},"Pavedømmet har, som ovenfor sagt i prædikenen til det forrige evangelium, fyldt verden op med tre slags lærdomme, hvorved menneskene er ført bort fra Guds Ord. Den første er den meget grove, som den hellige Thomas Aquinas (hvis han for resten er hellig) og andre skolastikere har fremsat i deres skrifter, og som stammer fra den hedenske kunst og naturlige forstand. De har sagt, at naturens lys er ligesom en skøn, lys tavle. Og Skriften er ligesom solen, der skinner på sådan en tavle og gør den endnu mere skøn og lys. Sådan skinner det guddommelige lys også på naturens lys og oplyser det.",{"type":20,"tag":71,"props":499,"children":500},{},[],{"type":20,"tag":71,"props":502,"children":503},{},[],{"type":26,"value":505},"\nMed denne sammenligning har de også bragt hedenske lærdomme ind i kristenheden. Så har de højere læreanstalter alene lært disse hedenske lærdomme og drevet på dem, og det så fuldstændigt, at de har formået at fordreje selv dette billede. De vil således med fornuftens og Aristoteles´ kunster og lærdomme oplyse Skriften. Den Skrift, som dog er det eneste, rette lys, uden hvilket hele fornuftens lys alene er mørke, hvad angår guddommelige ting og troens artikler, sådan som det ofte er sagt tidligere.",{"type":20,"tag":71,"props":507,"children":508},{},[],{"type":20,"tag":71,"props":510,"children":511},{},[],{"type":26,"value":513},"\nFor det andet har man opfyldt hele verden med menneskelærdomme og bud og kaldt dem kirkens bestemmelser og bud, som at faste, holde helligedage, bede, synge, klæde sig specielt, være munk, osv., som hele pavens sværm og lærerskrifter er fulde af. Derved har de fortrøstet sig til at være i stand til at bringe folk til himlen. Det er brudt ind som en syndflod og har druknet verden, blændet og fanget alle samvittigheder, så næsten ingen har været til at redde ud af dette Helvedes gab. Til støtte herfor har man anført helgenernes eksempel og løgnehistorier, og det er blevet godkendt af paver og kirkeforsamlinger, så man har været nødt til at ligestille sådan noget med troens artikler. Derfor råber de endnu uophørligt som afsindige: Jamen, det har de hellige kirkeforsamlinger fastsat, det har kirken påbudt, og der er blevet overholdt i så lang tid osv.",{"type":20,"tag":71,"props":515,"children":516},{},[],{"type":20,"tag":71,"props":518,"children":519},{},[],{"type":26,"value":521},"\nFor det tredje har de ved siden af disse to lærdomme alligevel ladet Den hellige Skrift blive stående, men sådan, at de har bundet den til bestemte fædres skrifter og fortolkninger; dog ikke videre end så langt det behagede paven og ikke var i modstrid med hans bud. På den måde måtte ingen omgås anderledes med Skriften, end det behagede paven, hvem det alene tilkom at udlægge Skriften. Og enhver måtte derfor efterleve hans kendelse og dom. Og det på trods af, at de påstod at vise fædrene den ære at følge deres fortolkning og udlægning. Sådan havde hele verden underkastet sig og antaget alt, hvad fædrene havde sagt, som om de ikke kunne fare vild. Her skriger de atter: Jamen, hvordan er det muligt, at så mange hellige og højlærde ikke skulle have forstået Skriften.",{"type":20,"tag":59,"props":523,"children":525},{"id":524},"det-lutherske-svar",[526],{"type":26,"value":527},"Det lutherske svar",{"type":20,"tag":28,"props":529,"children":530},{},[531,533,536,539,541,544,547,549,552,555,557,560,563,565,568,571,573,576,579],{"type":26,"value":532},"Imod dette skal man, som før nævnt, af denne tekst hente følgende svar: Lad dem hedde hellige, lærde, fædre, kirkeforsamlinger, eller hvad det end må være. Om det så var Maria, Josef og alle helgener tilsammen, derfor er det alligevel ikke sikkert, at de ikke kan have faret vild og fejle. For her hører du, at Kristi mor, som dog har en god forstand og er oplyst, befinder sig i den uvidenhed, at hun ikke ved eller overvejer, hvor hun skal finde Kristus. Og derfor bliver hun irettesat af ham, fordi hun ikke ved, hvad hun dog burde vide. Når hun har fejlet sådan, og ved sin uvidenhed kommet i sådan en angstfyldt og bedrøvet tilstand, så hun mener, hun helt har mistet Kristus, hvad underfuldt er der så i, at andre helgener ofte er snublet og fartet vild, når de er gået uden for Skriften og har fulgt deres egne tanker eller lagt disse ind i Skriften.",{"type":20,"tag":71,"props":534,"children":535},{},[],{"type":20,"tag":71,"props":537,"children":538},{},[],{"type":26,"value":540},"\nDerfor er det ikke holdbart, når man påstår, at man må tro og overholde, hvad kirkeforsamlingerne har besluttet, eller de hellige fædre har læst og skrevet, for de kan alle sammen fare vild. Men man må vise hen til et sikkert sted, hvor Kristus er og vil blive fundet, nemlig det, som han her selv peger hen på, når han siger, han må være i det, som er hans fars.",{"type":20,"tag":71,"props":542,"children":543},{},[],{"type":20,"tag":71,"props":545,"children":546},{},[],{"type":26,"value":548},"\nDerfor ville det være på sin plads, hvis vi kristne gjorde hyppigt brug af dette eksempel i vort evangelium og af det ligesom udtog et ordsprog imod alle lærdomme og alt, hvad man kan opstille, som ikke er Guds Ord. Man kunne da sige: Kristus skal man ikke søge blandt slægtninge og bekendte, heller ikke i det, som er menneskers, hvor fromme, hellige og store de end måtte være. Kristi mor farer selv vild og fejler ved, at hun ikke ved eller forstår dette.",{"type":20,"tag":71,"props":550,"children":551},{},[],{"type":20,"tag":71,"props":553,"children":554},{},[],{"type":26,"value":556},"\nDerfor kan samvittigheden ikke bygge på nogen helgen eller nogen skabning, men alene på Kristus. Du kan ophøje og rose fornuften og det naturlige lys så meget du vil, men jeg vil tage det forbehold, at jeg ikke må stole på det. De hellige fædre og kirkeforsamlinger har lært, levet, besluttet og bestemt, hvad de ville. Det lader jeg stå ved sit værd; kun lader jeg mig ikke indfange af det, som måtte jeg overholde dette og stole på det. Kort sagt: Man lader alt dette stå og gælde i overensstemmelse med dets værd i de ting, som er menneskelige og tilhører os, så man i dem kan bestemme, hvad og hvordan man vil. Kun med det forbehold, at man ikke sætter eller lærer folk at søge Kristus, dvs. samvittighedens trøst, i dette, men alene lader det være den slags forhold, som omhandler forhold blandt mennesker, og som ikke vedrører samvittigheden, men det ydre menneskeliv i verden.",{"type":20,"tag":71,"props":558,"children":559},{},[],{"type":20,"tag":71,"props":561,"children":562},{},[],{"type":26,"value":564},"\nHvis vore papister ville have indrømmet dette, sådan som Guds Ord lærer dem, så havde vi for længst været enige og godt tilfredse med dem, når de bestemte og anordnede, hvad der behagede dem i den slags menneskelige anliggender. Og vi derimod beholdt friheden til ikke at overholde det yderligere, end hvor det behagede os, og ikke påtvunget eller som om det skulle gælde noget for Gud. Men det vil de sandelig ikke gøre, men har fyldt den tilsætning i, at man er skyldig til at overholde deres anordninger som nødvendige til salighed. De kalder det den kristne kirkes bud og gør rene dødssynder ud af det, hvis nogen ikke anser dem for at være gyldige. Det vil vi hverken gøre eller tåle.",{"type":20,"tag":71,"props":566,"children":567},{},[],{"type":20,"tag":71,"props":569,"children":570},{},[],{"type":26,"value":572},"\nJa, siger de, men kirken, de hellige fædre og kirkeforsamlingerne har besluttet og fastsat meget strenge artikler mod kætterne, som man har antaget overalt, og som enhver må tro og overholde. Derfor må der også i andre ting gælde, hvad der er besluttet af den almindelige kirke eller kirkeforsamlingerne. Svar: Her må de atter overlade os til den frie afgørelse, så vi ikke uden forskel lader os binde af alt, hvad kirkeforsamlingerne har fastsat eller fædrene har lært. Man må gøre den forskel, at hvis de har fastsat og bestemt noget i overensstemmelse med Guds Ord, så antager vi det også; ikke for deres, men for det samme Ords skyld, hvorpå de selv har bygget, og hvortil de henviser os. I så tilfælde handler de ikke som menneske, men fører os til det, som er Guds, og er da ikke blandt slægtninge og bekendte, men sidder blandt dem, som hører på Kristus og ransager Skriften med ham. I dette viser vi dem med rette og gerne den ære at høre på dem. Men når de går videre og fastsætter noget, der falder uden for denne regel, om andre ting, ikke efter Guds Ord, men efter deres eget forgodtbefindende, så angår det ikke samvittigheden. Derfor skal man også lade det være noget rent menneskeligt, som vi ikke må være bundet til, eller overholder, som om den kristne tro eller det kristne liv bestod i dette. Men, som Augustin med rette har sagt: Hvad der henhører til disse ting, står det frit for at overholde eller lade være.",{"type":20,"tag":71,"props":574,"children":575},{},[],{"type":20,"tag":71,"props":577,"children":578},{},[],{"type":26,"value":580},"\nSå siger du videre: Ja, men kirken og fædrene har haft Helligånden, som ikke lader dem fare vild. Dette argument er let at imødegå af det, som allerede er sagt: Kirken eller kirkeforsamlingerne, de være så hellige, de være vil, så har de ikke i højere grad Helligånden end Maria, Kristi mor, som jo også har været et lem af kirken. Og på trods af, at hun er helliget af Helligånden, så lader han hende alligevel også undertiden fare vild, selv i de høje troens anliggender. At de hellige har Helligånden, betyder derfor ikke, at de ikke kan fejle, og at alt, hvad de siger, må være rigtigt. Der forbliver endnu skrøbelighed og uvidenhed tilbage, selv hos de bedste folk, så man ikke efter personlig hellighed må dømme om, hvad der i læren og i trossager er af Helligånden. Det kan alt sammen tage fejl. Men du må komme, hvor Guds Ord er. Det er sikkert og fejler ikke. Her finder du i sandhed Kristus og Helligånden og kan bygge og blive stående derpå imod synd, død og Djævel.",{"type":20,"tag":59,"props":582,"children":584},{"id":583},"kirken-fejler-ofte",[585],{"type":26,"value":586},"Kirken fejler ofte",{"type":20,"tag":28,"props":588,"children":589},{},[590,592,595,598,600,603,606,608,611,614,616,619,622],{"type":26,"value":591},"Sådan nogle eksempler på, at også de hellige og størstedelen af dem, som kaldes kirken, farer vild, har vi også andre steder i Skriften. Vi finder det i særdeleshed i ApG 15. Her beretters der om en begivenhed, som finder sted kort tid efter Kristi himmelfart og ikke over 18 år efter, at apostlene og et stort antal af de kristne forsamledes i Jerusalem. Der optræder de fornemmeste og lærdeste af farisæernes parti, som var blevet troende. De lærer, at man må tvinge hedningerne til at lade sig omskære og holde moseloven. Og de får næsten hele forsamlingen med sig. Da står alene Peter, Paulus, Barnabas og Jakob frem, og de modsætter sig dem og drager følgende slutning af Skriften: Man skal ikke besvære hedningerne med pålæg om at overholde loven, fordi Gud allerede, uden denne, har skænket dem Helligånden lige så godt som jøderne.",{"type":20,"tag":71,"props":593,"children":594},{},[],{"type":20,"tag":71,"props":596,"children":597},{},[],{"type":26,"value":599},"\nSe engang: Her befinder der sig så mange kristne, som er troende, og det mens kirken endnu er ung og i sin bedste stand. Alligevel ligger de alle under for den vildfarelse, at moseloven er nødvendig for at opnå saligheden, med undtagelse af disse tre eller fire apostle. Så hvis disse ikke havde afværget det, ville en vildledende trosartikel og befaling, som var Kristus imod, være blevet fastsat og godkendt. Ligesådan senere: Peter, som dog selv havde lært dette, snubler også i anledning af den samme artikel tilligemed Barnabas, idet de hykler med jøderne, som ikke ville spise med hedningerne. Derved bliver de anledning til forargelse for hedningerne i brugen af deres frihed. Derfor må Paulus irettesætte dem offentligt og revse dem for det, sådan som han siger i Gal 2.",{"type":20,"tag":71,"props":601,"children":602},{},[],{"type":20,"tag":71,"props":604,"children":605},{},[],{"type":26,"value":607},"\nLad os derfor tage ved lære af dette eksempel og være kloge i de ting, som vedrører troen og Kristus. Lad os ikke henvise til mennesker, men blive ved Ordet alene og holde fast ved den regel, som apostlen Paulus giver i Gal 1,9: Hvis nogen forkynder jer et andet evangelium end det, I tog imod, forbandet være han. Og lad os alene blive ved, at man ikke finder Kristus andre steder end i det, som er Guds.",{"type":20,"tag":71,"props":609,"children":610},{},[],{"type":20,"tag":71,"props":612,"children":613},{},[],{"type":26,"value":615},"\nSådan har vi også ovenfor hørt om mange forbilleder og eksempler, som eksempelvis i evangeliet på første juledag, Luk 2, hvor englen ikke giver hyrderne noget andet tegn, hvorved de skulle finde Kristus, end krybben og svøbet. Her skulle de finde ham liggende og svøbt. Og ikke ved morens bryst eller på hendes skød, hvad der dog ville være mere sandsynligt. Det vil sige, Gud vil ikke henvise os til nogen helgen eller nogen menneskelig person, men til det rene ord eller skrift, i hvilket Kristus er svøbt ligesom i tøj eller klude, og i den simple krybbe (som er evangeliets prædiken), som slet ikke nyder nogen anseelse og ikke tjener til andet, end at dyrene får deres foder fra det. Ligesådan har vi også hørt om den hellige, gamle fader Simeon, der, sådan som det var forjættet ham af Gud, ikke skulle smage døden, før han havde set Kristus, men som dog ikke får ham at se, før han drevet af Ånden kommer til templet. På samme måde med de vise fra Østerland: Da de kommer til Jerusalem og ikke længere ser stjernen, hører de intet andet tegn om Kristus, hvor han er født og kan findes, end profeten Mikas skriftord osv. Det må være nok om tekstens hovedsag og fornemmeste lærdom.",{"type":20,"tag":71,"props":617,"children":618},{},[],{"type":20,"tag":71,"props":620,"children":621},{},[],{"type":26,"value":623},"\nTil slut må vi lægge mærke til, at evangelisten siger:",{"type":20,"tag":52,"props":625,"children":627},{"id":626},"v51b-hans-mor-gemte-alle-ordene-i-sit-hjerte",[628],{"type":26,"value":629},"v51b Hans mor gemte alle ordene i sit hjerte",{"type":20,"tag":28,"props":631,"children":632},{},[633,635,638,641,643,646,649],{"type":26,"value":634},"Dette er ligeledes sagt til os som en formaning, så vi også skal stræbe efter det, så vi kan bevare Guds Ord i vore hjerter, sådan som den kære jomfru har gjort det. Da hun ser, at hun er faret vild og ikke har forstået Ordet, bliver hun senere, da hun har fået undervisning, desto flittigere til at indprente sig og bevare det i sit hjerte, som hun har hørt af Kristus.",{"type":20,"tag":71,"props":636,"children":637},{},[],{"type":20,"tag":71,"props":639,"children":640},{},[],{"type":26,"value":642},"\nDerved bliver hun atter et eksempel, så vi frem for alle ting skal lære at holde os til Ordet og ikke lukke det ud af hjertet. Vi skal vedblivende omgås med det, lære at styrke og trøste os ved det og tiltage i det, hvad der også er absolut nødvendigt: For når det overgår os, at vi bliver anfægtede og udsættes for prøvelser, så er det snart glemt eller bortkommet; også hos dem som indøver det flittigt.",{"type":20,"tag":71,"props":644,"children":645},{},[],{"type":20,"tag":71,"props":647,"children":648},{},[],{"type":26,"value":650},"\nMen hvad er der mere at sige om denne tekst, hvordan Kristus drog hjem igen sammen med sine forældre og var lydig og underordnede sig dem, er let at udlede. Hvordan det desuden skal forstås, at Jesus gik frem i visdom og vækst, er omtalt ovenfor ved evangeliet på søndag mellem jul og nytår.",{"type":20,"tag":52,"props":652,"children":654},{"id":653},"amen",[655],{"type":26,"value":656},"Amen",{"title":7,"searchDepth":658,"depth":658,"links":659},5,[660,669,673,680,681],{"id":54,"depth":661,"text":57,"children":662},2,[663,665,666,667,668],{"id":61,"depth":664,"text":64},3,{"id":89,"depth":664,"text":92},{"id":140,"depth":664,"text":143},{"id":159,"depth":664,"text":162},{"id":244,"depth":664,"text":247},{"id":345,"depth":661,"text":348,"children":670},[671,672],{"id":351,"depth":664,"text":354},{"id":386,"depth":664,"text":389},{"id":437,"depth":661,"text":440,"children":674},[675,676,677,678,679],{"id":443,"depth":664,"text":446},{"id":470,"depth":664,"text":473},{"id":489,"depth":664,"text":492},{"id":524,"depth":664,"text":527},{"id":583,"depth":664,"text":586},{"id":626,"depth":661,"text":629},{"id":653,"depth":661,"text":656},"markdown","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md","content","1.article/1.vinter/3.aabenbaring/1-evangelium.md","md",[688,692,693,697,701,705,709,713,717],{"_path":689,"title":690,"description":691,"_type":682},"/article/vinter/aabenbaring/1-epistel","Rom 12, 1-5 (1.søn. efter helligtrekonger)","Så formaner jeg jer, brødre, ved Guds barmhjertighed, til at bringe jeres legemer som et levende og helligt offer, der er Gud til behag – det skal være jeres åndelige gudstjeneste. Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornyes, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne.\nI kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham. For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer.",{"_path":4,"title":8,"description":9,"_type":682},{"_path":694,"title":695,"description":696,"_type":682},"/article/vinter/aabenbaring/2-epistel","Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","Vi har forskellige nådegaver, alt efter den nåde, vi har fået: Den, der har profetisk gave, skal bruge den i overensstemmelse med troen; v7 den, der har en tjeneste, skal passe sin tjeneste; den, der underviser, sin undervisning; v8 den, der formaner, sin formaning; den, der giver, skal give rundhåndet. Den, der er forstander, skal være det med iver, og den, der øver barmhjertighed, skal gøre det glad og gerne.\nv9 Kærligheden skal være oprigtig. Afsky det onde, hold jer til det gode. v10 Vær hinanden hengivne i broderkærlighed, kappes om at vise hinanden agtelse. v11 Vær ikke tøvende i jeres iver, vær brændende i ånden, tjen Herren. v12 Vær glade i håbet, udholdende i trængslen, vedholdende i bønnen. v13 Vær med til at hjælpe de hellige, når de har behov for hjælp. Læg vægt på at være gæstfrie. v14 Velsign dem, der forfølger jer, velsign, og forband ikke. v15 Glæd jer med de glade, græd med de grædende. v16 Hold sammen i enighed. Stræb ikke efter det høje, men hold jer til det lave, og stol ikke på jeres egen klogskab. v17 Gengæld ingen ondt med ondt; tænk på, hvad der er rigtigt over for alle mennesker. v18 Hold fred med alle mennesker, om det er muligt, så vidt det står til jer. v19 Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: »Hævnen tilhører mig, jeg vil gengælde,« siger Herren. v20 Men »hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for gør du det, samler du glødende kul på hans hoved.« v21 Lad dig ikke overvinde af det onde, men overvind det onde med det gode.",{"_path":698,"title":699,"description":700,"_type":682},"/article/vinter/aabenbaring/2-evangelium","Joh 2, 1-11 (2.søn. efter helligtrekonger)","Den tredje dag var der bryllup i Kana i Galilæa, og dér var Jesu mor med; v2 også Jesus og hans disciple var indbudt til brylluppet. v3 Men vinen slap op, og Jesu mor sagde til ham: »De har ikke mere vin.« v4 Jesus sagde til hende: »Hvad vil du mig, kvinde? Min time er endnu ikke kommet.« v5 Hans mor sagde til tjenerne: »Gør, hvad som helst han siger til jer.« v6 Der var dér seks vandkar af sten; de stod der efter jødernes regler for renselse og rummede hver to til tre spande. v7 Jesus sagde til dem: »Fyld karrene med vand.« Og de fyldte dem helt op. v8 Og han sagde til dem: »Øs nu op og bær det hen til skafferen.« Det gjorde de så. v9 Men da skafferen havde smagt på vandet, der var blevet til vin – han vidste ikke, hvor den kom fra, men det vidste de tjenere, som havde øst vandet op – kaldte han på brudgommen v10 og sagde til ham: »Man sætter ellers den gode vin frem først, og når folk har drukket godt, så den ringere. Du har gemt den gode vin til nu.« v11 Dette gjorde Jesus i Kana i Galilæa som begyndelsen på sine tegn og åbenbarede sin herlighed, og hans disciple troede på ham.",{"_path":702,"title":703,"description":704,"_type":682},"/article/vinter/aabenbaring/3-evangelium","Matt 8, 1-13 (3.søn. efter helligtrekonger)","Da Jesus var kommet ned fra bjerget, fulgte store folkeskarer ham. Og se, en spedalsk kom og kastede sig ned for ham og sagde: »Herre, hvis du vil, kan du gøre mig ren.« Jesus rakte hånden ud, rørte ved ham og sagde: »Jeg vil, bliv ren!« Og straks blev han renset for sin spedalskhed. Men Jesus sagde til ham: »Se til, at du ikke siger det til nogen; men gå hen og bliv undersøgt af præsten, og bring den offergave, Moses har fastsat, som et vidnesbyrd for dem.« Da Jesus gik ind i Kapernaum, kom en officer hen og bad ham: »Herre, min tjener ligger lammet derhjemme og lider forfærdeligt.« Han sagde til ham: »Jeg vil komme og helbrede ham.« Men officeren sagde: »Herre, jeg er for ringe til, at du går ind under mit tag. Men sig blot et ord, så vil min tjener blive helbredt. Jeg er jo selv en mand under kommando og har soldater under mig. Siger jeg til én: Gå! så går han, og til en anden: Kom! så kommer han, og til min tjener: Gør det og det! så gør han det.« Da Jesus hørte det, undrede han sig og sagde til dem, der fulgte ham: »Sandelig siger jeg jer: Så stor en tro har jeg ikke fundet hos nogen i Israel. Jeg siger jer: Mange skal komme fra øst og vest og sidde til bords med Abraham og Isak og Jakob i Himmeriget, men Rigets egne børn skal kastes ud i mørket udenfor. Dér skal der være gråd og tænderskæren.« Men til officeren sagde Jesus: »Gå, det skal ske dig, som du troede!« Og hans tjener blev helbredt i samme time.",{"_path":706,"title":707,"description":708,"_type":682},"/article/vinter/aabenbaring/4-epistel","Rom 13, 8-10 (4.søn. efter helligtrekonger)","Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven. v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.« v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde.",{"_path":710,"title":711,"description":712,"_type":682},"/article/vinter/aabenbaring/4-evangelium","Matt 8, 23-27 (4.søn. efter helligtrekonger)","Jesus gik om bord i en båd, og hans disciple fulgte ham. v24 Da blev der et voldsomt uvejr på søen, så båden skjultes af bølgerne. Men han sov. v25 Og de kom hen og vækkede ham og sagde: »Herre, frels os! Vi går under!« v26 Men han sagde til dem: »Hvorfor er I bange, I lidettroende?« Da rejste han sig og truede ad storm og sø, og det blev helt blikstille. v27 Men folk undrede sig og sagde: »Hvem er han, siden både storm og sø adlyder ham?«",{"_path":714,"title":715,"description":716,"_type":682},"/article/vinter/aabenbaring/5-epistel","Kol 3, 12-17 (5.søn. efter helligtrekonger)","Ifør jer da, som Guds udvalgte, hellige og elskede, inderlig barmhjertighed, godhed, ydmyghed, mildhed, tålmodighed. v13 Bær over med hinanden og tilgiv hinanden, hvis den ene har noget at bebrejde den anden. Som Herren tilgav jer, skal I også gøre. v14 Men over alt dette skal I iføre jer kærligheden, som er fuldkommenhedens bånd. v15 Kristi fred skal råde i jeres hjerter; til den blev I jo kaldet som lemmer på ét legeme. Og vær taknemlige. v16 Lad Kristi ord bo i rigt mål hos jer. Undervis og forman med al visdom hinanden med salmer, hymner og åndelige sange, syng med tak i jeres hjerte til Gud. v17 Hvad I end gør i ord eller gerning, gør det alt sammen i Herren Jesu navn, og sig Gud Fader tak ved ham!",{"_path":718,"title":719,"description":720,"_type":682},"/article/vinter/aabenbaring/5-evangelium","Matt 13, 24-30 (5.søn. efter helligtrekonger)","Han fortalte dem en anden lignelse: »Himmeriget ligner en mand, der såede god sæd i sin mark. v25 Mens folkene sov, kom hans fjende og såede ukrudt i hveden og gik sin vej. v26 Da kornet skød op og satte kerne, kom også ukrudtet frem. v27 Husbondens folk kom så og spurgte: Herre, såede du ikke god sæd i din mark? Hvor kommer da ukrudtet fra? v28 Han svarede: Det har en fjende gjort. Folkene spørger ham så: Vil du have, at vi skal gå ud og luge det væk? v29 Han svarer dem: Nej, for når I luger ukrudtet væk, kommer I til at rykke hveden op sammen med det. v30 Lad blot begge dele gro side om side indtil høsten. Ved høsttid vil jeg så sige til høstfolkene: Tag først ukrudtet fra og bind det i knipper, så det kan brændes, men saml hveden i min lade.«",[722,726,1457],{"title":723,"_path":724,"_id":725,"_type":682},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":727,"_path":728,"children":729},"Article","/article",[730,1005,1154,1438,1451],{"title":731,"_path":732,"children":733},"Vinter","/article/vinter",[734,779,864,893,928,987],{"title":735,"_path":736,"children":737},"Advent","/article/vinter/advent",[738,744,749,754,759,764,769,774],{"title":739,"_path":740,"_id":741,"_type":682,"series":735,"tags":742},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,743],"Epistel",{"title":745,"_path":746,"_id":747,"_type":682,"series":735,"tags":748},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":750,"_path":751,"_id":752,"_type":682,"series":735,"tags":753},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,743],{"title":755,"_path":756,"_id":757,"_type":682,"series":735,"tags":758},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":760,"_path":761,"_id":762,"_type":682,"series":735,"tags":763},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,743],{"title":765,"_path":766,"_id":767,"_type":682,"series":735,"tags":768},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":770,"_path":771,"_id":772,"_type":682,"series":735,"tags":773},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,743],{"title":775,"_path":776,"_id":777,"_type":682,"series":735,"tags":778},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":780,"_path":781,"children":782},"Jul","/article/vinter/jul",[783,788,793,798,803,808,813,818,823,828,833,839,844,849,854,859],{"title":784,"_path":785,"_id":786,"_type":682,"series":780,"tags":787},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,743],{"title":789,"_path":790,"_id":791,"_type":682,"series":780,"tags":792},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":794,"_path":795,"_id":796,"_type":682,"series":780,"tags":797},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,743],{"title":799,"_path":800,"_id":801,"_type":682,"series":780,"tags":802},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":804,"_path":805,"_id":806,"_type":682,"series":780,"tags":807},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,743],{"title":809,"_path":810,"_id":811,"_type":682,"series":780,"tags":812},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":682,"series":780,"tags":817},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,743],{"title":819,"_path":820,"_id":821,"_type":682,"series":780,"tags":822},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":824,"_path":825,"_id":826,"_type":682,"series":780,"tags":827},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,743],{"title":829,"_path":830,"_id":831,"_type":682,"series":780,"tags":832},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":834,"_path":835,"_id":836,"_type":682,"series":780,"tags":837},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,743,838],"Gal",{"title":840,"_path":841,"_id":842,"_type":682,"series":780,"tags":843},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":845,"_path":846,"_id":847,"_type":682,"series":780,"tags":848},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,743,838],{"title":850,"_path":851,"_id":852,"_type":682,"series":780,"tags":853},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":855,"_path":856,"_id":857,"_type":682,"series":780,"tags":858},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,743],{"title":860,"_path":861,"_id":862,"_type":682,"series":780,"tags":863},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":10,"_path":865,"children":866},"/article/vinter/aabenbaring",[867,870,872,875,878,881,884,887,890],{"title":690,"_path":689,"_id":868,"_type":682,"series":10,"tags":869},"content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,743],{"title":8,"_path":4,"_id":683,"_type":682,"series":10,"tags":871},[14,15],{"title":695,"_path":694,"_id":873,"_type":682,"series":10,"tags":874},"content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,743],{"title":699,"_path":698,"_id":876,"_type":682,"series":10,"tags":877},"content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":703,"_path":702,"_id":879,"_type":682,"series":10,"tags":880},"content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":707,"_path":706,"_id":882,"_type":682,"series":10,"tags":883},"content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,743],{"title":711,"_path":710,"_id":885,"_type":682,"series":10,"tags":886},"content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":715,"_path":714,"_id":888,"_type":682,"series":10,"tags":889},"content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,743],{"title":719,"_path":718,"_id":891,"_type":682,"series":10,"tags":892},"content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":894,"_path":895,"children":896},"For Faste","/article/vinter/for-faste",[897,903,908,913,918,923],{"title":898,"_path":899,"_id":900,"_type":682,"series":901,"tags":902},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,743],{"title":904,"_path":905,"_id":906,"_type":682,"series":901,"tags":907},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":909,"_path":910,"_id":911,"_type":682,"series":901,"tags":912},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,743],{"title":914,"_path":915,"_id":916,"_type":682,"series":901,"tags":917},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":919,"_path":920,"_id":921,"_type":682,"series":901,"tags":922},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,743],{"title":924,"_path":925,"_id":926,"_type":682,"series":901,"tags":927},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":929,"_path":930,"children":931},"Faste","/article/vinter/faste",[932,937,942,947,952,957,962,967,972,977,982],{"title":933,"_path":934,"_id":935,"_type":682,"series":929,"tags":936},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,743],{"title":938,"_path":939,"_id":940,"_type":682,"series":929,"tags":941},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":943,"_path":944,"_id":945,"_type":682,"series":929,"tags":946},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,743],{"title":948,"_path":949,"_id":950,"_type":682,"series":929,"tags":951},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":953,"_path":954,"_id":955,"_type":682,"series":929,"tags":956},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,743],{"title":958,"_path":959,"_id":960,"_type":682,"series":929,"tags":961},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":963,"_path":964,"_id":965,"_type":682,"series":929,"tags":966},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,743,838],{"title":968,"_path":969,"_id":970,"_type":682,"series":929,"tags":971},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":973,"_path":974,"_id":975,"_type":682,"series":929,"tags":976},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":978,"_path":979,"_id":980,"_type":682,"series":929,"tags":981},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,743],{"title":983,"_path":984,"_id":985,"_type":682,"series":929,"tags":986},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":988,"_path":989,"children":990},"Paaskeuge","/article/vinter/paaskeuge",[991,996,1001],{"title":992,"_path":993,"_id":994,"_type":682,"series":988,"tags":995},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,743],{"title":997,"_path":998,"_id":999,"_type":682,"series":988,"tags":1000},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,743],{"title":1002,"_path":993,"_id":1003,"_type":682,"series":988,"tags":1004},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,743],{"title":1006,"_path":1007,"children":1008},"Vaar","/article/vaar",[1009,1054,1130],{"title":1010,"_path":1011,"children":1012},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1013,1019,1024,1029,1034,1039,1044,1049],{"title":1014,"_path":1015,"_id":1016,"_type":682,"series":1017,"tags":1018},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,743],{"title":1020,"_path":1021,"_id":1022,"_type":682,"series":1017,"tags":1023},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1025,"_path":1026,"_id":1027,"_type":682,"series":1017,"tags":1028},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,743],{"title":1030,"_path":1031,"_id":1032,"_type":682,"series":1017,"tags":1033},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1035,"_path":1036,"_id":1037,"_type":682,"series":1017,"tags":1038},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,743],{"title":1040,"_path":1041,"_id":1042,"_type":682,"series":1017,"tags":1043},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1045,"_path":1046,"_id":1047,"_type":682,"series":1017,"tags":1048},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1050,"_path":1051,"_id":1052,"_type":682,"series":1017,"tags":1053},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,743],{"title":1055,"_path":1056,"children":1057},"Etter Paaske","/article/vaar/etter-paaske",[1058,1064,1069,1074,1079,1084,1089,1094,1099,1104,1110,1115,1120,1125],{"title":1059,"_path":1060,"_id":1061,"_type":682,"series":1062,"tags":1063},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,743],{"title":1065,"_path":1066,"_id":1067,"_type":682,"series":1062,"tags":1068},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1070,"_path":1071,"_id":1072,"_type":682,"series":1062,"tags":1073},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1075,"_path":1076,"_id":1077,"_type":682,"series":1062,"tags":1078},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,743],{"title":1080,"_path":1081,"_id":1082,"_type":682,"series":1062,"tags":1083},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1085,"_path":1086,"_id":1087,"_type":682,"series":1062,"tags":1088},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,743],{"title":1090,"_path":1091,"_id":1092,"_type":682,"series":1062,"tags":1093},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1095,"_path":1096,"_id":1097,"_type":682,"series":1062,"tags":1098},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,743],{"title":1100,"_path":1101,"_id":1102,"_type":682,"series":1062,"tags":1103},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,743],{"title":1105,"_path":1106,"_id":1107,"_type":682,"series":1062,"tags":1108},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1109],"NB",{"title":1111,"_path":1112,"_id":1113,"_type":682,"series":1062,"tags":1114},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1116,"_path":1117,"_id":1118,"_type":682,"series":1062,"tags":1119},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":682,"series":1062,"tags":1124},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,743],{"title":1126,"_path":1127,"_id":1128,"_type":682,"series":1062,"tags":1129},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1109],{"title":1131,"_path":1132,"children":1133},"Pinse","/article/vaar/pinse",[1134,1139,1144,1149],{"title":1135,"_path":1136,"_id":1137,"_type":682,"series":1131,"tags":1138},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,743],{"title":1140,"_path":1141,"_id":1142,"_type":682,"series":1131,"tags":1143},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1145,"_path":1146,"_id":1147,"_type":682,"series":1131,"tags":1148},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1150,"_path":1151,"_id":1152,"_type":682,"series":1131,"tags":1153},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1155,"_path":1156,"children":1157},"Trefoldighed","/article/trefoldighed",[1158,1293],{"title":1159,"_path":1160,"children":1161},"Sommer","/article/trefoldighed/sommer",[1162,1167,1172,1177,1182,1187,1192,1197,1202,1207,1212,1217,1222,1227,1233,1238,1243,1248,1253,1258,1263,1268,1273,1278,1283,1288],{"title":1163,"_path":1164,"_id":1165,"_type":682,"series":1159,"tags":1166},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,743],{"title":1168,"_path":1169,"_id":1170,"_type":682,"series":1159,"tags":1171},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":682,"series":1159,"tags":1176},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,743,1109],{"title":1178,"_path":1179,"_id":1180,"_type":682,"series":1159,"tags":1181},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1183,"_path":1184,"_id":1185,"_type":682,"series":1159,"tags":1186},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,743],{"title":1188,"_path":1189,"_id":1190,"_type":682,"series":1159,"tags":1191},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":682,"series":1159,"tags":1196},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,743],{"title":1198,"_path":1199,"_id":1200,"_type":682,"series":1159,"tags":1201},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1203,"_path":1204,"_id":1205,"_type":682,"series":1159,"tags":1206},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,743],{"title":1208,"_path":1209,"_id":1210,"_type":682,"series":1159,"tags":1211},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1213,"_path":1214,"_id":1215,"_type":682,"series":1159,"tags":1216},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,743],{"title":1218,"_path":1219,"_id":1220,"_type":682,"series":1159,"tags":1221},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1223,"_path":1224,"_id":1225,"_type":682,"series":1159,"tags":1226},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,743],{"title":1228,"_path":1229,"_id":1230,"_type":682,"series":1159,"tags":1231},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1232],"5.bud",{"title":1234,"_path":1235,"_id":1236,"_type":682,"series":1159,"tags":1237},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,743],{"title":1239,"_path":1240,"_id":1241,"_type":682,"series":1159,"tags":1242},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":682,"series":1159,"tags":1247},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,743],{"title":1249,"_path":1250,"_id":1251,"_type":682,"series":1159,"tags":1252},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1254,"_path":1255,"_id":1256,"_type":682,"series":1159,"tags":1257},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,743],{"title":1259,"_path":1260,"_id":1261,"_type":682,"series":1159,"tags":1262},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1264,"_path":1265,"_id":1266,"_type":682,"series":1159,"tags":1267},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,743],{"title":1269,"_path":1270,"_id":1271,"_type":682,"series":1159,"tags":1272},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1274,"_path":1275,"_id":1276,"_type":682,"series":1159,"tags":1277},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1109],{"title":1279,"_path":1280,"_id":1281,"_type":682,"series":1159,"tags":1282},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1284,"_path":1285,"_id":1286,"_type":682,"series":1159,"tags":1287},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,743],{"title":1289,"_path":1290,"_id":1291,"_type":682,"series":1159,"tags":1292},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1294,"_path":1295,"children":1296},"Host","/article/trefoldighed/host",[1297,1302,1307,1312,1317,1322,1327,1332,1337,1342,1347,1352,1357,1362,1367,1372,1377,1382,1387,1392,1397,1402,1407,1412,1417,1423,1428,1433],{"title":1298,"_path":1299,"_id":1300,"_type":682,"series":1294,"tags":1301},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,743,838],{"title":1303,"_path":1304,"_id":1305,"_type":682,"series":1294,"tags":1306},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":682,"series":1294,"tags":1311},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,743,838],{"title":1313,"_path":1314,"_id":1315,"_type":682,"series":1294,"tags":1316},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1318,"_path":1319,"_id":1320,"_type":682,"series":1294,"tags":1321},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,743,838],{"title":1323,"_path":1324,"_id":1325,"_type":682,"series":1294,"tags":1326},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1328,"_path":1329,"_id":1330,"_type":682,"series":1294,"tags":1331},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,743],{"title":1333,"_path":1334,"_id":1335,"_type":682,"series":1294,"tags":1336},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1338,"_path":1339,"_id":1340,"_type":682,"series":1294,"tags":1341},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,743],{"title":1343,"_path":1344,"_id":1345,"_type":682,"series":1294,"tags":1346},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1348,"_path":1349,"_id":1350,"_type":682,"series":1294,"tags":1351},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,743],{"title":1353,"_path":1354,"_id":1355,"_type":682,"series":1294,"tags":1356},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1358,"_path":1359,"_id":1360,"_type":682,"series":1294,"tags":1361},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,743],{"title":1363,"_path":1364,"_id":1365,"_type":682,"series":1294,"tags":1366},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1368,"_path":1369,"_id":1370,"_type":682,"series":1294,"tags":1371},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,743],{"title":1373,"_path":1374,"_id":1375,"_type":682,"series":1294,"tags":1376},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1378,"_path":1379,"_id":1380,"_type":682,"series":1294,"tags":1381},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,743],{"title":1383,"_path":1384,"_id":1385,"_type":682,"series":1294,"tags":1386},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1388,"_path":1389,"_id":1390,"_type":682,"series":1294,"tags":1391},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,743],{"title":1393,"_path":1394,"_id":1395,"_type":682,"series":1294,"tags":1396},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1398,"_path":1399,"_id":1400,"_type":682,"series":1294,"tags":1401},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,743],{"title":1403,"_path":1404,"_id":1405,"_type":682,"series":1294,"tags":1406},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1408,"_path":1409,"_id":1410,"_type":682,"series":1294,"tags":1411},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,743],{"title":1413,"_path":1414,"_id":1415,"_type":682,"series":1294,"tags":1416},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1418,"_path":1419,"_id":1420,"_type":682,"series":1294,"tags":1421},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1422,743],"English",{"title":1424,"_path":1425,"_id":1426,"_type":682,"series":1294,"tags":1427},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1429,"_path":1430,"_id":1431,"_type":682,"series":1294,"tags":1432},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,743],{"title":1434,"_path":1435,"_id":1436,"_type":682,"series":1294,"tags":1437},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1439,"_path":1440,"children":1441},"Festpostille","/article/festpostille",[1442,1447],{"title":1443,"_path":1444,"_id":1445,"_type":682,"series":1294,"tags":1446},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1168,"_path":1448,"_id":1449,"_type":682,"series":1159,"tags":1450},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1452,"_path":1453,"_id":1454,"_type":682,"tags":1455},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1456],"Start",{"title":1458,"_path":1459,"_id":1460,"_type":682},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752621981]