[{"data":1,"prerenderedAt":1574},["Reactive",2],{"/article/vinter/jul/juledag-2-epistel":3,"Jul-series":786,"rootFolder":848},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":781,"_id":782,"_source":783,"_file":784,"_extension":785},"/article/vinter/jul/juledag-2-epistel","jul",false,"","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.","Jul","note","2022-12-25T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":761},"root",[19,27,36,43,81,87,108,114,119,125,130,136,181,187,256,262,283,289,326,332,341,370,376,386,392,402,411,470,523,529,542,548,553,559,602,631,637,642,648,659,696,702,713,734,755],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"hebr-1-1-12-1juledag-2ep",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"apostolisk-forfatter",[41],{"type":26,"value":42},"Apostolisk forfatter",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71,73,76,79],{"type":26,"value":47},"Det er en stærk, mægtig og høj epistel, som handler om store ting og indskærper den trosartikel, som handler om Kristi guddom. Der er meget, der taler for den opfattelse, at det ikke er Paulus, der er forfatter til dette brev. Det er nemlig langt mere kunstfærdigt skrevet, end Paulus ellers plejer i sine breve. Nogle mener, det er Lukas, der er forfatter. Andre hælder til Apollos, som Lukas beskriver som en, der er godt hjemme i Skriften i forhold til at tilbagevise jødernes indvendinger, ApG 18, 24.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nImidlertid er der ingen tvivl om, at intet andet brev inddrager Skriften så intens som dette. Så lige meget hvem forfatteren er, må det være en dygtig apostolsk person.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nDenne tekst har som sagt kun et eneste formål, nemlig at befæste og fremme troen på Kristi guddommelighed, som næppe sker stærkere noget andet sted i Bibelen. Derfor vil vi koncentrere os om det og gennemgå det trin for trin.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nFor det første er det apostlens hensigt, at han gerne vil have bragt jøderne til den kristne tro. Som vi skal høre, prædiker han sandelig hårdt for dem, så de ikke skal kunne nægte, at Kristus er sand Gud. Men hvis han nu er Gud og Guds Søn og selv har prædiket for os og lidt for os, så er konsekvensen, at vi med nødvendighed og rimelighed må tro på ham. Langt snarere end fædrene før i tiden, som Gud kun talte til ved profeterne.",{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":26,"value":80},"\nAltså sammenligner han prædikanterne og disciplene. Fædrene og vi er disciplene, profeterne og Kristus er prædikanterne. For os prædiker Sønnen, Herren selv. For fædrene prædikede tjenerne. Når fædrene nu troede tjenerne, hvor meget mere ville de da ikke have troet Herren selv? Og hvis vi ikke tror Herren, hvor meget mindre ville vi så have troet tjenerne? Sådan sammenholder han det ene med det andet, så vores vantro bliver gjort kraftig til skamme sammenlignet med fædrenes tro. Modsat bliver fædrenes tro æret højt på baggrund af vores vantro. Det bliver endda forstærket af det faktum, at Gud ikke kun har talt til fædrene én gang og på én måde, men mange gange og på mange måder – og de har troet det alle gangene og på alle måderne. Og vi bliver ikke engang tilskyndet ved dette eksempel til at tro Herren selv én eneste gang. Sådan argumenterer han stærkt, for at omvende jøderne, og alligevel hjalp det ikke.",{"type":20,"tag":37,"props":82,"children":84},{"id":83},"mange-gange-og-på-mange-måder-v-1",[85],{"type":26,"value":86},"Mange gange og på mange måder (v. 1)",{"type":20,"tag":28,"props":88,"children":89},{},[90,92,95,98,100,103,106],{"type":26,"value":91},"Disse to udtryk har efter min mening den forskel at ”mange gange” sigter til, at der har været mange profeter, men til forskellige tider, så alle profetier ikke kun kommer fra én profet eller fra samme periode. Og ordene ”mange måder” betyder, at Gud ved en bestemt lejlighed har talt på én bestemt måde og ved en anden lejlighed på en helt anden måde, enten blot ved én profet eller ved mange. Undertiden har han udtrykt det med klare ord, til andre tider har han udtrykt det med billeder og syner. Alligevel var troen hver gang og på hver måde den ene og samme.",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nHvor godt og venlig lokker og indbyder han ikke jøderne, idet han fremholder fædrene, profeterne og Gud for dem. For jøderne holdt fast ved fædrene, profeterne og Gud, som før havde talt til dem. Men nu vil de ikke tro ham og tage det til hjertet, når han taler til dem på denne måde. På den måde havde han nemlig aldrig talt før. Og han vil heller aldrig tale på den måde mere. Gud taler ikke på den måde, som de ønsker det, for det vil hindre troen og Guds gerning. Man må overlade til ham at bestemme tid, person og måde at tale på, og selv bare koncentrerer sig om troen.",{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":20,"tag":49,"props":104,"children":105},{},[],{"type":26,"value":107},"\nDerfor siger han: ”men nu ved dagenes ende.” For der kommer ikke nogen anden måde at prædike på før den yderste dag. Det er den sidste gang og den sidste måde, han vil tale på. Han har befalet og sørget for, at det samme ene ord skal forkyndes indtil enden. Som Paulus siger i 1 Kor 11, 26: ”Hver gang I spiser dette brød og drikker bægeret, forkynder I Herrens død, indtil han kommer.” Således stopper han også deres indvendinger, når han siger: ”ved dagenes ende.” Det vil sig, at de ikke behøver at vente på andre dage. De dage er allerede kommet, hvor Gud er begyndt at tale for sidste gang og på den sidste måde.",{"type":20,"tag":37,"props":109,"children":111},{"id":110},"gennem-sin-søn-v-2a",[112],{"type":26,"value":113},"Gennem sin søn (v. 2a)",{"type":20,"tag":28,"props":115,"children":116},{},[117],{"type":26,"value":118},"Her begynder han at prise og berømme den sidste lærer, taler og apostel, Kristus. Han berømmer ham sådan, at han med stærke og velgrundede Skriftsteder beviser, at han er Guds naturlige Søn og Herre over alle ting. Og her skal vi én gang for alle lære Kristus rigtigt at kende, hvordan det forholder sig med ham i begge naturer, den guddommelige og den menneskelige. På det punkt farer mange vild. Nogle gør Guds Ord til eventyr, idet de tillægger Kristi guddommelige natur ting, som hører til hans menneskelige natur. Derved forblinder de sig selv med Skriften. For ved disse ord om Kristus er det af største betydning at man gør sig klart, hvilke ord der gælder den menneskelige natur, og hvilke der gælder den guddommelige. Er man opmærksom på det, er det hele klart og tydelig.",{"type":20,"tag":37,"props":120,"children":122},{"id":121},"hvem-han-har-indsat-som-arving-til-alle-ting-v-2b",[123],{"type":26,"value":124},"Hvem han har indsat som arving til alle ting (v. 2b)",{"type":20,"tag":28,"props":126,"children":127},{},[128],{"type":26,"value":129},"Det er efter hans menneskelige natur. For vi må tro at Kristus er over alle ting, ikke bare efter sin guddom, men også efter sin menneskelige natur. Sådan er alle skabninger underkastet og underordnet under mennesket Kristus. Han skaber alle ting som Gud. Men som et menneske skaber han ikke nogen. Alligevel er alle ting underordnet ham, som David siger i Salme 8, 7: Du har lagt alle ting under hans fødder. Således er Kristus vores Gud og Herre. Som Gud skaber han os. Som vores Herre tjener vi ham, og han hersker over os. I denne tekst vil apostlen tale om ham som en sand Gud og Herre over alle ting. For selv om de to naturer er forskellige, så er der alligevel bare én person. Hvad Kristus har gjort og lidt, det har Gud således også virkelig gjort og lidt, selv om det bare er gået ud over den ene natur. Det er ligesom, når vi siger om en, der har skadet sit ben, at vedkommende er skadet, selv om hverken hans sjæl eller hele personen er skadet. Ligesom vi skelner mellem sjæl og legeme, sådan er det også med Kristi to naturer.",{"type":20,"tag":37,"props":131,"children":133},{"id":132},"ved-hvem-han-også-har-skabt-verden-v-2b",[134],{"type":26,"value":135},"Ved hvem han også har skabt verden (v. 2b)",{"type":20,"tag":28,"props":137,"children":138},{},[139,141,144,147,149,152,155,157,160,163,165,168,171,173,176,179],{"type":26,"value":140},"Se, det er den samme søn, der er indsat som arving til alle ting ifølge sin menneskelige natur, som hele verden er skabt ved ifølge hans guddommelige natur. Én person, to naturer, to slags gerninger. Én Kristus, men to forskellige måder. Her er brug for de dybe ord.",{"type":20,"tag":49,"props":142,"children":143},{},[],{"type":20,"tag":49,"props":145,"children":146},{},[],{"type":26,"value":148},"\nDet er jo klart at apostlen her taler om Sønnen, som den, der er indsat som arving, og ved hvem også verden er skabt. Er alting skabt ved ham, så må han selv være uskabt. Af det følger jo klart, at han er sand Gud. For alt det, som ikke er skabt, men alligevel er noget, må være Gud. Derimod må alt, som er skabt, være en skabning og ikke Gud. For det har ikke sit væsen af sig selv, men af den, som har frembragt det. Men nu er alle ting skabt ved Kristus, og han er ikke skabt ved nogen. Så har han virkelig også sit væsen af og i sig selv, og ikke fra nogen skabt ting eller fra nogen skaber.",{"type":20,"tag":49,"props":150,"children":151},{},[],{"type":20,"tag":49,"props":153,"children":154},{},[],{"type":26,"value":156},"\nNår han desuden er søn, kan han ikke være alene, men må have en far. Og når Gud ved ham har skabt verden, så kan den Gud, der har skabt verden ved ham, ikke være den samme person. Altså må der være to personer. Forskellige. Men da der kun er én guddommelig natur og der kun kan være én Gud, så bliver konklusionen, at Kristus sammen med Faderen er én sand Gud, i ét guddommeligt væsen. Verdens skaber og frembringer. Der er ingen anden forskel end den, at den ene er søn og den anden er far. Og Sønnen er ikke skabt af Faderen, som verden er, men er født af ham i evighed. Ikke mindre end faderen, men lig ham i alle ting og måder. Blot er han født af faderen og faderen er ikke født af ham.",{"type":20,"tag":49,"props":158,"children":159},{},[],{"type":20,"tag":49,"props":161,"children":162},{},[],{"type":26,"value":164},"\nSelv om fornuften ikke kan begribe, hvordan det hænger sammen, må den lade sig tage til fange af disse ord og tro det. Hvis fornuften kunne fatte det, var der jo ikke brug for nogen tro. Men det er jo klart nok, at denne tekst taler om to personer, når det hedder, at Gud har skabt verden gennem Sønnen. Men hvordan det hænger sammen, siger Skriften intet om, og det kan den heller ikke. Det må tros.",{"type":20,"tag":49,"props":166,"children":167},{},[],{"type":20,"tag":49,"props":169,"children":170},{},[],{"type":26,"value":172},"\nSkriften bruger tit den vending, at verden er skabt gennem Kristus af Faderen og ved Helligånden. Og selv om vi ikke kan forstå eller udtrykke det fuldt ud, er der en grund til det. Så meget kan vi i hvert fald sige, at Skriften bruger denne sprogbrug for at vise, at Sønnen har sit væsen fra Faderen og ikke omvendt. Faderen er den første oprindelige person i guddommen. Derfor siger Skriften ikke, at Kristus har skabt verden gennem Faderen, men Faderen gennem Kristus, så Faderen forbliver den første person og at alle ting kommer fra ham, dog gennem Sønnen. Sådan siger Joh 1, 3: ”Alt blev til ved ham.” Og Kol 1, 16: ”I ham, ved ham og til ham er alting skabt.” Og Rom 11, 36: ”Fra ham og ved ham og til ham er alle ting.”",{"type":20,"tag":49,"props":174,"children":175},{},[],{"type":20,"tag":49,"props":177,"children":178},{},[],{"type":26,"value":180},"\nMan kan se, hvor smukt ordene passer sammen, at Kristus bliver indsat som arving ifølge sin menneskelige natur. For hvem skulle mere passende arve alle Guds goder, end netop Sønnen? Han har skabt alle goder eller alle ting sammen med sin far, og nu hvor han både er menneske og søn, arver han det også, fordi han er søn. Han er nu søn ifølge begge sine naturer. Hvorfra denne sprogbrug stammer, skal vi nu se i teksten:",{"type":20,"tag":37,"props":182,"children":184},{"id":183},"han-er-guds-herligheds-glans-og-hans-væsens-udtrykte-billede-v-3a",[185],{"type":26,"value":186},"Han er Guds herligheds glans og hans væsens udtrykte billede (v. 3a)",{"type":20,"tag":28,"props":188,"children":189},{},[190,192,195,198,200,203,206,208,211,214,216,219,222,224,227,230,232,235,238,240,243,246,248,251,254],{"type":26,"value":191},"Her udtrykker han med nogle billeder, så langt det er muligt, at Kristus er en anden person end Faderen, og alligevel en eneste, sand og naturlig Gud. Vi kan imidlertid ikke i oversættelsen gengive de indholdsrige græske ord helt. Apostlen kalder ham en sådan glans, som udgår fra Faderens klarhed, ligesom den opgående morgenrøde af solen. Morgenrøden har jo hele solen med sig og hos sig, og ikke bare et stykke af glansen. Den har hele solens fulde glans. Den udstråler fra solen og forbliver dog ved solen. Han bruger det udtryk, for at han med ét ord kan udtrykke både Kristi fødsel, naturens enhed og forskellen mellem personerne. For Kristus bliver uafbrudt født evigt af Faderen. Han udspringer altid, ligesom solen om morgenen, og ikke om aftenen. Efter sin person er han ikke Faderen, ligesom glansen ikke er solen. Men han er hos Faderen og i Faderen. Hverken før eller efter, men lige evig med ham og i ham, ligesom glansen er lig solen og hos solen.",{"type":20,"tag":49,"props":193,"children":194},{},[],{"type":20,"tag":49,"props":196,"children":197},{},[],{"type":26,"value":199},"\nFaderens klarhed kalder han her ”doksa” som helt præcist betyder ”ære” eller ”herlighed”. Det er fordi den guddommelige natur udelukkende består af herlighed og ære, som den helt har fra sig selv, og intet fra andre. Den kan rose sig af sig selv og have sin ære fra sig selv. Nu hedder det, at Kristus er Guds herligheds glans, hans æres fulde glans. Det vil sig, at han i sig selv har hele guddommen, og selv kan rose og prise sig af det, ligesom Faderen, uden at han har det af Faderen eller Faderen fra ham. Han er glansen, som udstråler af Faderens herlighed. Det vil sige, han er en født Gud, og ikke en fødende Gud. Alligevel er han en fuldkommen Gud, ligesom og på samme måde som Faderen.",{"type":20,"tag":49,"props":201,"children":202},{},[],{"type":20,"tag":49,"props":204,"children":205},{},[],{"type":26,"value":207},"\nSådanne udtryk bruger Skriften ikke om de troende, selv om de også er fyldt af Guds herlighed, dvs. skabt til hans ære. Men her, hvor det hedder, at Kristus er glansen af Faderens ære, ligger der udtrykkeligt i ordene, at Faderens herlighed selv er i denne glans. Men hvordan skal man udtrykke det med ord? Disse ord skal snarere forstås med hjertet end udtrykkes med pen eller tunge. De er i sig selv klarere end al forklaring. Jo mere man forsøger at forklare dem, jo mere uforståelige bliver de. Hovedsagen er imidlertid: I Kristus er hele guddommen, og ham tilkommer al ære som Gud. Dog har han ikke guddommen af sig selv, men af Faderen. Det vil sig, at det er to personer, men én Gud. Om Helligånden tales der ikke på dette sted. Det er også let nok at tro, når man først kan anse to personer for én Gud.",{"type":20,"tag":49,"props":209,"children":210},{},[],{"type":20,"tag":49,"props":212,"children":213},{},[],{"type":26,"value":215},"\nDen anden sammenligning er, at han kaldes Guds væsens billede eller tegn. Her må jeg tage mig den frihed, at udtrykke mig lige ud ad landevejen. Når man laver et portræt af et menneske, er det ikke et billede af personens væsen eller natur. For billedet er jo ikke et menneske, men blot et stykke lærred eller papir. Det er et papirbillede af et menneske. Men hvis man kunne tage noget af personens væsen, sådan som pottemageren tager noget af leret, og lave et billede, der samtidig lignede vedkommende person, se, så ville det være et ”væsentligt” billede eller et billede af dette menneskes væsen. Men sådan et billede eksisterer ikke. For alle billeder er af en anden natur eller væsen, end det, som det afbilder. Men her er Sønnen netop et sådant billede af Faderens væsen, at Faderens væsen er selve dette billede. Eller hvis man må sige det sådan: Billedet er dannet af Faderens væsen, så det ikke alene ligner Faderen, men også fuldstændig indeholder hele hans væsen og natur. Sådan som man også siger det om gloriens lys, at det ikke blot ligner glorien, men er dannet af dens ære, så lyset og æren er én og samme ting.",{"type":20,"tag":49,"props":217,"children":218},{},[],{"type":20,"tag":49,"props":220,"children":221},{},[],{"type":26,"value":223},"\nSom jeg altså siger om et portræt, at det er et papirbillede, sådan siger jeg her, at Kristus er et gudbillede. Ligesom portrættet er papir, sådan er dette billede gud. Derfor kalder Paulus ham for et billede af den levende, usynlige Gud (Kol 1, 15).",{"type":20,"tag":49,"props":225,"children":226},{},[],{"type":20,"tag":49,"props":228,"children":229},{},[],{"type":26,"value":231},"\nEt papirbillede mangler denne fuldkommenhed. For skønt det er et papirbillede, er det jo ikke et portræt af noget papir, men af et menneske. Det afbilder ikke papir, men et menneske. Modsat et personen ikke af papir, selv om personen bliver afbildet på papir. Personens væsen er et andet end det materiale, som det afbildes på. Men her er billedet og den, der afbildes, samme væsen. Blot er Faderen ikke billedet. For Faderen er ikke af Sønnen eller afbildet efter Sønnen, men Sønnen er af Faderen og afbildet efter Faderen i ét eneste virkeligt og guddommeligt væsen. Denne fuldkommenhed eksisterer heller ikke hos solen og dens stråler. For solen har sin egen herlighed og strålerne har deres herlighed, selv om strålerne har deres fra solen. Men her er glansens herlighed dannet eller har sit væsen fra glansens herlighed. Herligheden er fuldstændig af samme væsen som glansen selv.",{"type":20,"tag":49,"props":233,"children":234},{},[],{"type":20,"tag":49,"props":236,"children":237},{},[],{"type":26,"value":239},"\nMen som man kan se, så er tekstens ord i sig selv tydeligere end denne udlægning. Det er jo helt tydeligt, hvad der står: Guds herligheds glans og hans væsens udtrykte billede. Vi holder munden lukket og lader hjertet fordybe sig.",{"type":20,"tag":49,"props":241,"children":242},{},[],{"type":20,"tag":49,"props":244,"children":245},{},[],{"type":26,"value":247},"\nDet er tilstrækkeligt at vide, at ligesom man kalder noget for en guldstatue, fordi den er lavet af guld, sådan kaldes Kristus også for Gud Faderes billede, fordi han fuldstændig er af Guds natur og der ikke er nogen Gud ud over ham. Blot har han sin guddommelighed og sit billede fra Faderen som den første person, men begge er én Gud. Guldstatuen afbildet derimod ikke sin gyldne natur, men en fremmed persons natur. Selv om det ganske vist er en guldstatue, er det altså ikke billede af guldets egen væsen. For guldet må man gengive med et andet billede, som f.eks. en gul farve eller noget andet, der ikke er guld. Men her er billedet også selve væsenet, hvis billede det er. Der er ikke brug for andre billeder, end dets væsen. Her er der brug for tro og ikke for dybsindig hjerneaktivitet. Ordene er tydelige, klare og stærke nok. Den, der ikke kan se Kristi guddommelighed i disse ord, vil aldrig kunne se det.",{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":20,"tag":49,"props":252,"children":253},{},[],{"type":26,"value":255},"\nHan kaldes heller ikke blot et almindeligt billede, men et ”udtrykt” billede. Det vil sige, at det ikke ligner nogen anden, på samme måde som med et portræt. Det er heller ikke en almindelig glans, men Guds ”herligheds” glans, der indeholder al den herlighed, som afbildes.",{"type":20,"tag":37,"props":257,"children":259},{"id":258},"og-han-bærer-alle-ting-med-sit-mægtige-ord-v-3",[260],{"type":26,"value":261},"Og han bærer alle ting med sit mægtige ord (v. 3).",{"type":20,"tag":28,"props":263,"children":264},{},[265,267,270,273,275,278,281],{"type":26,"value":266},"Det er tredje gang brevets forfatter forkynder Kristus som Gud. Først sagde han, at hele verden er skabt ved ham, dernæst at han er en afglans af Gud og et billede af hans væsen. Her siger han, at han bærer alle ting. Bærer han alt, så bliver han ikke selv båret, men er noget over alle ting, og da kan han kun være Gud. Men at han bærer, betyder at han nærer og holder alle ting oppe. Alt er da ikke bare skabt ved ham, som det blev sagt ovenfor, men alle ting består ved ham og opholdes i ham, som Paulus siger i Kol 1, 16-17: ”Ved ham og til ham er alting skabt. Og alt består ved ham.” Det er et dejligt ord, han bruger, når han siger, at han ”bærer”, ikke at han driver, jager eller råber. Han bærer forsigtigt og lader alle skabninger mærke hans milde godhed, som der står skrevet i Visdommens bog 8, 1: ”Guds visdom strækker sig gennem verden fra ende til anden med magt, og hun styrer alting godt.”",{"type":20,"tag":49,"props":268,"children":269},{},[],{"type":20,"tag":49,"props":271,"children":272},{},[],{"type":26,"value":274},"\nMen hvad det betyder, når han siger ”med sit mægtige ord”, det er jeg ikke helt sikker på. Hvis et menneske sagde noget sådan, vil jeg sige: han tager fejl, for Kristus selv er Ordet, som vi skal høre i evangelieteksten. Han har ikke noget ord, han kan virke gennem. Hvis det var talt i Faderens person, vil det stemme godt med Skriften, for Faderen har gjort alt ved sit ord og bærer alle ting ved det, som der står i Sal 33, 6: ”Ved Herrens Ord blev himlen skabt.” Her vil jeg tage min forstand til fange, overlade pladsen til en anden og bedre, og ikke sig mere end det, jeg antager. Måske siges det sådan, fordi brevet forener personerne til én guddom. De er jo én Gud, og så siger han det i Faderens navn. For alt det, som Gud gør, gør hver person i guddommen. Og Gud bærer alle ting ved sit Ord, og Kristus er sandelig den Gud, samtidig med at han er Ordet. En sådan hurtig veksling mellem personerne forekommer også andre steder i Skriften, således i Salme 2, 6-7: ”Jeg har indsat min konge på Zion, mit hellige bjerg! Jeg vil forkynde, hvad Herren har bestemt: Han sagde til mig: Du er min søn, jeg har født dig i dag.” Her er den første sætning sagt om Kristus i Faderens navn og det anden om Faderen i Kristi navn. Personerne veksler inden for det samme udsagn, fordi den ene Gud er begge personer. Sådan kan det også være her: At han er et billede af Gud, er sagt om Kristus. Men at han bærer alle ting ved sit ord, er sagt om Faderen i en og samme tale, uden forskel, fordi begge personer er én Gud, uden forskel.",{"type":20,"tag":49,"props":276,"children":277},{},[],{"type":20,"tag":49,"props":279,"children":280},{},[],{"type":26,"value":282},"\nHvis man ikke er tilfreds med det, kunne man forestille sig, at der med udtrykket ”ordet” her menes en handling eller nogen som sker. Det så vi i den forrige evangelietekst hos Lukas, hvor hyrderne ordret siger: ”Lad os gå til Betlehem og se det ord, som er sket.” (Luk 2, 15). Det vil sig, den begivenhed og handling, som har fundet sted. Så kunne meningen da her være, at Kristus bærer alle ting ved sit mægtige ord, det vil sig med sin mægtige gerning. For ved hans mægtige handling bliver alle ting holdt oppe, og alt, som er noget og er i stand til noget, har det ikke af sig selv, men af Guds kraft, som virker det. Og her ser vi igen at kraften og ordet ikke kan skilles, men ordet og kraften er ét. Det vil sige så meget som, at ordet er dynamisk og virksomt, at kraften er ordets væsen og natur, som virker i alle ting. Men her må enhver følge den mening, man selv vil og kan.",{"type":20,"tag":37,"props":284,"children":286},{"id":285},"han-har-skaffet-renselse-for-vore-synder-v-3b",[287],{"type":26,"value":288},"Han har skaffet renselse for vore synder (v. 3b)",{"type":20,"tag":28,"props":290,"children":291},{},[292,294,297,300,302,305,308,310,313,316,318,321,324],{"type":26,"value":293},"Det er i disse ord, evangeliet rigtig træder frem. For alt det, som kan siges om Kristus, hjælper os ikke, før vi får at vide, at det alt sammen er til gavn og gode for os. Hvilket formål ville der være i, at fortælle det for os, hvis det hele blot var sket for Kristi skyld? Men nu gælder det alt sammen os og vores frelse. Lad os derfor høre ordene med glæde. Det er nogle fantastiske ord, der sprænger alle grænser. Kristus er så mægtig en arving over alle ting, den guddommelige herligheds afglans, det guddommelige væsens billede. Han bærer alle ting, ikke ved fremmed kraft eller hjælp, men ved sin egen gerning og kraft. Ham, der ene og alene er alt disse ting, han har tjent os, udøst sin kærlighed over os, og fuldbragt renselse for vores synder.",{"type":20,"tag":49,"props":295,"children":296},{},[],{"type":20,"tag":49,"props":298,"children":299},{},[],{"type":26,"value":301},"\nHan siger: ”Vore synder”, vore, ikke sine egne synder. Og heller ikke de vantros synder, for den, der ikke tror det, for ham er renselsen forgæves, den er ikke beredt for ham. Og denne renselse har han ikke udført ved vores frie vilje, fornuft og styrke, ikke ved vores gerninger, ikke hellere ved vores anger og omvendelse. For alt det duer ikke for Gud. Renselsen har han udført ved sig selv. Hvordan ved sig selv? Jo, ved at han har båret vores synder på det hellige kors, som Es 53, 6 siger.",{"type":20,"tag":49,"props":303,"children":304},{},[],{"type":20,"tag":49,"props":306,"children":307},{},[],{"type":26,"value":309},"\nMen ikke nok med det. Den, der tror på ham, tror at han har gjort det for os, i ham bor Kristus ved og på grund af denne tro. Kristus renser os her dagligt ved sin egen gerning, så intet andet kan hjælpe eller virke til syndernes renselse end Kristus selv. Og Kristus kan ikke bo i os eller udfører denne renselse på andre måder end i og ved troen.",{"type":20,"tag":49,"props":311,"children":312},{},[],{"type":20,"tag":49,"props":314,"children":315},{},[],{"type":26,"value":317},"\nHør nu godt efter, I verdensforførere og blindevejledere, paver, bisper, præster, munke, professorer, I, der lærer, at udrense synden ved menneskegerninger og fyldestgørelser. I, der giver afladsbreve og sælger opdigtede synderegninger. Her kan I høre, at synden ikke udrenses ved gerninger, men i og ved Kristus selv. Nu kan vi jo ikke bringe Kristus ind i os ved gerninger, men alene ved troen. Som Paulus siger det i Ef 3, 17: ”Kristus bor ved troen i jeres hjerter.” Det må således være vist og sandt, at troen er syndens renselse. Og den, som tror, at Kristus renser ham fra hans synder, han er sandelig renset ved den samme tro, og ikke på nogen anden måde. Derfor siger apostlen Peter helt rigtigt i ApG 15, 9: ”Han har renset deres hjerter ved troen.”",{"type":20,"tag":49,"props":319,"children":320},{},[],{"type":20,"tag":49,"props":322,"children":323},{},[],{"type":26,"value":325},"\nNår nu den tro først er til stede og den renselse er sket ved Kristus, så lad os gøre gode gerninger og forsage og angre vores synder. Da er geringerne gode. Men inden troen er til stede, er de ikke til nogen nytte, og forårsager bare falsk tillid og fortrøstning. For synden er en så stor ting, og dens renselse koster så meget, at alene en så fornem person som Kristus kan rense den. Hvad skulle vel vi med vores fattige og ugudelige gerning kunne udrette i en så stor sag? Vi er jo blot skabninger, som desuden er syndige, uduelige og fordærvede. Det er jo lige så umuligt, som hvis man ville sætte himmel og jord i brand med en udbrændt fakkel. Betalingen for synden må være lige stor som Gud selv er, som er vanæret ved synden.",{"type":20,"tag":21,"props":327,"children":329},{"id":328},"v-3b-4",[330],{"type":26,"value":331},"(v. 3b-4)",{"type":20,"tag":333,"props":334,"children":335},"blockquote",{},[336],{"type":20,"tag":28,"props":337,"children":338},{},[339],{"type":26,"value":340},"Han tog sæde ved den Højestes højre hånd i det høje, og er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres",{"type":20,"tag":28,"props":342,"children":343},{},[344,346,349,352,354,357,360,362,365,368],{"type":26,"value":345},"Det er sagt efter den menneskelige natur. I den har han også udført syndens renselse. Men det må også stå fast at Guds Søn har gjort det, så ingen deler personen på grund af forskellen i de to naturer.",{"type":20,"tag":49,"props":347,"children":348},{},[],{"type":20,"tag":49,"props":350,"children":351},{},[],{"type":26,"value":353},"\nAt sidde ved majestætens højre hånd er at være majestæten lig. Når der derfor bliver sagt, at Kristus sidder ved Guds højre hånd, bliver det grundig stadfæstet, at han er sand Gud. Ingen er Gud lig undtagen Gud selv. Når det derfor bliver sagt om mennesket Kristus, at han sidder ved Guds højre hånd, så er det ensbetydende med, at han er sand Gud. Som Salme 110, 1 siger: ”Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender som en skammel for dine fødder!” Det vil sige, at Gud har sagt til mennesket Kristus: Vær mig lig. Det vil sige: Du skal ikke kun anses for et menneske, men også for Gud. Apostlen nævner også dette vers her i dagens tekst og ligeledes Salme 8, 7: ”Du har gjort ham til hersker over dine hænders værk, alt har du lagt under hans fødder.” Det vil sige, at Gud har gjort ham lig sig selv. Ikke sådan at forstå, at han først nu er begyndt at blive Gud, for så snart han begyndte at blive menneske, begyndte han også at være Gud.",{"type":20,"tag":49,"props":355,"children":356},{},[],{"type":20,"tag":49,"props":358,"children":359},{},[],{"type":26,"value":361},"\nSkriften taler nemlig meget mere komplekst om Kristus, end vi gør. Den knytter på en fin måde personen sammen med de to naturer, men skelner samtidig mellem de to naturer. Det er der mange, der overser og misforstår, som jeg også ofte selv har gjort. Derfor er jeg kommet til at tilskrive én af naturerne, hvad der rettelig tilhører personen, og omvendt. Det gælder for eksempel ordene i Fil 2, 6-7: ”Han, som havde Guds skikkelse, regnede det ikke for et rov at være lige med Gud, men gav afkald på det, tog en tjeners skikkelse på og blev mennesker lig.” Det er da også er vanskeligt vers - men tilbage til teksten.",{"type":20,"tag":49,"props":363,"children":364},{},[],{"type":20,"tag":49,"props":366,"children":367},{},[],{"type":26,"value":369},"\nApostlen viser nu med Skriftsteder fra Gammeltestamente, at Kristus er Gud. For Kristus er meget mere fornem end englene og har arvet et meget finere navn:",{"type":20,"tag":37,"props":371,"children":373},{"id":372},"for-til-hvem-af-englene-har-gud-nogen-sinde-sagt-du-er-min-søn-jeg-har-født-dig-i-dag-v-5",[374],{"type":26,"value":375},"For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag (v. 5)",{"type":20,"tag":28,"props":377,"children":378},{},[379,381,384],{"type":26,"value":380}," ",{"type":20,"tag":49,"props":382,"children":383},{},[],{"type":26,"value":385},"\nDette udsagn står i Salme 2 og for bedre at kunne se, at den handler om Kristus, vil vi læse hele salmen. Den lyder:",{"type":20,"tag":37,"props":387,"children":389},{"id":388},"salme-2",[390],{"type":26,"value":391},"Salme 2",{"type":20,"tag":393,"props":394,"children":395},"ol",{},[396],{"type":20,"tag":397,"props":398,"children":399},"li",{},[400],{"type":26,"value":401},"Hvorfor er folkeslagene i oprør?",{"type":20,"tag":403,"props":404,"children":405},"ul",{},[406],{"type":20,"tag":397,"props":407,"children":408},{},[409],{"type":26,"value":410},"Hvorfor lægger folkene planer, der ikke kan lykkes?",{"type":20,"tag":393,"props":412,"children":414},{"start":413},2,[415,420,425,430,435,440,445,450,455,460,465],{"type":20,"tag":397,"props":416,"children":417},{},[418],{"type":26,"value":419},"Jordens konger rejser sig, fyrsterne slår sig sammen mod Herren og mod hans salvede:",{"type":20,"tag":397,"props":421,"children":422},{},[423],{"type":26,"value":424},"”Lad os sprænge deres lænker og befri os fra deres reb.”",{"type":20,"tag":397,"props":426,"children":427},{},[428],{"type":26,"value":429},"Han, som troner i himlen, ler, Herren spotter dem.",{"type":20,"tag":397,"props":431,"children":432},{},[433],{"type":26,"value":434},"Så taler han til dem i sin vrede og forfærder dem ved sin harme:",{"type":20,"tag":397,"props":436,"children":437},{},[438],{"type":26,"value":439},"”Jeg har indsat min konge på Zion, mit hellige bjerg!”",{"type":20,"tag":397,"props":441,"children":442},{},[443],{"type":26,"value":444},"Jeg vil forkynde, hvad Herren har bestemt: Han sagde til mig: ”Du er min søn, jeg har født dig i dag.",{"type":20,"tag":397,"props":446,"children":447},{},[448],{"type":26,"value":449},"På din bøn giver jeg dig folkene som ejendom og den vide jord som arvelod.",{"type":20,"tag":397,"props":451,"children":452},{},[453],{"type":26,"value":454},"Du skal knuse dem med et jernscepter, sønderslå dem som pottemagerens kar.”",{"type":20,"tag":397,"props":456,"children":457},{},[458],{"type":26,"value":459},"I konger, vær nu kloge, tag imod råd, I jordens dommere:",{"type":20,"tag":397,"props":461,"children":462},{},[463],{"type":26,"value":464},"Tjen Herren i frygt!",{"type":20,"tag":397,"props":466,"children":467},{},[468],{"type":26,"value":469},"Kys hans fødder i rædsel! Ellers bliver han vred, og I går til grunde; for hans vrede blusser hurtigt op. Lykkelig hver den, der søger tilflugt hos ham.",{"type":20,"tag":28,"props":471,"children":472},{},[473,475,478,481,483,486,489,491,494,497,499,502,505,507,510,513,515,518,521],{"type":26,"value":474},"Denne salme forsøger jøderne at bortforklare med vilde udflugter. De kan vanskeligt benægte, at salmen handler om en person, som er konge og ”Kristus”, der er det græske ord for en person, der er salvet med olie. Men de hævder, at salmen handler om David, som også var en Kristus. For de kalder alle konger for ”Messias” eller ”Kristus”, som begge betyder ”en salvet” på henholdsvis hebraisk og græsk.",{"type":20,"tag":49,"props":476,"children":477},{},[],{"type":20,"tag":49,"props":479,"children":480},{},[],{"type":26,"value":482},"\nDeres tolkning holder imidlertid ikke. David har nemlig aldrig været konge over alle hedninger og hans kongedømmer har heller aldrig strakt sig over hele jorden, som der siges her i salmen. Der er heller ikke i Skriften sagt til noget menneske: ”Du er min søn.”",{"type":20,"tag":49,"props":484,"children":485},{},[],{"type":20,"tag":49,"props":487,"children":488},{},[],{"type":26,"value":490},"\nOg selv om de indrømmer, at salmen handler om Messias, så har de dog to smutveje. De siger nemlig, at Messias endnu ikke er kommet og at det ikke er Jesus Kristus. Og selv om Messias her i salmen kaldes Guds søn, er han dog ikke Gud. De henviser til Salme 82, 6, hvor der står: ”Jeg har sagt: I er guder, I er alle sønner af den Højeste.” Mange steder i Skriften bliver de hellige desuden kaldt for Guds børn, som i 1 Mos 6, 2; Sl 89, 7; Matt 5, 9; 1 Joh 3, 1. Og Paulus kalder os Guds børn mange steder, ligesom vi også kalder Gud for far i Fadervor.",{"type":20,"tag":49,"props":492,"children":493},{},[],{"type":20,"tag":49,"props":495,"children":496},{},[],{"type":26,"value":498},"\nHvad skal vi svare på det? Skal vi lade apostlen i stikken, som én, der ikke anfører holdbare, klare Skriftbegrundelser? Det ville ikke være smukt. For det første: At Jesus er den person, som salmen handler om, viser erfaringen, for salmen er jo blevet opfyldt og virkeliggjort. Jesus er blevet forfulgt af konger og fyrster. De har villet udrydde ham, men er selv blevet til spot. De er også gået til grunde, som det siges her. Jesus er også blevet anset for er herre i hele verden, så ingen konge hverken før eller siden har regeret over et større område. At Kristus er Gud, selv om også andre hellige kaldes Guds børn og guder, beviser apostlen på overbevisende måde. Gud har nemlig aldrig sagt til andre, hverken engle og langt mindre da til mennesker: ”Du er min søn.” Derfor må der her være tale om en speciel søn, som står over alle mennesker og engle. Gud kalder ham jo ikke for en søn i al almindelighed sammen med mange andre, men udskiller ham fra alle andre. Derfor må han være større end alle andre. Han kan imidlertid ikke være større end englene uden at være sand Gud, da englene er det højeste. Desuden er det sådan, at alle andre børn har Gud født ved midler, som Jakob 1, 18 siger: ”Han fødte os ved sandhedens ord.” Og englene har han ikke født, men skabt. Men denne søn har han ikke skabt, men født ved sig selv uden nogen som helst midler. Som han siger: Det er mig, mig, der ved mig selv har født dig i dag. Det har Gud aldrig sagt til nogen anden. Denne eneste, personlige fødsel indbefatter en virkelig fødsel. I Første Krønikebog 22, 10 siges der ganske vist om Salomo: ”Han skal være min søn.” Men der siges ikke til ham personligt: ”Du er min søn, jeg har født dig.” Det er nemlig David, der er hans far. Men Kristus har ingen andre end Gud selv født.",{"type":20,"tag":49,"props":500,"children":501},{},[],{"type":20,"tag":49,"props":503,"children":504},{},[],{"type":26,"value":506},"\nDer står også: ”i dag,” dvs. i evigheden. Det er jo ikke muligt, at formerer sig på én dag, som man kan se både hos dyr og mennesker. Men for at adskille denne fødsel, tilføjes der ordene ”i dag”, fordi Gud avler sin søn evigt på én gang, så han samtidig både avler og har en søn. Han siger ikke: Om et år har jeg en søn, men lige netop nu, hvor du er min søn, har jeg avlet dig. Det må derfor være en usædvanlig fødsel ud over al natur, som ingen kan begribe.",{"type":20,"tag":49,"props":508,"children":509},{},[],{"type":20,"tag":49,"props":511,"children":512},{},[],{"type":26,"value":514},"\nDer står også skrevet i Hoseas 11, 1: ”Fra Egypten kaldte jeg min søn.” Det lyder jo som om Hoseas taler om en rigtig søn, men jøderne hævder, at det er sagt om Israels folk. Matthæus forstår det imidlertid også om Kristus, som det fremgår i kapitel 2, 15. Hvordan dette sted nu end skal forstås, så finder man ingen steder i Skriften, hvor der bliver sagt til én særlig person: ”Du er min søn.” Endnu mindre at der siges: ”Jeg har selv avlet dig og har avlet dig i dag.” Derfor beviser Salme 2 både klart og sikkert, at Jesus er Kristus og Guds sande, virkelige søn.",{"type":20,"tag":49,"props":516,"children":517},{},[],{"type":20,"tag":49,"props":519,"children":520},{},[],{"type":26,"value":522},"\nMan skal desuden lægge nøje mærke til, hvordan apostlen hele tiden inddrager Bibelen. Hvis det ikke findes i Bibelen, er vi ikke forpligtet på det. Forholder det sig ikke sådan, ville han argumentation falde til jorden, når han forlanger bevis fra Skriften. Hvad Skriften ikke lærer, har vi ikke pligt til at tro. Derfor skal vi også forkaste al anden lære og beskytte os mod papisternes vrøvl. De hævder nemlig i modsætning til apostlen, at man skal tro mere end det, der står i Bibelen. De kommer med deres kirkemøder og universitetslære. Pas på og vid, at alt, hvad der skal tros, findes i Skriften. Hvis det ikke findes her, skal du blot sige sammen med apostlen: Til hvem har Gud nogen sinde sagt?",{"type":20,"tag":37,"props":524,"children":526},{"id":525},"og-et-andet-sted-jeg-vil-være-hans-fader-og-han-skal-være-min-søn-v-5b",[527],{"type":26,"value":528},"Og et andet sted: Jeg vil være hans fader, og han skal være min søn (v. 5b)",{"type":20,"tag":28,"props":530,"children":531},{},[532,534,537,540],{"type":26,"value":533},"Dette Skriftsted har de også forsøgt at sætte ud af kraft, som om de kun var blevet teologer for at afsvække Bibelen. De siger, at disse ord kan forstås på to måder. For det første kan det forstås om Salomon som et forbillede på Kristus og dernæst kan det forstås om Kristus selv. Men hvis man accepterer, at Skriften har en sådan dobbelt betydning, mister den fuldstændig sin betydning. Hvis jøderne blot kunne påstå, at disse ord handler om Salomon, ville apostlens bevist jo fald helt til jorden og intet udrette. Derfor må vi holde fast i, at ordene alene er sagt om Kristus. Ligesom det forrige Skriftsted taler om en helt speciel søn, sådan er disse ord heller ikke talt hverken til englene og endnu mindre til Salomon. Det er et navn, der står langt over englenes, så det på ingen måde kan tilskrives Salomon.",{"type":20,"tag":49,"props":535,"children":536},{},[],{"type":20,"tag":49,"props":538,"children":539},{},[],{"type":26,"value":541},"\nNu er det ikke tilstrækkeligt, at vi tror apostlen. Vi har også pligt til at bevise, at han argumentation holder og bliver bevist med klare Skriftsteder. Derfor må man være klar over, at disse ord er hentet fra 2 Sam 7, 14 og Salme 89, 27- 28. Det er profetiske skrifter, der på de nævnte steder kun taler om Kristus. David forstod også godt, at det var sagt om Kristus. Derfor takker han Gud af hjertet, fordi han har talt om hans kommende slægt engang i fremtiden.",{"type":20,"tag":37,"props":543,"children":545},{"id":544},"og-når-han-igen-fører-sin-førstefødte-ind-i-verden-siger-han-alle-guds-engle-skal-kaste-sig-ned-for-ham-v-6",[546],{"type":26,"value":547},"Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham (v. 6)",{"type":20,"tag":28,"props":549,"children":550},{},[551],{"type":26,"value":552},"Det er det tredje Skriftsted og er hentet fra Salme 97, 7, som tydeligt handler om Guds rige. Det rige, som også Kristus altid taler om i Nytestamente. Det er det rige, hvor Kristus regerer og som begyndte ved han himmelfart og fuldbringes ved evangeliets forkyndelse. For Salmen taler klart om evangeliets forkyndelse:",{"type":20,"tag":37,"props":554,"children":556},{"id":555},"salme-97",[557],{"type":26,"value":558},"Salme 97",{"type":20,"tag":393,"props":560,"children":561},{},[562,567,572,577,582,587,592,597],{"type":20,"tag":397,"props":563,"children":564},{},[565],{"type":26,"value":566},"Herren er konge! Jorden skal juble, de mange fjerne øer skal glæde sig.",{"type":20,"tag":397,"props":568,"children":569},{},[570],{"type":26,"value":571},"Skyer og skymulm omgiver ham, (dvs., at han regerer skjult i troen) retfærdighed og ret er hans trones grundvold.",{"type":20,"tag":397,"props":573,"children":574},{},[575],{"type":26,"value":576},"Foran ham går ilden, og hans fjender omspændes af flammer.",{"type":20,"tag":397,"props":578,"children":579},{},[580],{"type":26,"value":581},"Hans lyn oplyser verden, (det er hans undergerninger) jorden ser det og skælver.",{"type":20,"tag":397,"props":583,"children":584},{},[585],{"type":26,"value":586},"Bjergene smelter som voks foran Herren, (det er de kloge og hovmodige) foran hele jordens Herre.",{"type":20,"tag":397,"props":588,"children":589},{},[590],{"type":26,"value":591},"Himlen (apostlene) fortæller om hans retfærdighed, (troen) og alle folkene ser hans herlighed (for evangeliet er forkyndt over alt).",{"type":20,"tag":397,"props":593,"children":594},{},[595],{"type":26,"value":596},"Alle, der dyrker gudebilleder, beskæmmes, de som roser sig af afguder. Alle guder skal kaste sig ned for ham.",{"type":20,"tag":397,"props":598,"children":599},{},[600],{"type":26,"value":601},"Zion skal høre det og glæde sig, Judas døtre skal fryde sig over dine domme, Herre.",{"type":20,"tag":28,"props":603,"children":604},{},[605,607,610,613,615,618,621,623,626,629],{"type":26,"value":606},"Erfaringen og opfyldelsen udlægger denne salme bedst, for alt det er sket med Kristus. Han er forkyndt i hele verden og regerer i Guds rige. Det er aldrig sket for nogen anden konge. Derfor laver apostlen en indledning og siger: Men når han atter fører den førstefødte ind i verden. Det er som vil han sige, at Ånden her i salmen taler om den anden indgang i verden ved evangeliet. For første gang er han kommet legemlig til verden, og drevet ud igen ved døden af dem, der korsfæstede ham. Men bagefter er han kommet tilbage ved sin opstandelse og ved Ordet. Først nu regerer han for alvor og skal aldrig dø igen eller drives ud af verden. Om den indgang taler salmen her.",{"type":20,"tag":49,"props":608,"children":609},{},[],{"type":20,"tag":49,"props":611,"children":612},{},[],{"type":26,"value":614},"\nJeg tilstår også gerne, siger apostlen, at Gud har flere sønner, men det er den førstefødte søn, som han indfører og gør til konge, så englene tilbeder ham. Det ville de imidlertid ikke gøre og ville heller ikke blive befalet det, hvis Kristus ikke var sand Gud.",{"type":20,"tag":49,"props":616,"children":617},{},[],{"type":20,"tag":49,"props":619,"children":620},{},[],{"type":26,"value":622},"\nDavid og andre er ganske vist blevet tilbedt af mennesker, men ingen engel har nogensinde tilbedt andre end Gud. Derfor viser disse ord, at den, som englene tilbeder, må være Gud. Da man også her på jorden tilbeder det, der er større end en selv og der ikke findes noget større end englene end Gud alene, så må denne konge være Gud. Den konge, der er bragt ind i verden og høres om i prædikenen, og som englene tilbeder.",{"type":20,"tag":49,"props":624,"children":625},{},[],{"type":20,"tag":49,"props":627,"children":628},{},[],{"type":26,"value":630},"\nDet betyder intet, at apostlen ikke citerer alle ordene fra salmen. I salmen står der: ”Alle engle skal kaste sig ned for ham”, men apostlen siger: ”Alle Guds engle skal kaste sig ned for ham.” Meningen er den samme. Det handler om noget fremtidigt. Tilbeder de ham, er han Gud og så er englene jo hans. Det hebraiske ord, der er oversat til ”engle” hedder ”elohim”, som egentlig betyder: ”guder”. Det bliver alle engle og hellige kaldt, fordi de er Guds børn.",{"type":20,"tag":37,"props":632,"children":634},{"id":633},"om-englene-hedder-det-han-gør-sine-engle-til-vinde-og-sine-tjenere-til-flammende-ild-v-7",[635],{"type":26,"value":636},"Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild (v. 7)",{"type":20,"tag":28,"props":638,"children":639},{},[640],{"type":26,"value":641},"Dermed vil han vise, at englene ikke har det navn i Skriften, som kun Sønnen har. Det er ikke sagt til én af dem: Du er min søn. Englene gør Gud derimod til sendebud, som han sender ud i verden. Når han befaler englene noget, er det jo umulig at han sætter dem til at være herrer, men han gør dem til vinde og flammer. Han kalder dem vinde eller ånder og flammer af den grund at de, når de bliver udsendt, påtager sig en sådan skikkelse. De flyver let og hurtig som vinden, og lyser som lyn og flammer. Det viser Skriften på mange steder. Men derved bliver ingen af dem en herre over verden. Heller ingen af dem bliver forkyndt overalt, som denne konge bliver forkyndt, som en Herre over alle ting. Det må jøderne også bekende.",{"type":20,"tag":37,"props":643,"children":645},{"id":644},"v-8-9",[646],{"type":26,"value":647},"(v. 8-9)",{"type":20,"tag":333,"props":649,"children":650},{},[651],{"type":20,"tag":28,"props":652,"children":653},{},[654],{"type":20,"tag":32,"props":655,"children":656},{},[657],{"type":26,"value":658},"men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har din Gud salvet dig Gud med glædens olie frem for dine lige",{"type":20,"tag":28,"props":660,"children":661},{},[662,664,667,670,672,675,678,680,683,686,688,691,694],{"type":26,"value":663},"Det er det fjerde Skriftsted, og er taget fra Salme 45. I mine øjne er det det stærkeste og klareste Skriftsted, der beviser, at Kristus er Gud. Jøderne har da heller ikke nogen indvendinger mod dette. Lad os nu betragte det.",{"type":20,"tag":49,"props":665,"children":666},{},[],{"type":20,"tag":49,"props":668,"children":669},{},[],{"type":26,"value":671},"\nFor det første ved enhver, at den salme er skrevet om Kristus, som en person, der dengang skulle komme i fremtiden, som jøderne i deres vildfarelse stadig mener. For det andet må det ord, hvor han siger: ”Gud, din trone står fast i al evighed”, være sagt om den rette, sande Gud, som har kongestol og herredømme. For selv om ordet ”Gud” også bliver brugt om de hellige, så hører dog herredømmet og tronen ikke til nogen anden end den ene sande, rette og virkelige Gud. Det er jo klart og sikkert. Altså har vi da i Kristus den Gud, som har tronen og regerer i al evighed.",{"type":20,"tag":49,"props":673,"children":674},{},[],{"type":20,"tag":49,"props":676,"children":677},{},[],{"type":26,"value":679},"\nOm den samme Gud hedder det nu videre: ”Du elsker retfærdighed og hader lovløshed, derfor har din Gud salvet dig Gud med glædens olie frem for dine medbrødre.” Hvad skal det betyde? Den Gud, som har den evige trone og regerer i evighed, han bliver salvede af sin Gud, frem for sine medbrødre. Det må jo være den sande Gud, som salver. Men det er også en sand Gud, som salves, for han har tronen og regerer i evighed. Nu kan Gud ikke salve sig selv, men den, som bliver salvet, står under den, som salver ham. For at salve betyder her at indgyde Helligånden med sin nåde, noget som bekendt kun bliver gjort med skabningen.",{"type":20,"tag":49,"props":681,"children":682},{},[],{"type":20,"tag":49,"props":684,"children":685},{},[],{"type":26,"value":687},"\nDet kan således ikke modsiges, at den konge må være sand Gud, ifølge første del af verset, og alligevel et sandt menneske, ifølge sidste del af verset. For efter sin menneskelige natur har han medbrødre, selv om han er hoved for alle troende, som er blevet delagtige i hans Ånd. Frem for dem alle har han Ånden i allerrigeste mål. Men efter sin guddom har han ingen medbrødre. For der er kun én Gud, og alligevel ikke kun én person. Dette Skriftsted indebærer nødvendigvis, at der må være to personer, den ene, som regerer, den anden, som salver denne, som dog ifølge sin guddom ikke kan salves. Derfor er det sikkert, at den person er Guds Søn, som bliver givet et sådan navn, at han er Gud og har en evig trone. Det er det kongerige, som er oprettet efter Kristi himmelfart. Og alligevel har han medbrødre, bliver salvet, elsker retfærdighed, hvorved han fortjener den salve, som tilkommer et sandt menneske.",{"type":20,"tag":49,"props":689,"children":690},{},[],{"type":20,"tag":49,"props":692,"children":693},{},[],{"type":26,"value":695},"\nHans kongeriges stav eller scepter er evangeliet, som er et retfærdighedens scepter, for at riget kan styres ret og rigtig. Det er sagt mod menneskelære, som har mange snoede og vildfarende vejer og dog aldrig fører til frelse. Det er sagt, for at vi her igen skal lære, at vi ikke skal antage noget i kristenheden, uden at det er hans riges scepter. Han vil ikke have sit rige regeret ved noget andet end ved evangeliets retfærdige scepter.",{"type":20,"tag":37,"props":697,"children":699},{"id":698},"endvidere-v-10-12",[700],{"type":26,"value":701},"Endvidere: (v. 10-12)",{"type":20,"tag":333,"props":703,"children":704},{},[705],{"type":20,"tag":28,"props":706,"children":707},{},[708],{"type":20,"tag":32,"props":709,"children":710},{},[711],{"type":26,"value":712},"Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende",{"type":20,"tag":28,"props":714,"children":715},{},[716,718,721,724,726,729,732],{"type":26,"value":717},"Hvordan dette Skriftsted tjener som bevis, er ikke umiddelbart indlysende. Som det her står, kan det også forstås om Gud, som én person. Derfor må man se på hele salmen, som taler om Guds rige, som skal komme. Det rige giver Skriften Kristus at regere, som vi har hørt om i de forrige Skriftsteder og på mange andre steder.",{"type":20,"tag":49,"props":719,"children":720},{},[],{"type":20,"tag":49,"props":722,"children":723},{},[],{"type":26,"value":725},"\nOm dette rige siger Salme 102, 13-17:",{"type":20,"tag":49,"props":727,"children":728},{},[],{"type":20,"tag":49,"props":730,"children":731},{},[],{"type":26,"value":733},"\n13. Men du, Herre, troner for evigt, dit ry består i slægt efter slægt.\n14. Du vil rejse dig og være barmhjertig mod Zion, for det er tid at vise nåde, ja, tiden er kommet.\n15. Dine tjenere (apostlene) elsker Zions sten og ynkes over dens ruindynger.\n16. Folkene skal frygte Herrens navn, alle jordens konger skal frygte din herlighed.\n17. For Herren genopbygger Zion, han viser sig i sin herlighed.",{"type":20,"tag":28,"props":735,"children":736},{},[737,739,742,745,747,750,753],{"type":26,"value":738},"Dette handler om Kristus, hvis tjenere apostlene er. De har bragt Zions sten, de udvalgte, til nåden ved evangeliet. Sådanne tjenere har ingen andre konger haft.",{"type":20,"tag":49,"props":740,"children":741},{},[],{"type":20,"tag":49,"props":743,"children":744},{},[],{"type":26,"value":746},"\nTil sidst siges det: ”Du, Herre, grundlagde i begyndelsen jorden.” Af dette slutter apostlen, at denne konge er den Gud, som har skabt verden og til evig tid bliver uforanderlig i sig selv. Nu er ingen anden konge blevet forkyndt sådan blandt alle de hedenske folk som Kristus. Deraf følger, at han er sand Gud og sandt menneske. Hvad der yderligere kan siges om det, overlader jeg til klogere ånder. Jeg ved ikke mere.",{"type":20,"tag":49,"props":748,"children":749},{},[],{"type":20,"tag":49,"props":751,"children":752},{},[],{"type":26,"value":754},"\nAltså ser vi, at den epistel er et stærkt værn, som strider for den trosartikel, at Kristus er Gud og herre over alle ting, også efter sin menneskelige natur. Og vi kan med forundring se, hvor klar Skriften i sig selv er. Mangelen ligger hos os, som intet ser. Derfor siger Lukas i kapitel 24, 32, at Kristus åbnede Skrifterne for disciplene, så de forstod Skrifterne. Han ændrede ikke teksten, men åbnede blot deres øjne, så de kun se, hvad der faktisk stod. For Skriften er klar, men vores øjne kan intet se.",{"type":20,"tag":37,"props":756,"children":758},{"id":757},"end",[759],{"type":26,"value":760},"End",{"title":7,"searchDepth":762,"depth":762,"links":763},5,[764,765,766,767,768,769,770,771,772,773,774,775,776,777,778,779,780],{"id":39,"depth":413,"text":42},{"id":83,"depth":413,"text":86},{"id":110,"depth":413,"text":113},{"id":121,"depth":413,"text":124},{"id":132,"depth":413,"text":135},{"id":183,"depth":413,"text":186},{"id":258,"depth":413,"text":261},{"id":285,"depth":413,"text":288},{"id":372,"depth":413,"text":375},{"id":388,"depth":413,"text":391},{"id":525,"depth":413,"text":528},{"id":544,"depth":413,"text":547},{"id":555,"depth":413,"text":558},{"id":633,"depth":413,"text":636},{"id":644,"depth":413,"text":647},{"id":698,"depth":413,"text":701},{"id":757,"depth":413,"text":760},"markdown","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md","content","1.article/1.vinter/2.jul/1.juledag-2-epistel.md","md",[787,791,795,799,803,804,808,812,816,820,824,828,832,836,840,844],{"_path":788,"title":789,"description":790,"_type":781},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":792,"title":793,"description":794,"_type":781},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":796,"title":797,"description":798,"_type":781},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":800,"title":801,"description":802,"_type":781},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":4,"title":8,"description":9,"_type":781},{"_path":805,"title":806,"description":807,"_type":781},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":809,"title":810,"description":811,"_type":781},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":813,"title":814,"description":815,"_type":781},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":817,"title":818,"description":819,"_type":781},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":821,"title":822,"description":823,"_type":781},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":825,"title":826,"description":827,"_type":781},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":829,"title":830,"description":831,"_type":781},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":833,"title":834,"description":835,"_type":781},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":837,"title":838,"description":839,"_type":781},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":841,"title":842,"description":843,"_type":781},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":845,"title":846,"description":847,"_type":781},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[849,853,1570],{"title":850,"_path":851,"_id":852,"_type":781},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":854,"_path":855,"children":856},"Article","/article",[857,1118,1267,1551,1564],{"title":858,"_path":859,"children":860},"Vinter","/article/vinter",[861,906,957,1006,1041,1100],{"title":862,"_path":863,"children":864},"Advent","/article/vinter/advent",[865,870,876,881,886,891,896,901],{"title":866,"_path":867,"_id":868,"_type":781,"series":862,"tags":869},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":781,"series":862,"tags":874},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,875],"Evangelium",{"title":877,"_path":878,"_id":879,"_type":781,"series":862,"tags":880},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":882,"_path":883,"_id":884,"_type":781,"series":862,"tags":885},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,875],{"title":887,"_path":888,"_id":889,"_type":781,"series":862,"tags":890},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":892,"_path":893,"_id":894,"_type":781,"series":862,"tags":895},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,875],{"title":897,"_path":898,"_id":899,"_type":781,"series":862,"tags":900},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":902,"_path":903,"_id":904,"_type":781,"series":862,"tags":905},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,875],{"title":10,"_path":907,"children":908},"/article/vinter/jul",[909,912,915,918,921,923,926,929,932,935,938,942,945,948,951,954],{"title":789,"_path":788,"_id":910,"_type":781,"series":10,"tags":911},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":793,"_path":792,"_id":913,"_type":781,"series":10,"tags":914},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,875],{"title":797,"_path":796,"_id":916,"_type":781,"series":10,"tags":917},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":801,"_path":800,"_id":919,"_type":781,"series":10,"tags":920},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,875],{"title":8,"_path":4,"_id":782,"_type":781,"series":10,"tags":922},[14,15],{"title":806,"_path":805,"_id":924,"_type":781,"series":10,"tags":925},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,875],{"title":810,"_path":809,"_id":927,"_type":781,"series":10,"tags":928},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":814,"_path":813,"_id":930,"_type":781,"series":10,"tags":931},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,875],{"title":818,"_path":817,"_id":933,"_type":781,"series":10,"tags":934},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":822,"_path":821,"_id":936,"_type":781,"series":10,"tags":937},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,875],{"title":826,"_path":825,"_id":939,"_type":781,"series":10,"tags":940},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,941],"Gal",{"title":830,"_path":829,"_id":943,"_type":781,"series":10,"tags":944},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,875],{"title":834,"_path":833,"_id":946,"_type":781,"series":10,"tags":947},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,941],{"title":838,"_path":837,"_id":949,"_type":781,"series":10,"tags":950},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,875],{"title":842,"_path":841,"_id":952,"_type":781,"series":10,"tags":953},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":846,"_path":845,"_id":955,"_type":781,"series":10,"tags":956},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,875],{"title":958,"_path":959,"children":960},"Aabenbaring","/article/vinter/aabenbaring",[961,966,971,976,981,986,991,996,1001],{"title":962,"_path":963,"_id":964,"_type":781,"series":958,"tags":965},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":967,"_path":968,"_id":969,"_type":781,"series":958,"tags":970},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,875],{"title":972,"_path":973,"_id":974,"_type":781,"series":958,"tags":975},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":977,"_path":978,"_id":979,"_type":781,"series":958,"tags":980},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,875],{"title":982,"_path":983,"_id":984,"_type":781,"series":958,"tags":985},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,875],{"title":987,"_path":988,"_id":989,"_type":781,"series":958,"tags":990},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":992,"_path":993,"_id":994,"_type":781,"series":958,"tags":995},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,875],{"title":997,"_path":998,"_id":999,"_type":781,"series":958,"tags":1000},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1002,"_path":1003,"_id":1004,"_type":781,"series":958,"tags":1005},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,875],{"title":1007,"_path":1008,"children":1009},"For Faste","/article/vinter/for-faste",[1010,1016,1021,1026,1031,1036],{"title":1011,"_path":1012,"_id":1013,"_type":781,"series":1014,"tags":1015},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1017,"_path":1018,"_id":1019,"_type":781,"series":1014,"tags":1020},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,875],{"title":1022,"_path":1023,"_id":1024,"_type":781,"series":1014,"tags":1025},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1027,"_path":1028,"_id":1029,"_type":781,"series":1014,"tags":1030},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,875],{"title":1032,"_path":1033,"_id":1034,"_type":781,"series":1014,"tags":1035},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":781,"series":1014,"tags":1040},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,875],{"title":1042,"_path":1043,"children":1044},"Faste","/article/vinter/faste",[1045,1050,1055,1060,1065,1070,1075,1080,1085,1090,1095],{"title":1046,"_path":1047,"_id":1048,"_type":781,"series":1042,"tags":1049},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1051,"_path":1052,"_id":1053,"_type":781,"series":1042,"tags":1054},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,875],{"title":1056,"_path":1057,"_id":1058,"_type":781,"series":1042,"tags":1059},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1061,"_path":1062,"_id":1063,"_type":781,"series":1042,"tags":1064},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,875],{"title":1066,"_path":1067,"_id":1068,"_type":781,"series":1042,"tags":1069},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1071,"_path":1072,"_id":1073,"_type":781,"series":1042,"tags":1074},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,875],{"title":1076,"_path":1077,"_id":1078,"_type":781,"series":1042,"tags":1079},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,941],{"title":1081,"_path":1082,"_id":1083,"_type":781,"series":1042,"tags":1084},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,875],{"title":1086,"_path":1087,"_id":1088,"_type":781,"series":1042,"tags":1089},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,875],{"title":1091,"_path":1092,"_id":1093,"_type":781,"series":1042,"tags":1094},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1096,"_path":1097,"_id":1098,"_type":781,"series":1042,"tags":1099},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,875],{"title":1101,"_path":1102,"children":1103},"Paaskeuge","/article/vinter/paaskeuge",[1104,1109,1114],{"title":1105,"_path":1106,"_id":1107,"_type":781,"series":1101,"tags":1108},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1110,"_path":1111,"_id":1112,"_type":781,"series":1101,"tags":1113},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1115,"_path":1106,"_id":1116,"_type":781,"series":1101,"tags":1117},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1119,"_path":1120,"children":1121},"Vaar","/article/vaar",[1122,1167,1243],{"title":1123,"_path":1124,"children":1125},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1126,1132,1137,1142,1147,1152,1157,1162],{"title":1127,"_path":1128,"_id":1129,"_type":781,"series":1130,"tags":1131},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":781,"series":1130,"tags":1136},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,875],{"title":1138,"_path":1139,"_id":1140,"_type":781,"series":1130,"tags":1141},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":781,"series":1130,"tags":1146},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,875],{"title":1148,"_path":1149,"_id":1150,"_type":781,"series":1130,"tags":1151},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":781,"series":1130,"tags":1156},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,875],{"title":1158,"_path":1159,"_id":1160,"_type":781,"series":1130,"tags":1161},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,875],{"title":1163,"_path":1164,"_id":1165,"_type":781,"series":1130,"tags":1166},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1168,"_path":1169,"children":1170},"Etter Paaske","/article/vaar/etter-paaske",[1171,1177,1182,1187,1192,1197,1202,1207,1212,1217,1223,1228,1233,1238],{"title":1172,"_path":1173,"_id":1174,"_type":781,"series":1175,"tags":1176},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1178,"_path":1179,"_id":1180,"_type":781,"series":1175,"tags":1181},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,875],{"title":1183,"_path":1184,"_id":1185,"_type":781,"series":1175,"tags":1186},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,875],{"title":1188,"_path":1189,"_id":1190,"_type":781,"series":1175,"tags":1191},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":781,"series":1175,"tags":1196},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,875],{"title":1198,"_path":1199,"_id":1200,"_type":781,"series":1175,"tags":1201},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1203,"_path":1204,"_id":1205,"_type":781,"series":1175,"tags":1206},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,875],{"title":1208,"_path":1209,"_id":1210,"_type":781,"series":1175,"tags":1211},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1213,"_path":1214,"_id":1215,"_type":781,"series":1175,"tags":1216},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1218,"_path":1219,"_id":1220,"_type":781,"series":1175,"tags":1221},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1222],"NB",{"title":1224,"_path":1225,"_id":1226,"_type":781,"series":1175,"tags":1227},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,875],{"title":1229,"_path":1230,"_id":1231,"_type":781,"series":1175,"tags":1232},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,875],{"title":1234,"_path":1235,"_id":1236,"_type":781,"series":1175,"tags":1237},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1239,"_path":1240,"_id":1241,"_type":781,"series":1175,"tags":1242},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1222],{"title":1244,"_path":1245,"children":1246},"Pinse","/article/vaar/pinse",[1247,1252,1257,1262],{"title":1248,"_path":1249,"_id":1250,"_type":781,"series":1244,"tags":1251},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1253,"_path":1254,"_id":1255,"_type":781,"series":1244,"tags":1256},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,875],{"title":1258,"_path":1259,"_id":1260,"_type":781,"series":1244,"tags":1261},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,875],{"title":1263,"_path":1264,"_id":1265,"_type":781,"series":1244,"tags":1266},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,875],{"title":1268,"_path":1269,"children":1270},"Trefoldighed","/article/trefoldighed",[1271,1406],{"title":1272,"_path":1273,"children":1274},"Sommer","/article/trefoldighed/sommer",[1275,1280,1285,1290,1295,1300,1305,1310,1315,1320,1325,1330,1335,1340,1346,1351,1356,1361,1366,1371,1376,1381,1386,1391,1396,1401],{"title":1276,"_path":1277,"_id":1278,"_type":781,"series":1272,"tags":1279},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1281,"_path":1282,"_id":1283,"_type":781,"series":1272,"tags":1284},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,875],{"title":1286,"_path":1287,"_id":1288,"_type":781,"series":1272,"tags":1289},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1222],{"title":1291,"_path":1292,"_id":1293,"_type":781,"series":1272,"tags":1294},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,875],{"title":1296,"_path":1297,"_id":1298,"_type":781,"series":1272,"tags":1299},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1301,"_path":1302,"_id":1303,"_type":781,"series":1272,"tags":1304},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,875],{"title":1306,"_path":1307,"_id":1308,"_type":781,"series":1272,"tags":1309},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1311,"_path":1312,"_id":1313,"_type":781,"series":1272,"tags":1314},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,875],{"title":1316,"_path":1317,"_id":1318,"_type":781,"series":1272,"tags":1319},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":781,"series":1272,"tags":1324},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,875],{"title":1326,"_path":1327,"_id":1328,"_type":781,"series":1272,"tags":1329},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":781,"series":1272,"tags":1334},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,875],{"title":1336,"_path":1337,"_id":1338,"_type":781,"series":1272,"tags":1339},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1341,"_path":1342,"_id":1343,"_type":781,"series":1272,"tags":1344},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,875,1345],"5.bud",{"title":1347,"_path":1348,"_id":1349,"_type":781,"series":1272,"tags":1350},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1352,"_path":1353,"_id":1354,"_type":781,"series":1272,"tags":1355},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,875],{"title":1357,"_path":1358,"_id":1359,"_type":781,"series":1272,"tags":1360},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1362,"_path":1363,"_id":1364,"_type":781,"series":1272,"tags":1365},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,875],{"title":1367,"_path":1368,"_id":1369,"_type":781,"series":1272,"tags":1370},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1372,"_path":1373,"_id":1374,"_type":781,"series":1272,"tags":1375},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,875],{"title":1377,"_path":1378,"_id":1379,"_type":781,"series":1272,"tags":1380},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1382,"_path":1383,"_id":1384,"_type":781,"series":1272,"tags":1385},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,875],{"title":1387,"_path":1388,"_id":1389,"_type":781,"series":1272,"tags":1390},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1222],{"title":1392,"_path":1393,"_id":1394,"_type":781,"series":1272,"tags":1395},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,875],{"title":1397,"_path":1398,"_id":1399,"_type":781,"series":1272,"tags":1400},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1402,"_path":1403,"_id":1404,"_type":781,"series":1272,"tags":1405},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,875],{"title":1407,"_path":1408,"children":1409},"Host","/article/trefoldighed/host",[1410,1415,1420,1425,1430,1435,1440,1445,1450,1455,1460,1465,1470,1475,1480,1485,1490,1495,1500,1505,1510,1515,1520,1525,1530,1536,1541,1546],{"title":1411,"_path":1412,"_id":1413,"_type":781,"series":1407,"tags":1414},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,941],{"title":1416,"_path":1417,"_id":1418,"_type":781,"series":1407,"tags":1419},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,875],{"title":1421,"_path":1422,"_id":1423,"_type":781,"series":1407,"tags":1424},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,941],{"title":1426,"_path":1427,"_id":1428,"_type":781,"series":1407,"tags":1429},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,875],{"title":1431,"_path":1432,"_id":1433,"_type":781,"series":1407,"tags":1434},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,941],{"title":1436,"_path":1437,"_id":1438,"_type":781,"series":1407,"tags":1439},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,875],{"title":1441,"_path":1442,"_id":1443,"_type":781,"series":1407,"tags":1444},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1446,"_path":1447,"_id":1448,"_type":781,"series":1407,"tags":1449},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,875],{"title":1451,"_path":1452,"_id":1453,"_type":781,"series":1407,"tags":1454},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1456,"_path":1457,"_id":1458,"_type":781,"series":1407,"tags":1459},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,875],{"title":1461,"_path":1462,"_id":1463,"_type":781,"series":1407,"tags":1464},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1466,"_path":1467,"_id":1468,"_type":781,"series":1407,"tags":1469},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,875],{"title":1471,"_path":1472,"_id":1473,"_type":781,"series":1407,"tags":1474},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1476,"_path":1477,"_id":1478,"_type":781,"series":1407,"tags":1479},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,875],{"title":1481,"_path":1482,"_id":1483,"_type":781,"series":1407,"tags":1484},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1486,"_path":1487,"_id":1488,"_type":781,"series":1407,"tags":1489},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,875],{"title":1491,"_path":1492,"_id":1493,"_type":781,"series":1407,"tags":1494},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1496,"_path":1497,"_id":1498,"_type":781,"series":1407,"tags":1499},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,875],{"title":1501,"_path":1502,"_id":1503,"_type":781,"series":1407,"tags":1504},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1506,"_path":1507,"_id":1508,"_type":781,"series":1407,"tags":1509},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,875],{"title":1511,"_path":1512,"_id":1513,"_type":781,"series":1407,"tags":1514},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1516,"_path":1517,"_id":1518,"_type":781,"series":1407,"tags":1519},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,875],{"title":1521,"_path":1522,"_id":1523,"_type":781,"series":1407,"tags":1524},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1526,"_path":1527,"_id":1528,"_type":781,"series":1407,"tags":1529},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,875],{"title":1531,"_path":1532,"_id":1533,"_type":781,"series":1407,"tags":1534},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1535,15],"English",{"title":1537,"_path":1538,"_id":1539,"_type":781,"series":1407,"tags":1540},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,875],{"title":1542,"_path":1543,"_id":1544,"_type":781,"series":1407,"tags":1545},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1547,"_path":1548,"_id":1549,"_type":781,"series":1407,"tags":1550},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,875],{"title":1552,"_path":1553,"children":1554},"Festpostille","/article/festpostille",[1555,1560],{"title":1556,"_path":1557,"_id":1558,"_type":781,"series":1407,"tags":1559},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,875],{"title":1281,"_path":1561,"_id":1562,"_type":781,"series":1272,"tags":1563},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,875],{"title":1565,"_path":1566,"_id":1567,"_type":781,"tags":1568},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1569],"Start",{"title":1571,"_path":1572,"_id":1573,"_type":781},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694817996679]