[{"data":1,"prerenderedAt":1548},["Reactive",2],{"/article/vinter/jul/juledag-1-epistel":3,"Jul-series":760,"rootFolder":822},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":755,"_id":756,"_source":757,"_file":758,"_extension":759},"/article/vinter/jul/juledag-1-epistel","jul",false,"","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.","Jul","note","2022-12-25T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":728},"root",[19,27,36,43,73,79,100,106,119,125,154,160,181,187,200,206,227,233,246,252,289,295,316,322,343,349,354,360,381,387,408,414,443,449,470,476,521,527,532,538,575,581,618,624,645,651,679],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"titus-3-4-7-1juledag-1ep",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"gud-og-vores-næste",[41],{"type":26,"value":42},"Gud og vores næste",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71],{"type":26,"value":47},"Denne tekst lærer og udfolder netop det, der blev nævnt sidst i den foregående prædiken om Guds gode vilje mod os og vores kærlighed til næsten. Kort sagt, at vi skal gøre mod andre, som Gud har gjort mod os. Vi, der er mindre værdige i forhold til Gud, end noget andet menneske er det over for os. Som Gud har vist sin godhed og menneskekærlighed mod os, sådan skal vi også gøre mod andre, selv om de ikke fortjener det. Vi er jo lige så uværdige som de over for Gud.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nFor at forstå teksten bedre må vi se på indledningen og årsagen til tekstens ord. Lige inden siger Paulus til Titus: ”Påmind dem om at underordne sig under øvrigheder og myndigheder, adlyde og være rede til enhver god gerning; de må ikke forhåne nogen eller være stridbare, men skal være milde og vise sagtmodighed mod alle mennesker. Vi var jo også selv engang uforstandige, ulydige og på afveje, vi lå under for alle mulige tilbøjeligheder og lyster; vi levede i ondskab og misundelse, vi var forhadt og hadede hinanden.”",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nHer ser man, at Paulus taler om vort forhold til Gud og vor næste. Han vil, at vi skal være lydige mod Gud og venlige mod vores medmennesker, ligegyldig om de er onde, tåbelige folk. Det skal vi overse og være dem behjælpelige og venlige, i betragtning af, at Gud også har gjort sådan, da vi var, som de nu er.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nOrdet ”åbenbare” er forklaret i foregående prædiken over epistelteksten. Når Paulus her siger, at Guds godhed og kærlighed er blevet åbenbaret, hentyder han til evangeliets åbenbarelse, hvorved Kristus er åbenbaret for hele verden. Der er dog nogle, der henfører denne åbenbarelse til Kristi fødsel. Det gør imidlertid ikke den store forskel.",{"type":20,"tag":37,"props":74,"children":76},{"id":75},"guds-godhed-og-menneskekærlighed",[77],{"type":26,"value":78},"Guds godhed og menneskekærlighed",{"type":20,"tag":28,"props":80,"children":81},{},[82,84,87,90,92,95,98],{"type":26,"value":83},"Paulus bruger ikke ordet ”nåde” her, men to andre herlige ord. Det er ordene ”godhed” og ”menneskekærlighed”. Det første ord hedder på græsk ”krestotes”, som betegner en venlig, kærlig livsførelse, så alle gerne omgås et sådant menneske. Hans selskab er behageligt og vækker glæde hos andre. Han tåler alle, foragter ingen og støder ingen fra sig med hårde og sure miner. Enhver kan roligt betro sig til ham, henvende sig til ham og omgås ham. Netop sådan som evangeliet fremstiller Kristus for os.",{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":26,"value":91},"\nSådan har også Gud gennem evangeliet vist sig total kærlig og god. Han er imødekommende mod alle, foragter ingen, overser vores fejl og støder ingen væk i strenghed. Her forkyndes ren nåde, som bærer over med os og hvor Gud omgås med os på det allervenligste. Han handler ikke med nogen efter deres fortjeneste eller værdighed. Det er nådens tid, hvor enhver med frimodighed kan træde frem for nådens trone, som der står i Hebr 4, 16. Og i Salme 34, 6 hedder det: ”De, som retter blikket mod ham, stråler af glæde, deres ansigter skal ikke blive til skamme.” Det vil sige, at Gud ikke forgæves lader dem bede eller komme til ham, eller lader dem gå tomhændet bort.",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nDet andet ord er ”filantropi”, menneskekærlig eller menneskevenlig. En, der skraber penge til sig, kalder man ”pengekær” og David kalder den, der begærer kvinder for ”pigeglad”. Sådan siger man også inden for naturfagene om nogle dyr, at de er menneskekærlige eller menneskevenlige, som hunde, heste og delfiner. Disse dyr har en naturlig kærlighed til mennesker, holder sig til os og tjener os, som om de forstår os. Det er det ord, apostlen her bruger om Gud. Det samme gør Moses i 5 Mos 33, 3, hvor han om Gud siger: ”Du, som elsker folkene”. Meningen er altså, at Gud ikke alene viser sig venlig i evangeliet, så han tåler os og er imødekommende, men han færdes også gerne blandt mennesker, opsøger dem og tilbyder dem sin nåde og venskab. Det er så sandelig to herlige, trøstefulde ord om Gud, at han tilbyder os sin nåde og opsøger os. Ja, kærligt modtager alle, der kommer til ham. Hvad mere kan man forlange? Her ser man virkelig, hvorfor evangeliet kaldes en trøstefuld, herlig prædiken om Gud i Kristus. Hvad bedre kan en elendig, syndig samvittighed hører end sådanne ord? Hvilken ulykke at Djævelen med pavedømmet så forfærdelig har undertrykt disse rene Gudsord.",{"type":20,"tag":37,"props":101,"children":103},{"id":102},"nåden-er-for-alle",[104],{"type":26,"value":105},"Nåden er for alle",{"type":20,"tag":28,"props":107,"children":108},{},[109,111,114,117],{"type":26,"value":110},"Det er imidlertid vigtigt, at man opfatter disse ord alment og altomfattende, så man ikke gør forskel på folk. Guds godhed og kærlighed til mennesker stammer ikke fra vores fortjeneste eller anseelse, men alene fra hans barmhjertighed. Den gælder alle mennesker, lige meget hvor ringe de er. Gud elsker ikke kun specielt udvalgte personer, men hele den menneskelige slægt. Han er ikke personglad, men menneskeglad. Dermed er hele æren Guds, så ingen kan rose sig af sin værdighed og ingen skal fortvivle over sin uværdighed. Den ene som den anden skal trøste sig ved den ufortjente nåde, som Gud så venligt og menneskekærligt tilbyder og giver os.",{"type":20,"tag":49,"props":112,"children":113},{},[],{"type":20,"tag":49,"props":115,"children":116},{},[],{"type":26,"value":118},"\nOgså denne tekst lærer altså de to stykker, tro og kærlighed, eller at modtage velgerninger fra Gud og at vise velgerninger mod næsten. Det er disse to stykker hele Bibelen driver på. Det ene kan ikke være uden det andet. For den, der ikke virkelig tror på Guds nåde, viser det også i forhold til sin næste, så han er doven og sløset til at gøre godt mod ham. Men jo stærkere man tror, jo ivrigere og villigere hjælper man også sin næste. Altså driver troen kærligheden og kærligheden forøger troen.",{"type":20,"tag":37,"props":120,"children":122},{"id":121},"vi-er-kanaler-for-guds-kærlighed",[123],{"type":26,"value":124},"Vi er kanaler for Guds kærlighed",{"type":20,"tag":28,"props":126,"children":127},{},[128,130,133,136,138,141,144,146,149,152],{"type":26,"value":129},"Her ser man, hvor fremmede vi er for troen, når man forsøger at blive frelst på andre måder. Der udtænkes dagligt nye gerninger og læresætninger, så vi til sidst ikke mere kender til den rette, gode livsførelse. Al kristen lære og livsførelse er jo kort, klart og rigeligt indeholdt i disse to stykker: TRO OG KÆRLIGHED. Her er mennesket sat mellem Gud og sin næste som et middel, der modtager fra oven og giver det videre nedad. Vi er som en kanal eller et rør, gennem hvilke den guddommelige rigdoms kilde uden ophør strømmer ud til andre, som var de guder for hinanden. Se, det er rigtig gudbilledlige mennesker, der i Kristus modtager alt det, Gud har og atter viser det i hjælpsomhed. Da opfyldes ordene fra Salme 82, 6: ”Jeg har sagt: I er guder, I er alle sønner af den Højeste.”",{"type":20,"tag":49,"props":131,"children":132},{},[],{"type":20,"tag":49,"props":134,"children":135},{},[],{"type":26,"value":137},"\nGuds børn er vi ved troen, der gør os til arvinger til alle guddommelige goder. Og guder er vi ved kærligheden, der gør os til vores næstes velgørere. Den guddommelige natur er nemlig intet andet end ren og skær godgørenhed. Eller som Paulus siger her: at være venlig og menneskekærlig. Gud udøser jo dagligt sine goder over al skabningen, som vi ser.",{"type":20,"tag":49,"props":139,"children":140},{},[],{"type":20,"tag":49,"props":142,"children":143},{},[],{"type":26,"value":145},"\nSå se nu til, at du lader disse ord være sagt til dig, at Guds godhed og menneskekærlighed er åbenbaret og fremrakt til enhver. På disse ord skal du bygge din tro og dagligt øve og styrke dig deri. Regn det for sikkert, at det forholder sig sådan, at Gud er og vil være venlig og kærlig mod dig. Så er han det virkelig også. Og så kan du bede om og ønske dig lige hvad du vil, hvad du trænger til og hvad du og andre mangler.",{"type":20,"tag":49,"props":147,"children":148},{},[],{"type":20,"tag":49,"props":150,"children":151},{},[],{"type":26,"value":153},"\nMen hvis du ikke tror det, var det bedre, at du aldrig havde hørt det, for med vantroen gør du disse dyrebare, trøsterige, nådefulde ord til løgn. Du forholder dig som om du ikke anser ordene for sande, og det er en så stor vanære og ringeagt af Gud, at du ikke kan begå nogen værre synd.",{"type":20,"tag":37,"props":155,"children":157},{"id":156},"troen-forvandler-os-indefra",[158],{"type":26,"value":159},"Troen forvandler os indefra",{"type":20,"tag":28,"props":161,"children":162},{},[163,165,168,171,173,176,179],{"type":26,"value":164},"Tror du disse ord, er det umuligt, at dit hjerte ikke frit og sikkert må le af glæde i Gud. For hvordan skulle et hjerte kunne forblive bedrøvet og ked af det, når det ikke tvivler på, at Gud er os venlig stemt og er som en god ven, med hvem man deler alle ting. Det må nødvendigvis skabe glæde og lyst. Hvis det ikke sker, er troen med sikkerhed endnu ikke rigtig til stede. Det er det, Paulus i Galaterbrevet kalder at modtage Helligånden i og ved evangeliet. For evangeliet er en sådan herlig prædiken om Guds nåde og sødme at det bringer Helligånden med sig, ligesom solens lys automatisk varmer. Jeg tør sige, at jeg ikke har læst herligere ord om Guds nåde i hele Bibelen end disse to: godhed og menneskekærlighed. Her er nåden jo skildret, så den ikke alene tilgiver synden, men også bor hos os, behandler os venligt, gerne hjælper os og giver os alt, hvad vi har brug for. Det er som en god ven, som man venter sig alt godt af. Tænk altså på en god ven, så har du et billede af, hvordan Gud møder dig i Kristus. Ja, selv dette billede er for svagt til at beskrive en så overstrømmende nåde.",{"type":20,"tag":49,"props":166,"children":167},{},[],{"type":20,"tag":49,"props":169,"children":170},{},[],{"type":26,"value":172},"\nNår du nu tror og er glad i Gud din Herre, hvad vil du så gøre her på jorden i dette liv? Du kan jo ikke bare gå ubeskæftiget. En sådan glæde og kærlighed til Gud lader dig heller ikke i ro. Du bliver ivrig efter at gøre alt, hvad du ved, du kan ære og takke en sådan venlig Gud med. Her er der ikke længere nogen forskel på gerningerne. Nu er alle bud forbi. Der er ingen tvang eller pres, men blot en glad vilje og lyst til at gøre godt. Det er ligegyldigt om opgaven er ringe eller vigtig, lille eller stor, kort eller lang.",{"type":20,"tag":49,"props":174,"children":175},{},[],{"type":20,"tag":49,"props":177,"children":178},{},[],{"type":26,"value":180},"\nFørst og fremmest ønsker du, at andre mennesker også må få kendskab til denne guddommelige nåde. Derfor bryder din kærlighed frem og gør, hvad den kan for at prædike og fortælle enhver denne sandhed, og forkaster alt det, der ikke bliver prædiket og levet i overensstemmelse med denne lære.",{"type":20,"tag":37,"props":182,"children":184},{"id":183},"glæde-midt-i-modgang",[185],{"type":26,"value":186},"Glæde midt i modgang",{"type":20,"tag":28,"props":188,"children":189},{},[190,192,195,198],{"type":26,"value":191},"Men det vil Djævelen og verden ikke finde sig i. Du skal ikke forkaste deres lære. De får alt, hvad der er stort, lærd, rigt og mægtigt til at angribe dig. De kalder dig for en kætter og sindssyg person. Så kommer du på korset for sandhedens skyld ligesom din Herre Kristus. Du bliver hånet på det værste og må sætte legeme, liv, gods, ære og venner på spil. Lige til de får dig drevet ud af dette liv og ind i det evige. Og under alt dette bør du være glad og gerne finde dig i det. Du skal være venlig mod dem og altid huske på, at du også tidligere over for Gud var, som de nu er. Se, det er et ret, kristent liv, hvor du gør mod andre, som Gud har gjort mod dig.",{"type":20,"tag":49,"props":193,"children":194},{},[],{"type":20,"tag":49,"props":196,"children":197},{},[],{"type":26,"value":199},"\nDet udtrykker apostlen med ordene, at Guds venlighed ikke er åbenbaret og har frelst os på grund af vores retfærdighed. Det er som vil han sige, at når vi har været uværdige og dog har modtaget Guds velgerninger ufortjent, hvorfor skulle vi så reservere vores velgerninger alene til dem, der har fortjent det? Nej, lad os opføre os som Guds børn og gøre godt selv mod vore fjender, ligesom Gud har gjort og endnu gør mod os. Det samme siger Kristus i Matt 5, 44-47: ”Elsk jeres fjender og bed for dem, der forfølger jer, for at I må være jeres himmelske faders børn; for han lader sin sol stå op over onde og gode og lader det regne over retfærdige og uretfærdige. Hvis I kun elsker dem, der elsker jer, hvad løn kan I så vente? Det gør tolderne også. Og hvis I kun hilser på jeres brødre, hvad særligt gør I så? Det gør hedningerne også.”",{"type":20,"tag":37,"props":201,"children":203},{"id":202},"gerningerne-frelser-ikke",[204],{"type":26,"value":205},"Gerningerne frelser ikke",{"type":20,"tag":28,"props":207,"children":208},{},[209,211,214,217,219,222,225],{"type":26,"value":210},"Det er nok om tekstens hovedindhold. Lad os nu se på, hvordan Paulus priser denne nåde. For det første priser han den så højt, at han endog forkaster alle vore gode gerninger og retfærdighed. Man skal ikke tro, at det er noget dårligt, han forkaster, men det allerbedste, et menneske kan udfør på jorden, nemlig retfærdighed. Det er når mennesker bruger al energi og deres største intelligens, visdom og frie vilje, som man kan læse om det hos nogle berømte personer som Sokrates og andre. Mennesker, som hele verden priser i tale og skrift på grund af deres store bedrifter og visdom. Alligevel er disse gerninger og denne visdom intet andet end synd og fordømt i Guds øjne, fordi de ikke udspringer af Guds nåde. Disse personer kender ikke Gud og ærer ikke Gud med deres gerninger. De mener, de har udført deres bedrifter ved egne evner.",{"type":20,"tag":49,"props":212,"children":213},{},[],{"type":20,"tag":49,"props":215,"children":216},{},[],{"type":26,"value":218},"\nSådan roser også Paulus sig af, at han tidligere levede et mere udadleligt liv end andre. Han mente også selv, at ham handlede ret, når han forfulgte de kristne, der forkastede hans gode livsførelse. Men efter at han lærte Kristus at kende, udtaler han, at han anser sin retfærdighed for tab og skarn. Han ønsker ikke at stå frem med denne selvgjorte retfærdighed, men i Kristus og i troen, som han udfolder i Gal 1 og Kol 2.",{"type":20,"tag":49,"props":220,"children":221},{},[],{"type":20,"tag":49,"props":223,"children":224},{},[],{"type":26,"value":226},"\nDerfor forkaster han her al ros af den frie vilje, al menneskelig retfærdighed og gode gerninger. Han bevidner, at det intet er værd og helt fordærvet, ligegyldigt hvor fint det ser ud. Alene Guds nåde kan frelse og frelser også alle, der tror det og søger det med en ret bekendelse af deres eget fordærv og mangler.",{"type":20,"tag":37,"props":228,"children":230},{"id":229},"to-slags-retfærdighed",[231],{"type":26,"value":232},"To slags retfærdighed",{"type":20,"tag":28,"props":234,"children":235},{},[236,238,241,244],{"type":26,"value":237},"Vi må derfor vende os til Skriftens sprogbrug, der regner med to slags retfærdighed. En menneskelig retfærdighed, som Paulus kalder den her og flere andre steder. Den anden er en guddommelig retfærdighed, det vil sige den guddommelige nåde, der gør os retfærdige ved troen, som Paulus siger det sidst i teksten: ”for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv”. Her ser du, at Guds nåde er vores retfærdighed. Den kaldes også Guds retfærdighed, fordi han giver os den af nåde og at den bliver vores, når vi modtager den.",{"type":20,"tag":49,"props":239,"children":240},{},[],{"type":20,"tag":49,"props":242,"children":243},{},[],{"type":26,"value":245},"\nSådan hedder det også i Rom 1, 17: ”I evangeliet åbenbares Guds retfærdighed af tro til tro – som der står skrevet: Den retfærdige skal leve af tro.” Ligesådan står der i 1 Mos 15, 6: ”Abraham troede Herren, og han regnede ham det til retfærdighed.” Bibelen bevidner altså, at ingen andre er retfærdige for Gud, end dem, der tror. Og Paulus viser, at tro, nåde, barmhjertighed og sandhed er samme sag, som Gud virker i os ved Kristus og hans evangelium. Det viser han ud fra Habakkuk 2, 4: ”Den retfærdige skal leve ved sin tro.” Og som Salme 25, 10 siger: ”Herrens stier er altid godhed og sandhed.” Herrens stier er dem, vi vandrer på og han i os, når vi følger hans bud. Disse stier må alle udspringe i guddommelig barmhjertighed og sandhed, og ikke i vores formåen og kræfter. Vores stier er fulde af vrede og falskhed i Guds øjne. Som han siger i Esajas 55, 9: ”Så højt som himlen er over jorden, er mine veje højt over jeres veje.” Dermed vil han sige, at vores retfærdighed er jordisk og værdiløs, derfor må vi vandre i hans himmelske retfærdighed, hvis vi skal blive frelst.",{"type":20,"tag":37,"props":247,"children":249},{"id":248},"han-frelste-os-fordi-han-er-barmhjertig",[250],{"type":26,"value":251},"”Han frelste os, fordi han er barmhjertig.”",{"type":20,"tag":28,"props":253,"children":254},{},[255,257,260,263,265,268,271,273,276,279,281,284,287],{"type":26,"value":256},"Hvordan kan disse ord passe? Det lyder jo som om vi allerede er frelst. Er vi ikke stadigvæk på jorden i elendighed? Svar: Det siges på denne måde, for at udtrykke den guddommelige nådes kraft og troens art i modsætning til de fejlagtige gerningshellige. De vil ved deres gerninger skaffe og opnå frelsen, som om den endnu var langt væk. Men sådan er det ikke. Kristus har på én gang frelst os på to måder.",{"type":20,"tag":49,"props":258,"children":259},{},[],{"type":20,"tag":49,"props":261,"children":262},{},[],{"type":26,"value":264},"\nFor det første har han gjort alt, hvad der skal til, for at vi kan blive frelst. Nemlig overvundet og udslettet synden, døden og Helvede, så der ikke er mere, der skal gøres.",{"type":20,"tag":49,"props":266,"children":267},{},[],{"type":20,"tag":49,"props":269,"children":270},{},[],{"type":26,"value":272},"\nFor det andet har han gives os alle alt dette i dåben, så enhver, der tror, at Kristus har gjort dette, virkelig straks har det hele på et øjeblik. Al hans synd er væk sammen med døden og Helvede, så han ikke behøver andet til frelse, end denne tro.",{"type":20,"tag":49,"props":274,"children":275},{},[],{"type":20,"tag":49,"props":277,"children":278},{},[],{"type":26,"value":280},"\nSe, en sådan overstrømmende rigdom udøser Gud over os i dåben. Dermed forkaster han de gerninger, som tåberne indbilder sig at vinde himlen med og blive frelst. Nej, min gode mand, du må allerede være frelst, før du begynder at gøre gode gerninger. Gerningerne fortjener ikke himlen, men lige omvendt. Himlen, skænket af ren og skær nåde, virker de gode gerninger. Disse gerninger gøres ikke for fortjenestens skyld, men alene til næstens gavn og til Guds ære, indtil også legemet bliver forløst fra synd, død og Helvede. Derfor er alt, hvad en ret, troende kristen gør efter dåben, intet andet end at vente på åbenbaringen af den frelse, han allerede har.",{"type":20,"tag":49,"props":282,"children":283},{},[],{"type":20,"tag":49,"props":285,"children":286},{},[],{"type":26,"value":288},"\nHan har det ganske vist fuldstændig, men dog skjult i troen. Når troen ophører, bliver det åbenbaret i ham. Det sker, når han dør, som der står i 1 Joh 3, 2: ”Mine kære, vi er Guds børn nu, og det er endnu ikke åbenbaret, hvad vi skal blive. Vi ved, at når han åbenbares, skal vi blive ligesom han, for vi skal se ham, som han er. Enhver, som har dette håb til ham, renser sig selv, ligesom han er ren.”",{"type":20,"tag":37,"props":290,"children":292},{"id":291},"frelsen-er-både-nutidig-og-fremtidig",[293],{"type":26,"value":294},"Frelsen er både nutidig og fremtidig",{"type":20,"tag":28,"props":296,"children":297},{},[298,300,303,306,308,311,314],{"type":26,"value":299},"Lad dig derfor ikke forføre af de gerningshellige, der foragter troen og placerer frelsen langt væk fra dig og opfordrer dig til at erhverve den med gerninger. Nej, min gode mand, frelsen er indvendig i dig. Den er allerede sket. Som Kristus siger i Luk 17, 21: ”Guds rige er indvendig i jer.” Derfor er livet efter dåben intet andet end en venten og længsel efter, at det, der er i os, må blive åbenbaret. At vi må gribe det, der allerede har grebet os. Som Paulus siger i Fil 3, 12: ”Jeg jager efter det, om jeg virkelig kunne gribe det, fordi jeg selv er grebet af Kristus Jesus.” Det vil sige, at han gerne vil se, hvad der gemmer sig i troens skrin. Han er utålmodig og længes efter at se sin skat, som dåben har givet ham i troen og beseglet. Derfor siger han også samme sted i vers 20: ”Vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme.” Ligeledes i Gal 4, 9, hvor han siger: ”I har lært Gud at kende”. Her tilføjer han: ”Eller rettere: er blevet kendt af Gud.” Begge dele er sandt, men med en vis forskel. Vi er kendt af Gud og er allerede grebet af ham, men vi kender ikke ham helt endnu. Vores erkendelse er nemlig skjult i troen.",{"type":20,"tag":49,"props":301,"children":302},{},[],{"type":20,"tag":49,"props":304,"children":305},{},[],{"type":26,"value":307},"\nSådan siger han også i Rom 8, 24: ”I håbet er vi frelst! Men et håb, som man ser opfyldt, er ikke noget håb; for hvem håber på det, man kan se? Men håber vi på det, vi ikke ser, venter vi på det med udholdenhed.” På samme måde siger Kristus i Luk 12, 35: ”I skal have kjortlen bundet op om lænderne og have lamperne tændt og være som mennesker, der venter på, hvornår deres herre vil bryde op fra brylluppet, så de straks kan lukke op for ham, når han kommer og banker på.” Og i den forrige episteltekst fra Titus 2, 12 siger Paulus: ”Vi skal sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed.”",{"type":20,"tag":49,"props":309,"children":310},{},[],{"type":20,"tag":49,"props":312,"children":313},{},[],{"type":26,"value":315},"\nDisse ord og andre lignende viser alle, at vi allerede er frelst og at en kristen ikke skal se sig om efter gerninger, som han kan blive frelst ved. For sådanne tanker forblinder hans kristne øjne, formørker troens rette forstand og hiver ham væk fra sandhedens og frelsens vej. Der står her: ”Han frelste os, fordi han er barmhjertig.” Og til sidst i teksten at vi: ”i håbet skulle blive arvinger til evigt liv.” Vi er arvinger, men dog skjult i troen, og venter i håbet på, at det skal blive åbenbaret.",{"type":20,"tag":37,"props":317,"children":319},{"id":318},"næstekærlighed-kræver-selvdisciplin",[320],{"type":26,"value":321},"Næstekærlighed kræver selvdisciplin",{"type":20,"tag":28,"props":323,"children":324},{},[325,327,330,333,335,338,341],{"type":26,"value":326},"Denne ventetid og vort liv efter dåben har det formål, at Gud kan vise sin nådes kraft, ved at vi holder vort legeme i disciplin i kampen mod kødet, verden og Djævelen. Det hele sker dog i den hensigt, at han ved os kan gavne vores næste og føre ham til tro ved vores prædiken og livsførelse. Selv om han ganske vist kunne gøre dette ved englenes hjælp, har han dog ønsket at gøre det gennem os mennesker, for at der kunne være plads til troen og det kunne foregå venligt. Hvis englene skulle færdes blandt os hele tiden, ville der ikke blive plads for troen og det ville heller ikke være så rart og trygt som hvis det var et andet menneske. Hvis vi derfor alle straks efter dåben blev optaget til Himlen, hvem skulle så omvende de andre og føre dem til Gud ved ord og gode eksempler?",{"type":20,"tag":49,"props":328,"children":329},{},[],{"type":20,"tag":49,"props":331,"children":332},{},[],{"type":26,"value":334},"\nDer er derfor ingen tvivl om, at det er Djævelens og Antikrists mirakler, der gør, at vi bruger så megen tid på Skærsilden og fortabelsen og tror, vi kan beskytte os med gerninger, mens vi glemmer troen. Som om vi endnu ikke havde modtaget frelsen, men måtte erhverve den på anden måde, end ved troen. Selv om vi ser, at det strider mod hele Skriften og kristendommens væsen. For den, der ikke modtager frelsen af ren og skær nåde, forud for alle gerninger, vil med garanti aldrig opnå den. Og den, der gør gode gerninger til egen gavn og ikke for at hjælpe sin næste, gør slet ingen gode gerninger. Det hele foregår uden tro og er udelukkende forførelse og vranglære. Ved disse meninger er dåbens og troens rigdom blevet tildækket, så de kristne er blevet rene hedninger.",{"type":20,"tag":49,"props":336,"children":337},{},[],{"type":20,"tag":49,"props":339,"children":340},{},[],{"type":26,"value":342},"\nOh Gud, hvor forfærdeligt! Man burde lære de kristne, at de efter dåben eller modtagelsen af absolutionen ikke skal forholde sig anderledes end som nogle, der er klar til at dø og som blot venter på, at den frelse, de har modtaget, skal åbenbares. I stedet giver man dem en falsk sikkerhed med læren om Skærsilden. Man vil først nyde livet og udskyde det andet til man ligger for døden. Først da vil man omvende sig og angre sine synder, og slippe ud af Skærsilden ved hjælp af pengegaver og betalte messer. Men de slipper ikke ud.",{"type":20,"tag":37,"props":344,"children":346},{"id":345},"ved-det-bad-der-genføder-og-fornyer-ved-helligånden",[347],{"type":26,"value":348},"”Ved det bad, der genføder og fornyer ved Helligånden.”",{"type":20,"tag":28,"props":350,"children":351},{},[352],{"type":26,"value":353},"Med disse store ord priser Paulus Guds nåde, som er skænket os i dåben. Han kalder dåben et bad, der ikke alene renser hænder og fødder, men hele legemet. Dåben gør altså mennesket helt ren og frelser det i ét nu. Intet andet end troen på denne Guds nåde er således nødvendig for at arve frelsen. Det er således af ren og skær nåde, uden gerninger og fortjenester, vi bliver frelst. Derfor må vi evigt elske, prise og takke Gud oprigtigt for hans barmhjertighed, uden tanke på egen ære, formåen eller medhjælp.",{"type":20,"tag":37,"props":355,"children":357},{"id":356},"hele-personen-på-én-gang",[358],{"type":26,"value":359},"Hele personen på én gang",{"type":20,"tag":28,"props":361,"children":362},{},[363,365,368,371,373,376,379],{"type":26,"value":364},"Den menneskelige retfærdighed er ikke et sådan bad, men kun en rensning af tøjet og de ydre ting, som det siges om hyklerne i Matthæus 23. De er kun rene i det ydre og i deres egne øjne, men i det indre er de fulde af al slags urenhed. Derfor kalder Paulus ikke dåben for et legemligt bad, men et bad, der genføder. Det er ikke et bad, der blot renser huden og gør kroppen ren, men som forvandler hele vores natur og skaber en ny. Det udsletter den første, legemlige fødsel med alle dens frugter af synd og fordømmelse. Dermed siges det, at frelsen skænkes os på én gang og ikke skal erhverves med gerninger. En fødsel frembringer nemlig ikke kun en hånd eller en fod, men hele personen. Og personen virker ikke for at blive født, men må først fødes for at kunne udrette noget. På samme måde gør gerningerne os ikke rene, fromme og frelste, men når vi først er rene, fromme og frelste udfører vi gerningerne frivilligt til Guds ære og næstens gavn.",{"type":20,"tag":49,"props":366,"children":367},{},[],{"type":20,"tag":49,"props":369,"children":370},{},[],{"type":26,"value":372},"\nSe, der er at kende Guds frie nåde ret. Da lærer man, at kende sig selv og Gud, at prise Gud og ringeagte sig selv, at stole på Gud og mistvivle på sig selv. Denne lære ødelægges af dem, der vil frelse folk ved at prædike lov og gerninger.",{"type":20,"tag":49,"props":374,"children":375},{},[],{"type":20,"tag":49,"props":377,"children":378},{},[],{"type":26,"value":380},"\nFor at dåben og denne genfødelse kan blive forstået endnu bedre, tilføjer Paulus ordet ”fornyelse”. Der fremstår et nyt menneske, af en ny slags, en ny skabning, som har et helt andet sind, kærlighed og livsførelse end før. Som han også siger det om den kristne stand i Gal 6, 15: ”Om man er omskåret eller ej, betyder ikke noget, men det gør en ny skabelse.” Det er, som vil han sige, at det ikke hjælper med at lappe og reparere med gerninger her og der. Der må et helt nyt legeme til, med en helt ny natur, så følger gerningerne af sig selv.",{"type":20,"tag":37,"props":382,"children":384},{"id":383},"en-passiv-dåbsspire-eller-en-levende-tro",[385],{"type":26,"value":386},"En passiv dåbsspire eller en levende tro?",{"type":20,"tag":28,"props":388,"children":389},{},[390,392,395,398,400,403,406],{"type":26,"value":391},"Om denne fødsel siger Kristus i Joh 3, 3: ”Den, der ikke bliver født på ny, kan ikke se Guds rige.” Her fremgår det også, at gerninger ikke slår til. Personen selv må helt og holdent dø og en ny natur må fremkomme. Og det sker i dåben, hvis vi tror. For troen er denne fornyelse. Også de fordømte skal blive genfødt på dommedag, men det bliver en fødsel uden fornyelse. De vil fortsat være urene, som de var her på jorden. Men dåben er en genfødsel, der frembringer et nyt menneske. Om denne fødsel taler Skriften meget mange steder. For Gud kalder sit eget ord og evangelium for en ”livmor” og et ”skød”, Es 46, 3. Den, der tror evangeliet, bliver undfanget i Guds livmor og født af ham. Det skal vi se nærmere på en anden gang. Som man kan se, forkaster disse ord menneskers gerninger og tiltro til loven. Vi får troens væsen klart beskrevet. Vi modtager hele nåden på én gang og bliver frelst. Gerningerne bidrager intet til dette, men følger bagefter.",{"type":20,"tag":49,"props":393,"children":394},{},[],{"type":20,"tag":49,"props":396,"children":397},{},[],{"type":26,"value":399},"\nDet er som når Gud af en udtørret træstub frembringer et nyt spirende træ, der så bærer sine naturlige frugter. Guds nåde er virkelig en stærk, mægtig og virksom ting. Den ligger ikke og sover i sjælen, som drømmeprædikanterne forestiller sig. Eller bliver båret som en malet væg bærer sin farve. Nej, tværtimod. Det er nåden, der bærer, driver, frembringer, forvandler og virker alt i mennesket, og som både føles og erfares. Nåden er ganske vist usynlig, men dens virkninger kan man se. Virkningerne og ordene viser, hvor den er, på samme måde som blade og frugter viser et træs art og beskaffenhed.",{"type":20,"tag":49,"props":401,"children":402},{},[],{"type":20,"tag":49,"props":404,"children":405},{},[],{"type":26,"value":407},"\nDerfor er det at prædike alt for ringe og småt om nåden, når man ikke tilskriver den andet end at pynte gerningerne og hjælpe med at fuldføre dem. Det er de tanker, de filosofiske teologer Thomas Aquinas og Duns Scotus forvirrer og forfører folk med. Nej, nåden er ikke bare en slags hjælp til at udføre gerningerne. Det er den, der alene udfører gerningerne. Ja, den forandrer og fornyer hele personen. Dens opgave er langt snarere at forandre personen, end at fuldføre personens gerninger. Nåden vil frembringe et bad, en genfødsel, en fornyelse, ikke alene af gerningerne, men af hele personen. Det er sådan, man prædiker sandt og passende om Guds nåde. For Paulus siger ikke her i teksten, at Gud har frelst os ved gerninger, men af fuld hals forkynder han: ”ved genfødsel og fornyelse”. Det nytter ikke at lappe med gerninger. Hele vores natur må omdannes.",{"type":20,"tag":37,"props":409,"children":411},{"id":410},"helligånden-handler-i-dåben",[412],{"type":26,"value":413},"Helligånden handler i dåben",{"type":20,"tag":28,"props":415,"children":416},{},[417,419,422,425,427,430,433,435,438,441],{"type":26,"value":418},"Om dette bad siger Paulus til sidst, at det genføder og fornyer ”ved Helligånden”. Dermed understreger han stærkt nådens storhed og kraft. Så mægtigt er dette bad, at ingen skabning kan frembringe det, men alene Helligånden. Så helt forkaster den hellige apostel Paulus den frie vilje, de gode gerninger og de hovmodige helliges store fortjenester. Så højt placerer han vores frelse og sætter den dog så nær ved os, ja, i os, med denne prædiken om den rene og betingelsesløse nåde. Lige meget hvad man gør og hvordan man gør det, så er det ikke muligt at forandre og forny personen uden ved det bad, der genføder ved Helligånden.",{"type":20,"tag":49,"props":420,"children":421},{},[],{"type":20,"tag":49,"props":423,"children":424},{},[],{"type":26,"value":426},"\nDet ser man også tydeligt hos de gerningshellige, at der ikke findes mere utålelige og hovmodige ånder, end dem. De er forstokkede og ufornyede mennesker i deres gamle Adam, som de forsøger at skjule og pynte på med deres gode gerninger. Der sker ingen forandring af deres natur, men kun af de ydre gerninger. Åh, det er et giftig folk, der befinder sig i stor unåde hos Gud, selv om de selv mener, at de sidder på hans skød.",{"type":20,"tag":49,"props":428,"children":429},{},[],{"type":20,"tag":49,"props":431,"children":432},{},[],{"type":26,"value":434},"\nPaulus stemmer altså overens med Kristus i Joh 3, 5-7, hvor han siger: ”Den, der ikke bliver født af vand og Ånd, kan ikke komme ind i Guds rige. I må fødes på ny.” Her nævnes vand, som er dåben. Her tales om at fødes på ny, som Paulus kalder at blive genfødt og fornyet. Og her nævnes Ånden, som Paulus i teksten benævner som Helligånden.",{"type":20,"tag":49,"props":436,"children":437},{},[],{"type":20,"tag":49,"props":439,"children":440},{},[],{"type":26,"value":442},"\nDesuden skal man lægge mærke til, at Paulus intet kender til at konfirmationen skulle være et sakramente, der giver Helligåndens kraft. Han lærer nemlig, at Helligånden skænkes i dåben, som også Kristus siger. Ja, i dåben bliver vi født af Helligånden. Der står ganske vist i Apostlenes Gerninger, at nogle fik Helligånden, da apostlene lagde hænderne på dem. Det forstår man om konfirmationen. Det var dog blot noget, der skete for at de skulle modtage Helligånden sammen med et åbenlyst tegn, så de kunne tale andre sprog, så evangeliet kunne blive forkyndt for alle. Det var en historisk begivenhed, der ophørte igen.",{"type":20,"tag":37,"props":444,"children":446},{"id":445},"som-han-i-rigt-mål-udgød-over-os-ved-jesus-kristus-vor-frelser",[447],{"type":26,"value":448},"”Som han i rigt mål udgød over os ved Jesus Kristus, vor frelser.”",{"type":20,"tag":28,"props":450,"children":451},{},[452,454,457,460,462,465,468],{"type":26,"value":453},"Se, Helligånden er ikke alene skænket os. Ånden er udøst over os. Ja, Helligånden er udøst over os i rigt mål. Apostlen kan ikke gøre nåden og dens værk stor nok, mens vi har så travlt med at gøre den ringe i forhold til vores egne gerninger. Det ville være en fornærmelse mod Gud og hans Helligånd, hvis vi selv skulle bidrage med noget til vores frelse og retfærdighed, når Helligånden er udøst over os i så rigt mål. Det ville være som om denne guddommelige gerning ikke var tilstrækkelig.",{"type":20,"tag":49,"props":455,"children":456},{},[],{"type":20,"tag":49,"props":458,"children":459},{},[],{"type":26,"value":461},"\nPaulus taler med så klare og stærke ord, at ingen kan stole for meget på dåben og genfødslen. Her er altid rigeligt. Ingen kan tro for højt om dette. Det er langt højere. Derfor har Gud indfattet denne kæmpe skat i ordet og troen, fordi vores natur i dette liv ikke kan tåle eller begribe det, hvis skatten blev vist åbenlyst. Ja, hvis skatten blev sat åbenlys frem, ville vi dø og forlade dette liv, og helt blive opslugt og forsvinde i denne rigdom. Det, vi nu i troen har grebet, er jo ikke mere end en lillebitte flig. Så helt overstrømmende retfærdig og frelst er vi, uden alle gerninger, blot vi tror.",{"type":20,"tag":49,"props":463,"children":464},{},[],{"type":20,"tag":49,"props":466,"children":467},{},[],{"type":26,"value":469},"\nSådan siger apostlen Peter også i 2 Pet 1, 4: ”Ved Kristus har Gud skænket os sine store, dyrebare løfter, så I ved dem kan få del i guddommelig natur.” Peter siger ikke, at det vil blive skænket os, men at det er skænket os. Og i Joh 3, 16 siger Kristus: ”Således elskede Gud verden, at han gav sin enbårne søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv.” Se, de har allerede det evige liv alle dem, der tror. De er altså med garanti retfærdige og frelst uden alle gerninger. Gerningerne bidrager intet til det, men det er alt sammen ren og skær nåde og barmhjertighed, som er udøst over os i rigt mål.",{"type":20,"tag":37,"props":471,"children":473},{"id":472},"gerningernes-rette-plads",[474],{"type":26,"value":475},"Gerningernes rette plads",{"type":20,"tag":28,"props":477,"children":478},{},[479,481,484,487,489,495,497,500,503,505,508,511,513,516,519],{"type":26,"value":480},"Så vil du måske sige: Hvordan kan det så være, der så mange gange siges i Bibelen, at den, der gør godt, skal blive frelst? For eksempel siger Kristus det i Joh 5, 29: ”De, der har øvet det gode, skal opstå til liv, men de, der har gjort det onde, skal opstå til dom.” Og Paulus siger i Rom 2, 7: ”Dem, der søger herlighed og ære og uforgængelighed ved udholdende at gøre det gode, vil han gengælde med evigt liv; og over dem, der søger deres eget og er ulydige mod sandheden, men lydige mod uretten, kommer vrede og harme.”",{"type":20,"tag":49,"props":482,"children":483},{},[],{"type":20,"tag":49,"props":485,"children":486},{},[],{"type":26,"value":488},"\nTil det er at svare: Disse ord skal forstås, som de lyder, uden nogen bortforklaringer. Den, der gør godt, bliver frelst og den, der gør ondt, bliver fordømt. ",{"type":20,"tag":490,"props":491,"children":492},"code",{},[493],{"type":26,"value":494},"Fejlen er imidlertid, at man bedømmer de gode gerninger efter deres ydre fremtoning. Men det gør Bibelen ikke. Den lærer, at ingen gør godt, før han selv forinden er god.",{"type":26,"value":496}," Og god bliver man alene gennem genfødslens bad. Der er ingen andre måder. Det er det, Kristus siger i Matt 7, 18: ”Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter.” Gør derfor træet godt eller dårligt, så bliver frugterne derefter.",{"type":20,"tag":49,"props":498,"children":499},{},[],{"type":20,"tag":49,"props":501,"children":502},{},[],{"type":26,"value":504},"\nDet er ganske vist rigtig, at de gerningshellige gør gerninger, der ligner genfødte menneskers gerninger. Ja, de overgår sommetider deres gerninger. De beder, faster, giver penge og lever et næsten blændende liv. Men Kristus kalder det for fåreklæder, som skjuler glubske ulve indeni. Ingen af dem er nemlig ydmyg, mild og god i hjertet. Det ser man, når man rammer deres ømme punkt og forkaster deres gerninger. Så ser man deres ægte frugter, som de kan kendes på. Så kommer der dømmesyge, egoisme, stædighed, bagtalelse og meget andet ondt.",{"type":20,"tag":49,"props":506,"children":507},{},[],{"type":20,"tag":49,"props":509,"children":510},{},[],{"type":26,"value":512},"\nDet er derfor sandt, at den, der gør godt, bliver frelst. Det vil sige, at hans frelse bliver synlig. Men man gør ikke godt, hvis man ikke allerede er frelst i genfødslen. Sommetider beskriver Bibelen disse mennesker efter deres ydre livsførelse og sommetider efter deres indre væsen, der er drivkraften bag den gode livsførelse. Bibelen siger da, at de allerede er frelst på grund af deres indre væsen og også skal blive frelst, hvis de gør godt. Det vil sige, at hvis de forbliver trofaste, skal deres frelse blive synlig.",{"type":20,"tag":49,"props":514,"children":515},{},[],{"type":20,"tag":49,"props":517,"children":518},{},[],{"type":26,"value":520},"\nNår Paulus her i teksten siger, at vi ikke bliver frelst, fordi vi har gjort retfærdige gerninger, så tænker han på de gerninger, som udføres af gamle Adam i den gamle fødsel. Gerningerne er nok gode, men ikke over for Gud, der først ser på, om personen er god og dernæst på gerningerne.",{"type":20,"tag":37,"props":522,"children":524},{"id":523},"ved-jesus-kristus-vor-frelser",[525],{"type":26,"value":526},"”Ved Jesus Kristus, vor frelser.”",{"type":20,"tag":28,"props":528,"children":529},{},[530],{"type":26,"value":531},"Paulus fremhæver også i teksten, at vores frelse sker ”ved Jesus Kristus, vor frelser” (vers 6). Han ønsker at beholde os hos Kristus, ligesom kyllingerne under hønen. Som Kristus selv siger i Matt 23, 37: ”Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke.” Her lærer vi den rette levende tros væsen. Det er ikke tilstrækkeligt til frelse, at du tror på Gud, som jøderne og mange andre gør. Gud gør ganske vist til gengæld meget godt for dem og giver dem mange store gaver her i tiden. Men det er ved Jesus Kristus, du må tro på Gud.",{"type":20,"tag":37,"props":533,"children":535},{"id":534},"frelsens-omkostninger",[536],{"type":26,"value":537},"Frelsens omkostninger",{"type":20,"tag":28,"props":539,"children":540},{},[541,543,546,549,551,554,557,559,562,565,567,570,573],{"type":26,"value":542},"For det første må du ikke tvivle på, at Gud er din nådige far, som har tilgivet alle dine synder og frelst dig i dåben. For det andet skal du dog vide, at det ikke er sket gratis eller uden godtgørelse af hans retfærdighed. Barmhjertigheden og nåden kan nemlig ikke dække over os og virke i os eller hjælpe os til frelse, uden at retfærdigheden først er sket fyldes til punkt og prikke. Som Kristus siger i Matt 5, 18: ”Ikke det mindste bogstav eller en eneste tøddel skal forgå af loven, før alt er sket.”",{"type":20,"tag":49,"props":544,"children":545},{},[],{"type":20,"tag":49,"props":547,"children":548},{},[],{"type":26,"value":550},"\nDet, der forkyndes om Guds nåde, gælder kun dem, der strengt opfylder Guds bud. Det kan man se i Mikas Bog, hvor jøderne afviser profetens advarsel med henvisning til, at de jo er Guds folk. Det afviser Gud i 2, 7: ”Nej, mine ord er gode for dem, der lever retskaffent.” Derfor kan ingen modtage Guds rige nåde, før Guds bud er udført på det allerstrengeste.",{"type":20,"tag":49,"props":552,"children":553},{},[],{"type":20,"tag":49,"props":555,"children":556},{},[],{"type":26,"value":558},"\nNu har vi imidlertid tydeligt set, at vores gerninger intet er værd for Gud og at vi ikke kan opfylde det mindste bud af egen kraft. Hvor meget mindre skulle vi da kunne tilfredsstille hans retfærdighed, så vi bliver værdig til hans nåde? Og selv om vi var i stand til at holde alle budene og fyldestgøre hans retfærdighed, var vi dog ikke derfor værdige til frelsen og nåden. Gud havde heller ikke pligt til at give os den, men kunne forlange det af os som noget, vi skylder ham som hans skabninger, der er forpligtet til at tjene ham.",{"type":20,"tag":49,"props":560,"children":561},{},[],{"type":20,"tag":49,"props":563,"children":564},{},[],{"type":26,"value":566},"\nDette lærer Kristus klart i lignelsen i Luk 17, 7-10: ”Hvis en af jer har en tjener, som pløjer eller er hyrde, vil han så sige til ham, når han kommer hjem fra marken: Kom straks og sæt dig til bords? Vil han ikke tværtimod sige: Lav mad til mig og bind kjortlen op om dig og vart mig op, mens jeg spiser og drikker; bagefter kan du selv spise og drikke. Mon han takker tjeneren, fordi han gjorde det, han har fået besked på? Således også I: Når I har gjort alt det, I har fået besked på, skal I sige: Vi er unyttige tjenere, vi har kun gjort, hvad vi skulle gøre.”",{"type":20,"tag":49,"props":568,"children":569},{},[],{"type":20,"tag":49,"props":571,"children":572},{},[],{"type":26,"value":574},"\nSelv dem, der har gjort alt det, de skulle, får altså alene adgang til Himlen af nåde og ikke som et krav. Selv disse mennesker – hvis de overhovedet findes – får altså ikke Himlen ved fortjeneste, men på grund af et guddommeligt, nådigt tilsagn. Hvad skal vi så stille op med vores elendige gode gerninger? Hvordan kan vi være så hovmodige og prise disse gerninger så meget, som om de i sig selv var gode? Det er dog alene af ren og skær nåde og tilsagn, at de er værdige til Himmeriget.",{"type":20,"tag":37,"props":576,"children":578},{"id":577},"på-vores-vegne",[579],{"type":26,"value":580},"På vores vegne",{"type":20,"tag":28,"props":582,"children":583},{},[584,586,589,592,594,597,600,602,605,608,610,613,616],{"type":26,"value":585},"Derfor har Gud for det første givet os et menneske, der i alle ting skulle opfylde al guddommelig retfærdighed for os. For det andet har han også ved det samme menneske udøst sin nåde og rigdom. Selv om vi modtager denne nåde gratis og ufortjent, ja, totalt ufortjent og uværdig, så er den altså ikke skaffet til veje gratis eller uden værdig fortjeneste. Det er som Paulus lærer i Rom 5, 17, at ligesom vi er født med synd på grund af Adam og den naturlige fødsel, uden egen medvirken eller fortjeneste, sådan er vi også genfødt til nåden og frelsen på grund af Kristus og uden egen medvirken. Derfor er den hellige apostel så omhyggelig med at tilføje ordene ”ved Jesus Kristus” alle de steder, hvor han omtaler nåden og troen. Det er nemlig ikke nok, at man tror på Gud og så slår sig til ro med det. Nej, min gode mand, du må tro sådan at du ved, hvordan og ved hvem du skal tro. Du må vide, at Gud vil have alle budene opfyldt af dig og sin retfærdighed fyldestgjort, inden han antager din tro til frelse. Og selvom du havde opfyldt alt, kunne du kun vente frelsen som en nådesbevisning og ikke som et krav. Dit hovmod og din stolthed må bøje sig for Guds øjne.",{"type":20,"tag":49,"props":587,"children":588},{},[],{"type":20,"tag":49,"props":590,"children":591},{},[],{"type":26,"value":593},"\nSe, her er det Kristus kommer til hjælp som den, ved hvem du modtager nåden og frelsen. Han er den, der i dit sted har opfyldt alle guddommelige bud for dig og så rigeligt har fyldestgjort Guds retfærdighed. Derfor har han også fortjent, at nåden og frelsen skænkes dig ved ham. Det er det, der kaldes en ægte kristen tro.",{"type":20,"tag":49,"props":595,"children":596},{},[],{"type":20,"tag":49,"props":598,"children":599},{},[],{"type":26,"value":601},"\nIngen anden tro end den kristne tro er tilstrækkelig. Den alene tror på Kristus og modtager ved ham disse to stykker: fyldestgørelse af den guddommelige retfærdighed og nåden eller den evige frelses gave. Sådan siger Paulus det i Rom 4, 25: ”Kristus blev givet hen for vore overtrædelser og blev oprejst til retfærdighed for os.” Altså ikke alene for at tage synden bort og opfylde Guds bud, men også for at vi ved ham skulle være værdige til at blive retfærdige og nådens børn. Ligeledes i Rom 3, 25: ”Gud gjorde ham til et sonoffer eller en nådestol ved troen på hans blod.” Det er ikke slet og ret ved troen, men ved troen på hans blod. Derved har han i vort sted gjort fyldest og er blevet en nådestol eller et sonoffer. Vi har således modtaget både tilgivelse og nåde uden nogen omkostninger og besvær for os, men ikke uden omkostninger og besvær for Kristus.",{"type":20,"tag":49,"props":603,"children":604},{},[],{"type":20,"tag":49,"props":606,"children":607},{},[],{"type":26,"value":609},"\nDerfor må vi søge skjul under denne hønemors vinger og ikke flyve ud i vores egen tros hovmod, for så vil høgen hurtig gøre det af med os. Vores frelse består ikke i vores egen retfærdighed, men i Kristi egne retfærdighed, der er udbredt over os som skjul og dække. For vores tro, og hvad Gud ellers har skænket os, er ikke tilstrækkelig eller retfærdig med mindre vi søger ind under denne hønemors vinger og fast tror, at ikke vi, men Kristus, har fyldestgjort Guds retfærdighed for os. Og det er ikke for vores tros skyld, men for Kristi skyld, at nåden og frelsen skænkes os. Guds rene nåde må altid kendes i Kristus og er tilsagt, erhvervet og skænket os ved Kristus. Det er det, Kristus mener, når han i Joh 14, 6 siger: ”Ingen kommer til Faderen uden ved mig.” Og i hele evangeliet er han optaget af at føre os væk fra os selv og hen til ham. Han breder sine vinger ud og lokker os ind under dem.",{"type":20,"tag":49,"props":611,"children":612},{},[],{"type":20,"tag":49,"props":614,"children":615},{},[],{"type":26,"value":617},"\nDet er også det, Paulus vil med de sidste ord i teksten, hvor han siger:",{"type":20,"tag":37,"props":619,"children":621},{"id":620},"for-at-vi-gjort-retfærdige-ved-hans-nåde-i-håbet-skulle-blive-arvinger-til-evigt-liv",[622],{"type":26,"value":623},"”For at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.”",{"type":20,"tag":28,"props":625,"children":626},{},[627,629,632,635,637,640,643],{"type":26,"value":628},"Paulus siger ikke: ”ved vores tro”, men ”ved hans nåde”. Det er alene Kristus, der står i nåde hos Gud og har fyldestgjort hele Guds vilje og fortjent det evige liv. Han har imidlertid ikke gjort det for sig selv, men for os. Derfor skal alle, der tror på ham, nyde godt af det, så de bliver anset for at have gjort det, Kristus har udrettet for dem. Se, en så ubeskrivelig herlig ting er den kristne tro! Sikke store ubegribelige goder, den skænker alle troende!",{"type":20,"tag":49,"props":630,"children":631},{},[],{"type":20,"tag":49,"props":633,"children":634},{},[],{"type":26,"value":636},"\nLad os derfor lære, hvilken herlig prædiken evangeliet er, som forkynder dette for os. Og hvilken skade de gør, der fortiet evangeliet og i stedet prædiker lov og gerninger, ja, deres egen menneskelære. Tag dig i agt for falsk forkyndelse. Ja, også for en falsk tro. Byg ikke på dig selv eller din tro, men kryb i skjul hos Kristus. Bliv under hans vinger, hans beskyttelse. Lad ikke din, men hans retfærdighed være dit dække. Det er ikke ved nådens virkninger i dig, men ved hans nåde, at du er arving til det evige liv, som Paulus siger. Sådan hedder det også i Salme 91, 4: ”Han dækker dig med sine fjer, du kan søge ly under hans vinger; hans trofasthed er skjold og værn.” Og i Højsangen 2, 14 siges det: ”Min due sidder i bjergkløften, i skjul på klippevæggen.” Det vil sige, at vi bliver bevaret hos Kristus og i hans sår. Se, det er den ægte kristne tro, der ikke består ved egen kraft eller i sig selv, som universitetsteologerne drømmer om, men i Kristi kors, under ham og ved ham.",{"type":20,"tag":49,"props":638,"children":639},{},[],{"type":20,"tag":49,"props":641,"children":642},{},[],{"type":26,"value":644},"\nOrdene om at vi i håbet er arvinger til det evige liv, er forklaret i det foregående. Nåden giver os uden nogen gerning det hele på én gang, både frelsen og arven. Dog kun i håbet, for det er endnu skjult indtil vores død. Da skal vi se, hvad vi i troen har modtaget og ejet.",{"type":20,"tag":37,"props":646,"children":648},{"id":647},"tekstens-våben",[649],{"type":26,"value":650},"Tekstens våben",{"type":20,"tag":28,"props":652,"children":653},{},[654,656,659,662,664],{"type":26,"value":655},"Denne tekst bekæmper kraftigt og med klare ord al retfærdighed og gode gerninger, der har udspring i den menneskelige fornuft, evner og frie vilje. Ordene er umisforståelige, når det siges: ”Han frelste os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig.” Ja, hele teksten bekæmper denne retfærdighed, for det hele tilskrives genfødelsens bad, fornyelsen, Helligånden, Jesus Kristus og hans nåde. Hvordan skulle noget hovmod i os kunne bestå mod dette lynnedslag?",{"type":20,"tag":49,"props":657,"children":658},{},[],{"type":20,"tag":49,"props":660,"children":661},{},[],{"type":26,"value":663},"\nLad derfor al verdslig og åndelig retfærdighed stråle og glimte, alle præster, munke og nonner, alle borgerlige dyder. Lad dem endog opvække de døde. Hvis troen på Kristus ikke er der, så er det intet. Alligevel forblinder og forfører dette blændværk hele verden og tildækker evangeliet og den kristne tro for os. Lige så lidt som nogen af dyrenes gerninger eller faglige præstationer hjælper til frelse, lige så lidt hjælper de førnævnte skinnende gerninger. Ja, de hindrer tværtimod frelsen på det allerværste. Tag dig derfor i agt for ulvene i fåreklæder og lær at holde dig til Kristus i en ægte, fri tro.",{"type":20,"tag":665,"props":666,"children":667},"sup",{},[668],{"type":20,"tag":669,"props":670,"children":676},"a",{"href":671,"ariaDescribedBy":672,"dataFootnoteRef":674,"id":675},"#user-content-fn-1",[673],"footnote-label",true,"user-content-fnref-1",[677],{"type":26,"value":678},"1",{"type":20,"tag":680,"props":681,"children":684},"section",{"className":682,"dataFootnotes":674},[683],"footnotes",[685,692],{"type":20,"tag":37,"props":686,"children":689},{"className":687,"id":673},[688],"sr-only",[690],{"type":26,"value":691},"Footnotes",{"type":20,"tag":693,"props":694,"children":695},"ol",{},[696],{"type":20,"tag":697,"props":698,"children":700},"li",{"id":699},"user-content-fn-1",[701,703,712,714,717,719],{"type":26,"value":702},"Luthers betragtning slutter ikke med disse ord. ",{"type":20,"tag":669,"props":704,"children":709},{"href":705,":target":706,"rel":707},"https://www.nb.no/items/1ac135aafa043b78d331eaabe3acb866?page=201","_blank",[708],"nofollow",[710],{"type":26,"value":711},"Læs fortsættelsen den i den gode gamle kirkepostillen",{"type":26,"value":713},".",{"type":20,"tag":49,"props":715,"children":716},{},[],{"type":26,"value":718},"\nI fortsættelsen forklarer Luther hovedsageligt om de tre personer i Guddommen. ",{"type":20,"tag":669,"props":720,"children":725},{"href":721,"ariaLabel":722,"className":723,"dataFootnoteBackref":674},"#user-content-fnref-1","Back to content",[724],"data-footnote-backref",[726],{"type":26,"value":727},"↩",{"title":7,"searchDepth":729,"depth":729,"links":730},5,[731,733,734,735,736,737,738,739,740,741,742,743,744,745,746,747,748,749,750,751,752,753,754],{"id":39,"depth":732,"text":42},2,{"id":75,"depth":732,"text":78},{"id":102,"depth":732,"text":105},{"id":121,"depth":732,"text":124},{"id":156,"depth":732,"text":159},{"id":183,"depth":732,"text":186},{"id":202,"depth":732,"text":205},{"id":229,"depth":732,"text":232},{"id":248,"depth":732,"text":251},{"id":291,"depth":732,"text":294},{"id":318,"depth":732,"text":321},{"id":345,"depth":732,"text":348},{"id":356,"depth":732,"text":359},{"id":383,"depth":732,"text":386},{"id":410,"depth":732,"text":413},{"id":445,"depth":732,"text":448},{"id":472,"depth":732,"text":475},{"id":523,"depth":732,"text":526},{"id":534,"depth":732,"text":537},{"id":577,"depth":732,"text":580},{"id":620,"depth":732,"text":623},{"id":647,"depth":732,"text":650},{"id":673,"depth":732,"text":691},"markdown","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md","content","1.article/1.vinter/2.jul/1.juledag-1-epistel.md","md",[761,765,769,770,774,778,782,786,790,794,798,802,806,810,814,818],{"_path":762,"title":763,"description":764,"_type":755},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":766,"title":767,"description":768,"_type":755},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":4,"title":8,"description":9,"_type":755},{"_path":771,"title":772,"description":773,"_type":755},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":775,"title":776,"description":777,"_type":755},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":779,"title":780,"description":781,"_type":755},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":783,"title":784,"description":785,"_type":755},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":787,"title":788,"description":789,"_type":755},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":791,"title":792,"description":793,"_type":755},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":795,"title":796,"description":797,"_type":755},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":799,"title":800,"description":801,"_type":755},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":803,"title":804,"description":805,"_type":755},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":807,"title":808,"description":809,"_type":755},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":811,"title":812,"description":813,"_type":755},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":815,"title":816,"description":817,"_type":755},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":819,"title":820,"description":821,"_type":755},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[823,827,1544],{"title":824,"_path":825,"_id":826,"_type":755},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":828,"_path":829,"children":830},"Article","/article",[831,1092,1241,1525,1538],{"title":832,"_path":833,"children":834},"Vinter","/article/vinter",[835,880,931,980,1015,1074],{"title":836,"_path":837,"children":838},"Advent","/article/vinter/advent",[839,844,850,855,860,865,870,875],{"title":840,"_path":841,"_id":842,"_type":755,"series":836,"tags":843},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":845,"_path":846,"_id":847,"_type":755,"series":836,"tags":848},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,849],"Evangelium",{"title":851,"_path":852,"_id":853,"_type":755,"series":836,"tags":854},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":856,"_path":857,"_id":858,"_type":755,"series":836,"tags":859},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,849],{"title":861,"_path":862,"_id":863,"_type":755,"series":836,"tags":864},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":866,"_path":867,"_id":868,"_type":755,"series":836,"tags":869},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,849],{"title":871,"_path":872,"_id":873,"_type":755,"series":836,"tags":874},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":876,"_path":877,"_id":878,"_type":755,"series":836,"tags":879},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,849],{"title":10,"_path":881,"children":882},"/article/vinter/jul",[883,886,889,891,894,897,900,903,906,909,912,916,919,922,925,928],{"title":763,"_path":762,"_id":884,"_type":755,"series":10,"tags":885},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":767,"_path":766,"_id":887,"_type":755,"series":10,"tags":888},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,849],{"title":8,"_path":4,"_id":756,"_type":755,"series":10,"tags":890},[14,15],{"title":772,"_path":771,"_id":892,"_type":755,"series":10,"tags":893},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,849],{"title":776,"_path":775,"_id":895,"_type":755,"series":10,"tags":896},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":780,"_path":779,"_id":898,"_type":755,"series":10,"tags":899},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,849],{"title":784,"_path":783,"_id":901,"_type":755,"series":10,"tags":902},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":788,"_path":787,"_id":904,"_type":755,"series":10,"tags":905},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,849],{"title":792,"_path":791,"_id":907,"_type":755,"series":10,"tags":908},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":796,"_path":795,"_id":910,"_type":755,"series":10,"tags":911},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,849],{"title":800,"_path":799,"_id":913,"_type":755,"series":10,"tags":914},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,915],"Gal",{"title":804,"_path":803,"_id":917,"_type":755,"series":10,"tags":918},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,849],{"title":808,"_path":807,"_id":920,"_type":755,"series":10,"tags":921},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,915],{"title":812,"_path":811,"_id":923,"_type":755,"series":10,"tags":924},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,849],{"title":816,"_path":815,"_id":926,"_type":755,"series":10,"tags":927},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":820,"_path":819,"_id":929,"_type":755,"series":10,"tags":930},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,849],{"title":932,"_path":933,"children":934},"Aabenbaring","/article/vinter/aabenbaring",[935,940,945,950,955,960,965,970,975],{"title":936,"_path":937,"_id":938,"_type":755,"series":932,"tags":939},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":755,"series":932,"tags":944},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,849],{"title":946,"_path":947,"_id":948,"_type":755,"series":932,"tags":949},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":755,"series":932,"tags":954},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,849],{"title":956,"_path":957,"_id":958,"_type":755,"series":932,"tags":959},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,849],{"title":961,"_path":962,"_id":963,"_type":755,"series":932,"tags":964},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":966,"_path":967,"_id":968,"_type":755,"series":932,"tags":969},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,849],{"title":971,"_path":972,"_id":973,"_type":755,"series":932,"tags":974},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":976,"_path":977,"_id":978,"_type":755,"series":932,"tags":979},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,849],{"title":981,"_path":982,"children":983},"For Faste","/article/vinter/for-faste",[984,990,995,1000,1005,1010],{"title":985,"_path":986,"_id":987,"_type":755,"series":988,"tags":989},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":991,"_path":992,"_id":993,"_type":755,"series":988,"tags":994},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,849],{"title":996,"_path":997,"_id":998,"_type":755,"series":988,"tags":999},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":755,"series":988,"tags":1004},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,849],{"title":1006,"_path":1007,"_id":1008,"_type":755,"series":988,"tags":1009},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1011,"_path":1012,"_id":1013,"_type":755,"series":988,"tags":1014},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,849],{"title":1016,"_path":1017,"children":1018},"Faste","/article/vinter/faste",[1019,1024,1029,1034,1039,1044,1049,1054,1059,1064,1069],{"title":1020,"_path":1021,"_id":1022,"_type":755,"series":1016,"tags":1023},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1025,"_path":1026,"_id":1027,"_type":755,"series":1016,"tags":1028},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,849],{"title":1030,"_path":1031,"_id":1032,"_type":755,"series":1016,"tags":1033},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1035,"_path":1036,"_id":1037,"_type":755,"series":1016,"tags":1038},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,849],{"title":1040,"_path":1041,"_id":1042,"_type":755,"series":1016,"tags":1043},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1045,"_path":1046,"_id":1047,"_type":755,"series":1016,"tags":1048},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,849],{"title":1050,"_path":1051,"_id":1052,"_type":755,"series":1016,"tags":1053},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,915],{"title":1055,"_path":1056,"_id":1057,"_type":755,"series":1016,"tags":1058},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,849],{"title":1060,"_path":1061,"_id":1062,"_type":755,"series":1016,"tags":1063},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,849],{"title":1065,"_path":1066,"_id":1067,"_type":755,"series":1016,"tags":1068},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1070,"_path":1071,"_id":1072,"_type":755,"series":1016,"tags":1073},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,849],{"title":1075,"_path":1076,"children":1077},"Paaskeuge","/article/vinter/paaskeuge",[1078,1083,1088],{"title":1079,"_path":1080,"_id":1081,"_type":755,"series":1075,"tags":1082},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1084,"_path":1085,"_id":1086,"_type":755,"series":1075,"tags":1087},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1089,"_path":1080,"_id":1090,"_type":755,"series":1075,"tags":1091},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1093,"_path":1094,"children":1095},"Vaar","/article/vaar",[1096,1141,1217],{"title":1097,"_path":1098,"children":1099},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1100,1106,1111,1116,1121,1126,1131,1136],{"title":1101,"_path":1102,"_id":1103,"_type":755,"series":1104,"tags":1105},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1107,"_path":1108,"_id":1109,"_type":755,"series":1104,"tags":1110},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,849],{"title":1112,"_path":1113,"_id":1114,"_type":755,"series":1104,"tags":1115},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1117,"_path":1118,"_id":1119,"_type":755,"series":1104,"tags":1120},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,849],{"title":1122,"_path":1123,"_id":1124,"_type":755,"series":1104,"tags":1125},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1127,"_path":1128,"_id":1129,"_type":755,"series":1104,"tags":1130},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,849],{"title":1132,"_path":1133,"_id":1134,"_type":755,"series":1104,"tags":1135},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,849],{"title":1137,"_path":1138,"_id":1139,"_type":755,"series":1104,"tags":1140},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1142,"_path":1143,"children":1144},"Etter Paaske","/article/vaar/etter-paaske",[1145,1151,1156,1161,1166,1171,1176,1181,1186,1191,1197,1202,1207,1212],{"title":1146,"_path":1147,"_id":1148,"_type":755,"series":1149,"tags":1150},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1152,"_path":1153,"_id":1154,"_type":755,"series":1149,"tags":1155},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,849],{"title":1157,"_path":1158,"_id":1159,"_type":755,"series":1149,"tags":1160},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,849],{"title":1162,"_path":1163,"_id":1164,"_type":755,"series":1149,"tags":1165},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1167,"_path":1168,"_id":1169,"_type":755,"series":1149,"tags":1170},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,849],{"title":1172,"_path":1173,"_id":1174,"_type":755,"series":1149,"tags":1175},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1177,"_path":1178,"_id":1179,"_type":755,"series":1149,"tags":1180},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,849],{"title":1182,"_path":1183,"_id":1184,"_type":755,"series":1149,"tags":1185},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1187,"_path":1188,"_id":1189,"_type":755,"series":1149,"tags":1190},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1192,"_path":1193,"_id":1194,"_type":755,"series":1149,"tags":1195},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1196],"NB",{"title":1198,"_path":1199,"_id":1200,"_type":755,"series":1149,"tags":1201},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,849],{"title":1203,"_path":1204,"_id":1205,"_type":755,"series":1149,"tags":1206},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,849],{"title":1208,"_path":1209,"_id":1210,"_type":755,"series":1149,"tags":1211},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1213,"_path":1214,"_id":1215,"_type":755,"series":1149,"tags":1216},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1196],{"title":1218,"_path":1219,"children":1220},"Pinse","/article/vaar/pinse",[1221,1226,1231,1236],{"title":1222,"_path":1223,"_id":1224,"_type":755,"series":1218,"tags":1225},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1227,"_path":1228,"_id":1229,"_type":755,"series":1218,"tags":1230},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,849],{"title":1232,"_path":1233,"_id":1234,"_type":755,"series":1218,"tags":1235},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,849],{"title":1237,"_path":1238,"_id":1239,"_type":755,"series":1218,"tags":1240},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,849],{"title":1242,"_path":1243,"children":1244},"Trefoldighed","/article/trefoldighed",[1245,1380],{"title":1246,"_path":1247,"children":1248},"Sommer","/article/trefoldighed/sommer",[1249,1254,1259,1264,1269,1274,1279,1284,1289,1294,1299,1304,1309,1314,1320,1325,1330,1335,1340,1345,1350,1355,1360,1365,1370,1375],{"title":1250,"_path":1251,"_id":1252,"_type":755,"series":1246,"tags":1253},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1255,"_path":1256,"_id":1257,"_type":755,"series":1246,"tags":1258},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,849],{"title":1260,"_path":1261,"_id":1262,"_type":755,"series":1246,"tags":1263},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1196],{"title":1265,"_path":1266,"_id":1267,"_type":755,"series":1246,"tags":1268},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,849],{"title":1270,"_path":1271,"_id":1272,"_type":755,"series":1246,"tags":1273},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1275,"_path":1276,"_id":1277,"_type":755,"series":1246,"tags":1278},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,849],{"title":1280,"_path":1281,"_id":1282,"_type":755,"series":1246,"tags":1283},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1285,"_path":1286,"_id":1287,"_type":755,"series":1246,"tags":1288},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,849],{"title":1290,"_path":1291,"_id":1292,"_type":755,"series":1246,"tags":1293},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1295,"_path":1296,"_id":1297,"_type":755,"series":1246,"tags":1298},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,849],{"title":1300,"_path":1301,"_id":1302,"_type":755,"series":1246,"tags":1303},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1305,"_path":1306,"_id":1307,"_type":755,"series":1246,"tags":1308},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,849],{"title":1310,"_path":1311,"_id":1312,"_type":755,"series":1246,"tags":1313},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1315,"_path":1316,"_id":1317,"_type":755,"series":1246,"tags":1318},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,849,1319],"5.bud",{"title":1321,"_path":1322,"_id":1323,"_type":755,"series":1246,"tags":1324},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1326,"_path":1327,"_id":1328,"_type":755,"series":1246,"tags":1329},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,849],{"title":1331,"_path":1332,"_id":1333,"_type":755,"series":1246,"tags":1334},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1336,"_path":1337,"_id":1338,"_type":755,"series":1246,"tags":1339},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,849],{"title":1341,"_path":1342,"_id":1343,"_type":755,"series":1246,"tags":1344},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1346,"_path":1347,"_id":1348,"_type":755,"series":1246,"tags":1349},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,849],{"title":1351,"_path":1352,"_id":1353,"_type":755,"series":1246,"tags":1354},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1356,"_path":1357,"_id":1358,"_type":755,"series":1246,"tags":1359},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,849],{"title":1361,"_path":1362,"_id":1363,"_type":755,"series":1246,"tags":1364},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1196],{"title":1366,"_path":1367,"_id":1368,"_type":755,"series":1246,"tags":1369},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,849],{"title":1371,"_path":1372,"_id":1373,"_type":755,"series":1246,"tags":1374},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1376,"_path":1377,"_id":1378,"_type":755,"series":1246,"tags":1379},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,849],{"title":1381,"_path":1382,"children":1383},"Host","/article/trefoldighed/host",[1384,1389,1394,1399,1404,1409,1414,1419,1424,1429,1434,1439,1444,1449,1454,1459,1464,1469,1474,1479,1484,1489,1494,1499,1504,1510,1515,1520],{"title":1385,"_path":1386,"_id":1387,"_type":755,"series":1381,"tags":1388},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,915],{"title":1390,"_path":1391,"_id":1392,"_type":755,"series":1381,"tags":1393},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,849],{"title":1395,"_path":1396,"_id":1397,"_type":755,"series":1381,"tags":1398},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,915],{"title":1400,"_path":1401,"_id":1402,"_type":755,"series":1381,"tags":1403},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,849],{"title":1405,"_path":1406,"_id":1407,"_type":755,"series":1381,"tags":1408},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,915],{"title":1410,"_path":1411,"_id":1412,"_type":755,"series":1381,"tags":1413},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,849],{"title":1415,"_path":1416,"_id":1417,"_type":755,"series":1381,"tags":1418},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1420,"_path":1421,"_id":1422,"_type":755,"series":1381,"tags":1423},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,849],{"title":1425,"_path":1426,"_id":1427,"_type":755,"series":1381,"tags":1428},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1430,"_path":1431,"_id":1432,"_type":755,"series":1381,"tags":1433},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,849],{"title":1435,"_path":1436,"_id":1437,"_type":755,"series":1381,"tags":1438},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1440,"_path":1441,"_id":1442,"_type":755,"series":1381,"tags":1443},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,849],{"title":1445,"_path":1446,"_id":1447,"_type":755,"series":1381,"tags":1448},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1450,"_path":1451,"_id":1452,"_type":755,"series":1381,"tags":1453},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,849],{"title":1455,"_path":1456,"_id":1457,"_type":755,"series":1381,"tags":1458},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1460,"_path":1461,"_id":1462,"_type":755,"series":1381,"tags":1463},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,849],{"title":1465,"_path":1466,"_id":1467,"_type":755,"series":1381,"tags":1468},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1470,"_path":1471,"_id":1472,"_type":755,"series":1381,"tags":1473},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,849],{"title":1475,"_path":1476,"_id":1477,"_type":755,"series":1381,"tags":1478},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1480,"_path":1481,"_id":1482,"_type":755,"series":1381,"tags":1483},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,849],{"title":1485,"_path":1486,"_id":1487,"_type":755,"series":1381,"tags":1488},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1490,"_path":1491,"_id":1492,"_type":755,"series":1381,"tags":1493},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,849],{"title":1495,"_path":1496,"_id":1497,"_type":755,"series":1381,"tags":1498},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1500,"_path":1501,"_id":1502,"_type":755,"series":1381,"tags":1503},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,849],{"title":1505,"_path":1506,"_id":1507,"_type":755,"series":1381,"tags":1508},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1509,15],"English",{"title":1511,"_path":1512,"_id":1513,"_type":755,"series":1381,"tags":1514},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,849],{"title":1516,"_path":1517,"_id":1518,"_type":755,"series":1381,"tags":1519},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1521,"_path":1522,"_id":1523,"_type":755,"series":1381,"tags":1524},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,849],{"title":1526,"_path":1527,"children":1528},"Festpostille","/article/festpostille",[1529,1534],{"title":1530,"_path":1531,"_id":1532,"_type":755,"series":1381,"tags":1533},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,849],{"title":1255,"_path":1535,"_id":1536,"_type":755,"series":1246,"tags":1537},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,849],{"title":1539,"_path":1540,"_id":1541,"_type":755,"tags":1542},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1543],"Start",{"title":1545,"_path":1546,"_id":1547,"_type":755},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752621846]