[{"data":1,"prerenderedAt":1116},["Reactive",2],{"/article/trefoldighed/host/17-epistel":3,"Host-series":302,"rootFolder":416},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":297,"_id":298,"_source":299,"_file":300,"_extension":301},"/article/trefoldighed/host/17-epistel","host",false,"","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.","Host","note","2023-10-01T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":286},"root",[19,27,36,43,57,63,108,114,151,157,170,176,237,243,280],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"ef-4-1-6-17søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"formaning-til-gode-gerninger",[41],{"type":26,"value":42},"Formaning til gode gerninger",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55],{"type":26,"value":47},"Dette er også en skøn prædiken om de kristnes gode gerninger, når de er blevet troende og adlyder evangeliets lærdom. Paulus har tidligere prædiket evangeliet for efeserne, sådan som vi har hørt i for­rige søndags epistel, hvor han ønskede for dem, at de måtte tiltage og vokse i erkendelsen deraf. Troen på Kristus må be­standigt være grundvolden for al lære og liv, og en kristens høje og evige skat for Gud. Det er nemlig alene troen, der modtager syndernes forladelse og gør os til Guds børn. Men når vi har troen, bør man også drive på dens frugter, så de kristne må bevise og lade det skinne igennem, at de er sådanne mennesker, som lever Gud til ære og behag. Derved bliver Gud æret og prist, ligesom de også selv får ære og evig belønning derved for Gud og mennesker.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nMen denne formaning giver han, efter at han har mindet dem om sit fængsel og de trængsler, som han lider for evan­geliets skyld og til gavn og ære for dem, sådan som han ovenfor har sagt, så de til gengæld også skulle ære evangeliet med deres liv og livsførelse. Og først giver han en almindelig regel for hele det kristne liv:",{"type":20,"tag":37,"props":58,"children":60},{"id":59},"at-leve-så-det-svarer-til-det-kald-i-fik",[61],{"type":26,"value":62},"At leve, så det svarer til det kald, I fik",{"type":20,"tag":28,"props":64,"children":65},{},[66,68,71,74,76,79,82,84,87,90,92,95,98,100,103,106],{"type":26,"value":67},"Det skal være hovedstykket og det for­nemste, som en kristen skal rette sin ydre færden i verden efter, så han minder sig selv om og husker på, hvortil han er kaldet og sat i verden af Gud. Han skal huske på, hvorfor han kaldes en kristen, og dernæst leve efter det og lade det blive synligt for alle, så Guds og den Herres Kristi navn og ord må blive prist ved hans liv og gerninger. Det er også det, Kristus selv siger i Matt 5, 16: ”Således skal jeres lys skinne for mennesker, så de ser jeres gode gerninger og priser jeres fader, som er i himlene.”",{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":20,"tag":49,"props":72,"children":73},{},[],{"type":26,"value":75},"\nSådan vil Paulus også her­med sige: I har nu modtaget Guds ord og nåde og er blevet så salige mennesker, at I, i Kristus, har alt, hvad I behøver. Tænk på, at I er kaldet til noget helt andet og langt højere, end andre mennesker, og lev også sådan, at man kan se, at I tragter efter et større gode, ja allerede har modtaget noget langt bedre, end verden har. Pris og ær med jeres liv den Herre, som har givet jer sådan en skat. Giv ingen anledning til at spotte og nedgøre denne jeres skat eller foragte hans ord, men lok og opmuntre tværtimod enhver dermed, så de ved jeres væremåde og gode gerninger må tilskyndes til at tro på Kristus og prise ham.",{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":20,"tag":49,"props":80,"children":81},{},[],{"type":26,"value":83},"\nEn kristen skal vide, at han ikke lever på jorden for sig selv eller for sin egen skyld, men at hans liv og person på jorden tilhører hans herre Kristus. Derfor skal det også leves til hans ære, pris og tjeneste, så han med Paulus kan sige, ikke alene om troens og nådens og retfærdighedens åndelige liv, men også i henseende til dens frug­ter i sin ydre livsførelse: Jeg lever, dog ikke mere jeg, men Kristus lever i mig, Gal 2, 20. Han skal altså vandre i Kristus, som Paulus siger i Kol 2, 6, ja, iføre sig Kristus selv som sin klædning og sit smykke (Rom 13, 14), så han kan skinne og det kan kendes, at han er i ham.",{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":26,"value":91},"\nHvor dette ikke sker, bliver syn­den derimod langt større og værre. For ved enhver synd, som de, der kaldes kristne og Guds folk, begår, bliver ikke alene Gud fortørnet ved ulydigheden, men dertil bliver også det andet bud foragtet. Det gør synden langt større, fordi Guds navn derved spottes og andre forarges. Som også Paulus siger Rom 2, 24: ”På grund af jer bliver Guds navn spottet blandt folkene.” Der­for bør en kristen leve sådan, at han dog skåner Guds og Kristi ære, så Guds navn ikke skal forhånes og må bære skylden for det onde, som en kristen gør. For Djævelen tillige med ver­den bruger jo alle sine kræfter, for at Guds navn må vanæres og bespottes, så han kan vise sit bitre had mod Kristus og hans ord, gøre hans kirke skade og ved forargelse både afskrække de vantro fra evangeliet og bringe de svage til fald.",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nFor at forebygge dette skal de kristne vogte sig desto flittigere, så de ikke er årsag til nogen forargelse med deres liv, men lader deres Guds og herres navn og ære være dem mere kært, end de skulle være årsag til, at man spotter det. Også selv om de derover skulle miste deres egen ære, gods, liv og velfærd, fordi de i dette navn og denne ære har deres højeste skat og salighed. De skal også tænke på, at når de holder Guds navn i ære, så er dette deres egen ære og be­rømmelse for Gud og mennesker, sådan som Gud forjætter og siger i 1 Sam 2, 30: ”Kun dem, der ærer mig, vil jeg ære.” Gør de det derimod ikke, så drager de Guds højeste vrede og foragt og skændsel over sig, sådan som han videre siger på det anførte sted: ”De, der ringeagter mig, skal blive til skamme.” Og i det andet bud truer han med en alvorlig og forfærdelig straf til alle dem, som misbruger hans navn, det vil sige, ikke fører og bruger det til hans lov og ære.",{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":20,"tag":49,"props":104,"children":105},{},[],{"type":26,"value":107},"\nHer må enhver prøve sit eget liv omhyggelig og se til, hvor flittig han praktiserer dette stykke, så han forhindrer forargelse over evan­geliet og retter sin gerning og sit liv ind efter Guds alvorlige bud til det guddommelige navns og evangeliets pris og ære. Ja, her vil enhver finde nok af store og svære synder, som han må græde over og omvende sig fra, så han ikke skal føre Guds vrede over sig. Især fordi evangeliet også uden det, nu i denne sidste onde tid alle vegne trykkes af så store og så mange forargelser. Mennesket er jo skabt til, at det skal være Guds billede, og netop derfor skal det være Guds billede, fordi Gud skal og vil erkendes gennem det. Derfor bør det også skinne og lyse i hele menneskets livsførelse og omgang med andre som i et spejl. En kri­sten skal ikke have nogen højere eller større omsorg end at leve sådan, at Guds navn ikke bliver vanæret.",{"type":20,"tag":37,"props":109,"children":111},{"id":110},"de-ti-bud-som-grundlag-for-kristen-etik",[112],{"type":26,"value":113},"De Ti Bud som grundlag for kristen etik",{"type":20,"tag":28,"props":115,"children":116},{},[117,119,122,125,127,130,133,135,138,141,143,146,149],{"type":26,"value":118},"Dette er det første stykke af Paulus’ formaning og sigter til hele den kristnes livsførelse. Dernæst nævner han nogle særlige gode gerninger, som alle kristne i almindelighed skal bestræbe sig på. Det er ydmyghed, sagtmodighed, langmo­dighed, åndens enighed, som der er talt om tidligere i andre epistler, således om ydmyghed på tredje søndag efter trinitatis; om sagtmodig­hed og langmodighed på anden søndag efter påske og på femte søndag efter trinitatis.",{"type":20,"tag":49,"props":120,"children":121},{},[],{"type":20,"tag":49,"props":123,"children":124},{},[],{"type":26,"value":126},"\nHermed har alle kristne i alle livsforhold fået gode gerninger nok at gøre, så man ikke behøver at søge andre eller bedre gerninger. For Paulus vil ikke læsse sådanne specielle gerninger på dem, som ligger uden for eller over de almindelige livsforhold, og som de falske helgener lærer og gør. De befaler folk at løbe bort fra menne­sker ud i ørkener og oprette deres eget mun­kevæsen og selvvalgte gerninger, som de berømmer som langt højere og bedre end dem, de andre almindelige kristne gør. Ja, de gør dermed det almindelige liv foragtet og anser det for farligt, sådan som pavedømmet indtil nu uforskammet har kaldt det almindelig liv for verdsligt. De, som har levet i det, har måttet mene, at de kun med vanskelighed kunne komme i Himlen, med mindre også de blev åndelige (dette navn har de alene givet munkestanden og præstestanden), eller dog i det mindste blev delagtige i deres gerninger og købte deres fortjeneste.",{"type":20,"tag":49,"props":128,"children":129},{},[],{"type":20,"tag":49,"props":131,"children":132},{},[],{"type":26,"value":134},"\nMen Paulus og hele Skriften lærer alene sådanne gode gerninger, som i De Ti Bud pålægges alle af Gud. De skal praktiseres i det almindelige liv og i almindelige livsforhold. De hæver sig godt nok ikke som noget skinnende, sådan som hyklernes selvvalgte gudstjeneste, og alligevel er det rette kostelige, gode og nyttige gerninger, både for Gud og mennesker. For hvad kan være Gud velbehageligere og mennesker mere gavnligt, end at du lever sådan i dit kald, at Gud får ære af det, og at andre ved dit eksempel bringes til at elske Guds ord og prise hans navn? Hvilke dyder kan desuden være nyttigere i hele menneskelivet end ydmyghed, sagtmodighed, langmodig­hed og enighed?",{"type":20,"tag":49,"props":136,"children":137},{},[],{"type":20,"tag":49,"props":139,"children":140},{},[],{"type":26,"value":142},"\nMen hvor kan man praktisere sådan noget bedre end i de forhold, som Gud har anordnet, at man i dem skal leve med hinanden og blandt hinanden? Ja, det selvvalgte afsondrede liv og munkenes hellighed er aldeles uduelig til dette. For hvem bliver bedre af, at du går i kloster, vælger dig en egen stand og ikke vil leve som de andre? Hvem hjælper din kappe, dine sure miner og dit hårde leje? Hvem kommer derved til erkendelse af Gud eller til samvittighedens trøst? Eller hvem bliver derved opmuntret til at elske sin næste? Ja, hvorledes kan du deri tjene din næste og udvise kærlighed, ydmyghed, langmodighed og sagtmodighed, når du ikke vil leve blandt mennesker og holder så strengt på din selvvalgte regel eller orden, at du hellere lader næsten lide nød, end du overtræder den?",{"type":20,"tag":49,"props":144,"children":145},{},[],{"type":20,"tag":49,"props":147,"children":148},{},[],{"type":26,"value":150},"\nMan må virkelig undre sig over, at verden befinder sig i så stor blindhed, at den så al­deles ringeagter både Guds ord og de af ham forordnede livsforhold, hvori den dog må leve dagligt. Prædiker man for den om troen på Guds ord, anser den det for kætteri. Taler man så til den om de gerninger og livsforhold, Gud selv har indstiftet, anser verden det for noget helt ubetydelig, som man kan udtænke meget bedre selv. At en almindelig kristen lever kristent i sit hus, en ansat i sin stilling, det er efter dens mening blot en verdslig ting. Du må gribe det anderledes an, siger den, krybe hen i en krog, trække en kappe på, valfarte til helgenerne, så kan du hjælpe dig selv og andre til Himlen. Men spørger du, hvorfor eller hvor Gud har sagt dette, så er der i grunden ingen anden forklaring end denne: Vor Herre Gud ved ikke og forstår sig ikke på, hvad gode gerninger er, hvordan skulle han så kunne lære andre det? Han må selv gå i skole hos disse højt oplyste helgener og lære af dem.",{"type":20,"tag":37,"props":152,"children":154},{"id":153},"selvvalgte-gerninger-eller-guds-ord",[155],{"type":26,"value":156},"Selvvalgte gerninger eller Guds ord",{"type":20,"tag":28,"props":158,"children":159},{},[160,162,165,168],{"type":26,"value":161},"Men det kommer alt sammen af den lede, medfødte plage og onde, som hedder arvesynden. Den forvolder en sådan blindhed og ondskab, som ikke vil se eller regne med Guds ord, vilje og værk, men kommer i stedet frem med andre ting efter vore egne heden­ske tanker. Den har trykket en sådan tyk hud både over øjne, øren og hjerte, at den ikke kan se, hvad der dog er klart som lyset, nemlig at de kristnes liv i de almindelige forhold, som mand og hustru, samfundsborger og øvrighed, er smykket og pry­det med Guds ord. Den vil heller ikke lade sig overtale til at bestræbe sig på de gerninger, om hvilke Gud dog selv vidner, at de behager ham meget hos dem, som tror og er i Kristus. Kort sagt: erfaringen viser og vidner i hele verden, at det er en stor og besynderlig nåde, og at få mennesker er så salige, at de i sandhed gør gode gerninger. Den store hob, som vil være hellige, besværer sig forgæves med andre unyttige og dårlige gerninger, som de agter højt, men hvormed de gør sig selv aldeles uduelige til al god gerning, som Paulus siger i Titus 1, 16.",{"type":20,"tag":49,"props":163,"children":164},{},[],{"type":20,"tag":49,"props":166,"children":167},{},[],{"type":26,"value":169},"\nDette er en skade, som en sådan vild­farende menneskelig indbildning om selv­valgte gerninger og hellighed medfører. For det andet følger også deraf, at de skønne og liflige dyder, som Paulus her lærer om og priser, nemlig ydmyghed, sagtmodighed, langmodighed og åndens enhed, bliver forhindrede derved. Ja, de bliver ganske forstyrrede og tilintetgjorte, mens de modsatte usalige laster derimod styrkes og befordres af Djævelen. For hvor man forlader Guds ord og opdigter selvvalgte menneskegerninger, må følge mange forskellige former for indbildning og egensindighed. Den ene kommer med et, en andet med noget andet, og enhver vil have den ros og det omdømme, at hans er det bedste; og siden kommer en anden og vil gøre noget endnu bedre. Deraf opstår så ligeså mange sekter og partier, som der findes af sådanne lærere og gerninger. Sådan har det hidtil været blandt de utallige par­tier i pavedømmet, og sådan er det altid blandt alle partiånder. Derunder kan da ingen af disse dyder, ydmyghed, sagtmodighed, langmodighed og kærlighed praktiseres, men det modsatte må følge. For da hjerter og sind ikke er enige, så for­agter den ene den anden i hovmod, og hvis man ikke lader hans person være ret og god, så begynder han at vredes, misunde, hade og kan ikke bevare venskabet eller have tålmodighed med nogen, som ikke i alt gør ham tilpas.",{"type":20,"tag":37,"props":171,"children":173},{"id":172},"kristen-i-almindelige-livsforhold",[174],{"type":26,"value":175},"Kristen i almindelige livsforhold",{"type":20,"tag":28,"props":177,"children":178},{},[179,181,184,187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227,229,232,235],{"type":26,"value":180},"Derimod er et kristent liv i troen og dens frugter ordnet sådan efter Guds ord, at det i alt tjener til at bevare kærligheden og enigheden og alle dyders trivsel. Det omstyrter ikke den orden, som Gud har skabt og indstiftet i de almindelige livsforhold og deres gerninger blandt mennesker, som øvrighed, far, mor, børn, arbejdsgiver og lønmodtager, men stadfæster dem alle som gode forhold og gerninger. Det byder enhver i sit kristenliv og alle i almindelighed at bestræbe sig på at vise kærlighed, ydmyghed, langmodighed, så ingen foragter den anden, men enhver giver den anden hans ære og ved, at også den, som er i en ringere stand, for Gud kan være ligeså salig og god som han selv. Ligeledes skal den ene bære over med den andens svaghed og huske på, at også han selv har skrøbe­ligheder, som de andre må bære, og med ét ord, at enhver skal vise de andre den kærlighed og det venskab, som han vil, at man skal vise ham selv.",{"type":20,"tag":49,"props":182,"children":183},{},[],{"type":20,"tag":49,"props":185,"children":186},{},[],{"type":26,"value":188},"\nDertil hjælper og bidrager mægtigt sindets enighed, idet en kristen ved, at han i Kristus har Guds nåde, syndernes for­ladelse og et evigt liv, ikke for sin fortjenestes eller specielle livsførelse og gerningers skyld. Hvor ringe han end er for verden, er han i sit væsen og i sin stand, lige så vel er et Guds barn, salig og delagtig i alle Kristi goder (hvis han tror), som den allerstørste og fornemste helgen. Derfor behøver han ikke at se sig om efter andre gerninger, som ikke er befalet ham at gøre, eller at misunde andre, hvis de er i en højere stand eller har flere gaver af Gud og kan gøre større geringer. Han nøjes med det, som er ham tilmålt, tjener Gud i sit kald og takker ham, at han også bruger ham som sit redskab i sin stand.",{"type":20,"tag":49,"props":190,"children":191},{},[],{"type":20,"tag":49,"props":193,"children":194},{},[],{"type":26,"value":196},"\nDen derimod, som efter Guds kald tjener i højere stand, gaver og gerninger, ham skal også denne sindets enighed lære og vise, at han skal forblive i ydmygheden og ikke foragte andre. Han skal vide, at han ikke derfor er bedre og gælder mere for Gud, selv om han har større gaver, men at han derved kun er desto mere skyldig til at tjene andre dermed. Gud kan også ved dem, som har ringere gaver, udrette det, som er mere og større. På den måde kan han også vise sig langmodig, sagtmodig og kærlig mod sine svage og skrøbelige medmennesker, idet han husker på, at også de tillige med ham er Kristi lem­mer og delagtige i den samme nåde og salighed.",{"type":20,"tag":49,"props":198,"children":199},{},[],{"type":20,"tag":49,"props":201,"children":202},{},[],{"type":26,"value":204},"\nSe, derfor driver de hellige apostle Paulus og Peter overalt så flittigt på denne dyd, som hedder sindets enighed. Den er også den nødvendigste og skønneste dyd blandt de kristne, som sammenholder og sammenbinder kristenheden og forhin­drer partivæsen og splittelser, sådan som der tidligere er talt mere om. Derfor formaner Paulus her, at man skal bestræbe sig på at bevare den. Men han kalder den åndens enighed for at vise, at han taler om enighed i den rette lære og tro, ellers kunne det ikke hedde ”én Ånd”, for uden kendskab til og tro på Kristi evangelium, er der ingen Helligånd. Derfor må man frem for alt stræbe efter dette, så Skriftens rette lære bliver bevaret i sin renhed og i enighed.",{"type":20,"tag":49,"props":206,"children":207},{},[],{"type":20,"tag":49,"props":209,"children":210},{},[],{"type":26,"value":212},"\nFor der er ingen større og skadeligere forargelse end at anrette split­telse i læren. Derfor driver også Djævelen med al flid derpå, og en sådan for­argelse kommer i almindelighed fra nogle hovmodige, egensindige og ærgerrige hove­der, som vil være noget frem for andre og kæmpe for egen ære og berøm­melse. De kan ikke holde sammen med nogen, men mener, at det ville være en skam for dem, hvis de ikke skulle blive kendt og rost for en større lærdom og ånd (som, de dog slet ikke har) end andre. De under ingen anden nogen ære, selv om de ser, at han har større gaver. Af mis­undelse, vrede, had, eller hævngerrighed søger de at stifte partier og drage folket til sig. Derfor har Paulus først formanet dem til de nødvendige kærlighedens gerninger, at de skal vise indbyrdes ydmyghed, langmodighed og gensidig bære over med hinanden.",{"type":20,"tag":49,"props":214,"children":215},{},[],{"type":20,"tag":49,"props":217,"children":218},{},[],{"type":26,"value":220},"\nDet er også klart og åbenlyst nok for erfaringen, hvilken skade og fordærvelse denne partidannelse og splid vedrørende læren medfører i kirken. Foruden at mange mennesker forføres, og at flertallet bliver tiltrukket, når de hører noget nyt, som med stort skin og prægtige ord fremføres af de hovmodige og ærgerrige ånder, så har det også den følge, at mange svage og ellers velmenende sjæle kommer i tvivl og ikke ved, hvem de skal holde sig til. Deraf følger endvidere, at læren bliver foragtet og bespottet af mange, som søger anledning til at modsige den. Desuden bliver mange aldeles sikre og nydelsessyge og foragter al religion og alt, hvad man taler til dem af Guds ord. Ende­lig bliver også de, som kaldes kristne, un­der en sådan strid forbitrede på hinanden og bider og æder hinanden med had, misundelse og andre laster, hvorved både kærligheden bliver kold og troen udslukkes.",{"type":20,"tag":49,"props":222,"children":223},{},[],{"type":20,"tag":49,"props":225,"children":226},{},[],{"type":26,"value":228},"\nDenne forvirring i kirken og al den sjælefordærvelse, som dette afstedkommer, er sådanne egensindige, partisyge hoveder skyld i, fordi de ikke forbliver ved den fælles lære eller bevarer Åndens enighed. For deres egen indbildnings, æres og hævngerrigheds skyld, søger og foregiver de, at de kommer med noget nyt, og derved fører de en langt forfærdeligere og utåleligere fordømmelse over sig end andre.",{"type":20,"tag":49,"props":230,"children":231},{},[],{"type":20,"tag":49,"props":233,"children":234},{},[],{"type":26,"value":236},"\nDerfor skal de kristne vogte sig her, så ikke også de bliver årsag til en sådan splittelse og spaltning, men med al flid, som Paulus her formaner, hjælper til at bevare Åndens enhed. For det er ikke så let en sag at bevare den. Også blandt de kristne sker der meget, som let kan bevæge dem til uvilje, vrede og had. Tilmed søger også Djæve­len sådanne anledninger, puster og blæser til, hvor han kan. Derfor må de se til, at de ikke giver en sådan fristelse rum, som Djævelen eller deres eget kød vækker i dem, men strider imod det og gør og lider alt, hvad de skal, om det så gælder ære, gods, liv eller velfærd, så de, så vidt det står til dem, bevarer lærens, troens og Åndens enhed ukrænket.",{"type":20,"tag":37,"props":238,"children":240},{"id":239},"ét-legeme-og-én-ånd-ligesom-i-jo-også-blev-kaldet-til-ét-håb-én-herre-én-tro-én-dåb-én-gud-og-alles-fader",[241],{"type":26,"value":242},"Ét legeme og én Ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader.",{"type":20,"tag":28,"props":244,"children":245},{},[246,248,251,254,256,259,262,264,267,270,272,275,278],{"type":26,"value":247},"Det skal være denne årsag, som skal be­væge de kristne til at holde fast ved Ån­dens enhed, at de alle med hinanden er lemmer på ét legeme og har del i alle åndelige goder. For de har alle én og samme skat, nemlig én Gud og fader i Himlen, én Herre og frelser, ét og samme ord, én dåb og én tro, kort sagt én og samme salighed. Fordi dette gode således er fælles for dem alle, så enhver har lige så meget som den anden, og ingen kan få noget mere og bedre, hvad årsag kan nogen så have til at skabe splittelser eller søge noget andet?",{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":20,"tag":49,"props":252,"children":253},{},[],{"type":26,"value":255},"\nHermed viser og lærer også Paulus, hvad der er den rette kristne kirke, og hvorpå den bør kendes, nemlig, at der ikke er mere end én eneste kirke, eller ét eneste Guds folk på jorden, og denne kirke har én og samme tro og dåb og én bekendelse af Gud fader og Kristus, samt holder fast i enighed og forbliver udholdende derved. I denne kirke må en­hver være at finde, i den må enhver være indlemmet, som vil blive salig og komme til Gud, og uden for kirken bliver ingen salig.",{"type":20,"tag":49,"props":257,"children":258},{},[],{"type":20,"tag":49,"props":260,"children":261},{},[],{"type":26,"value":263},"\nDerfor kaldes og er det ikke kirkens enhed, at man har og fastholder ét og samme ydre styre, samme love eller bestemmelser og kirkeskikke, sådan som paven og hans folk foregiver, der vil have alle udelukket af kirken, som ikke i sådanne ting vil adlyde ham. Nej, kirken er dér, hvor denne enighed i tro, dåb, osv. findes. Derfor hedder det én, hellig, katolsk, eller kristen kirke, fordi man har én og samme rene og uforfalskede evangeliske lære og ydre bekendelse, på ethvert sted i verden og til alle tider, uanset hvad der ellers kan være af ulighed og forskel i det ydre, legem­lige liv eller anordninger, skikke og ceremonier.",{"type":20,"tag":49,"props":265,"children":266},{},[],{"type":20,"tag":49,"props":268,"children":269},{},[],{"type":26,"value":271},"\nDe som derimod ikke fastholder denne læ­rens og troens enighed i Kristus, men volder splid og forargelser ved deres menneskelærdomme og selvvalgte gerninger, som de strider for, og som de påbyder alle kristne at holde som nødvendige til sa­lighed, de er ikke den rette Kristi kirke og dens lemmer, men dens modstandere og forstyrrer, sådan som vi ofte har ført bevis for andre steder.",{"type":20,"tag":49,"props":273,"children":274},{},[],{"type":20,"tag":49,"props":276,"children":277},{},[],{"type":26,"value":279},"\nDenne sikre lære og trøst har vi mod pavedømmet, som anklager og for­dømmer os, fordi vi har skilt os ud og afsondret os fra dem, og de skælder os ud som frafaldne fra kirken. I virkeligheden er det dem selv, der er de frafaldne, fordi de forfølger sandheden og un­der kirkens og Kristi navn og titel sønderriver Åndens enighed. Derfor er også enhver, ifølge Guds befaling, skyldig til at modsige, ja til at undgå og flygte fra dem.",{"type":20,"tag":37,"props":281,"children":283},{"id":282},"amen",[284],{"type":26,"value":285},"Amen",{"title":7,"searchDepth":287,"depth":287,"links":288},5,[289,291,292,293,294,295,296],{"id":39,"depth":290,"text":42},2,{"id":59,"depth":290,"text":62},{"id":110,"depth":290,"text":113},{"id":153,"depth":290,"text":156},{"id":172,"depth":290,"text":175},{"id":239,"depth":290,"text":242},{"id":282,"depth":290,"text":285},"markdown","content:1.article:3.trefoldighed:11.host:17-epistel.md","content","1.article/3.trefoldighed/11.host/17-epistel.md","md",[303,307,311,315,319,323,327,331,335,339,340,344,348,352,356,360,364,368,372,376,380,384,388,392,396,400,404,408,412],{"_path":304,"title":305,"description":306,"_type":297},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":308,"title":309,"description":310,"_type":297},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":312,"title":313,"description":314,"_type":297},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":316,"title":317,"description":318,"_type":297},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":320,"title":321,"description":322,"_type":297},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":324,"title":325,"description":326,"_type":297},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":328,"title":329,"description":330,"_type":297},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":332,"title":333,"description":334,"_type":297},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":336,"title":337,"description":338,"_type":297},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":4,"title":8,"description":9,"_type":297},{"_path":341,"title":342,"description":343,"_type":297},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":345,"title":346,"description":347,"_type":297},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":349,"title":350,"description":351,"_type":297},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":353,"title":354,"description":355,"_type":297},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":357,"title":358,"description":359,"_type":297},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":361,"title":362,"description":363,"_type":297},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":365,"title":366,"description":367,"_type":297},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":369,"title":370,"description":371,"_type":297},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":373,"title":374,"description":375,"_type":297},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":377,"title":378,"description":379,"_type":297},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":381,"title":382,"description":383,"_type":297},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":385,"title":386,"description":387,"_type":297},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":389,"title":390,"description":391,"_type":297},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":393,"title":394,"description":395,"_type":297},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":397,"title":398,"description":399,"_type":297},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":401,"title":402,"description":403,"_type":297},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":405,"title":406,"description":407,"_type":297},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":409,"title":410,"description":411,"_type":297},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":413,"title":414,"description":415,"_type":297},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[417,421,1112],{"title":418,"_path":419,"_id":420,"_type":297},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":422,"_path":423,"children":424},"Article","/article",[425,720,869,1095,1106],{"title":426,"_path":427,"children":428},"Vinter","/article/vinter",[429,474,559,608,643,702],{"title":430,"_path":431,"children":432},"Advent","/article/vinter/advent",[433,438,444,449,454,459,464,469],{"title":434,"_path":435,"_id":436,"_type":297,"series":430,"tags":437},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":439,"_path":440,"_id":441,"_type":297,"series":430,"tags":442},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,443],"Evangelium",{"title":445,"_path":446,"_id":447,"_type":297,"series":430,"tags":448},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":450,"_path":451,"_id":452,"_type":297,"series":430,"tags":453},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,443],{"title":455,"_path":456,"_id":457,"_type":297,"series":430,"tags":458},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":460,"_path":461,"_id":462,"_type":297,"series":430,"tags":463},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,443],{"title":465,"_path":466,"_id":467,"_type":297,"series":430,"tags":468},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":470,"_path":471,"_id":472,"_type":297,"series":430,"tags":473},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,443],{"title":475,"_path":476,"children":477},"Jul","/article/vinter/jul",[478,483,488,493,498,503,508,513,518,523,528,534,539,544,549,554],{"title":479,"_path":480,"_id":481,"_type":297,"series":475,"tags":482},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":484,"_path":485,"_id":486,"_type":297,"series":475,"tags":487},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,443],{"title":489,"_path":490,"_id":491,"_type":297,"series":475,"tags":492},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":494,"_path":495,"_id":496,"_type":297,"series":475,"tags":497},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,443],{"title":499,"_path":500,"_id":501,"_type":297,"series":475,"tags":502},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":504,"_path":505,"_id":506,"_type":297,"series":475,"tags":507},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,443],{"title":509,"_path":510,"_id":511,"_type":297,"series":475,"tags":512},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":514,"_path":515,"_id":516,"_type":297,"series":475,"tags":517},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,443],{"title":519,"_path":520,"_id":521,"_type":297,"series":475,"tags":522},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":524,"_path":525,"_id":526,"_type":297,"series":475,"tags":527},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,443],{"title":529,"_path":530,"_id":531,"_type":297,"series":475,"tags":532},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,533],"Gal",{"title":535,"_path":536,"_id":537,"_type":297,"series":475,"tags":538},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,443],{"title":540,"_path":541,"_id":542,"_type":297,"series":475,"tags":543},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,533],{"title":545,"_path":546,"_id":547,"_type":297,"series":475,"tags":548},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,443],{"title":550,"_path":551,"_id":552,"_type":297,"series":475,"tags":553},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":555,"_path":556,"_id":557,"_type":297,"series":475,"tags":558},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,443],{"title":560,"_path":561,"children":562},"Aabenbaring","/article/vinter/aabenbaring",[563,568,573,578,583,588,593,598,603],{"title":564,"_path":565,"_id":566,"_type":297,"series":560,"tags":567},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":569,"_path":570,"_id":571,"_type":297,"series":560,"tags":572},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,443],{"title":574,"_path":575,"_id":576,"_type":297,"series":560,"tags":577},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":579,"_path":580,"_id":581,"_type":297,"series":560,"tags":582},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,443],{"title":584,"_path":585,"_id":586,"_type":297,"series":560,"tags":587},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,443],{"title":589,"_path":590,"_id":591,"_type":297,"series":560,"tags":592},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":594,"_path":595,"_id":596,"_type":297,"series":560,"tags":597},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,443],{"title":599,"_path":600,"_id":601,"_type":297,"series":560,"tags":602},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":604,"_path":605,"_id":606,"_type":297,"series":560,"tags":607},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,443],{"title":609,"_path":610,"children":611},"For Faste","/article/vinter/for-faste",[612,618,623,628,633,638],{"title":613,"_path":614,"_id":615,"_type":297,"series":616,"tags":617},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":619,"_path":620,"_id":621,"_type":297,"series":616,"tags":622},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,443],{"title":624,"_path":625,"_id":626,"_type":297,"series":616,"tags":627},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":629,"_path":630,"_id":631,"_type":297,"series":616,"tags":632},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,443],{"title":634,"_path":635,"_id":636,"_type":297,"series":616,"tags":637},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":639,"_path":640,"_id":641,"_type":297,"series":616,"tags":642},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,443],{"title":644,"_path":645,"children":646},"Faste","/article/vinter/faste",[647,652,657,662,667,672,677,682,687,692,697],{"title":648,"_path":649,"_id":650,"_type":297,"series":644,"tags":651},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":653,"_path":654,"_id":655,"_type":297,"series":644,"tags":656},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,443],{"title":658,"_path":659,"_id":660,"_type":297,"series":644,"tags":661},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":663,"_path":664,"_id":665,"_type":297,"series":644,"tags":666},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,443],{"title":668,"_path":669,"_id":670,"_type":297,"series":644,"tags":671},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":673,"_path":674,"_id":675,"_type":297,"series":644,"tags":676},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,443],{"title":678,"_path":679,"_id":680,"_type":297,"series":644,"tags":681},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,533],{"title":683,"_path":684,"_id":685,"_type":297,"series":644,"tags":686},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,443],{"title":688,"_path":689,"_id":690,"_type":297,"series":644,"tags":691},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,443],{"title":693,"_path":694,"_id":695,"_type":297,"series":644,"tags":696},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":698,"_path":699,"_id":700,"_type":297,"series":644,"tags":701},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,443],{"title":703,"_path":704,"children":705},"Paaskeuge","/article/vinter/paaskeuge",[706,711,716],{"title":707,"_path":708,"_id":709,"_type":297,"series":703,"tags":710},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":712,"_path":713,"_id":714,"_type":297,"series":703,"tags":715},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":717,"_path":708,"_id":718,"_type":297,"series":703,"tags":719},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":721,"_path":722,"children":723},"Vaar","/article/vaar",[724,769,845],{"title":725,"_path":726,"children":727},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[728,734,739,744,749,754,759,764],{"title":729,"_path":730,"_id":731,"_type":297,"series":732,"tags":733},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":735,"_path":736,"_id":737,"_type":297,"series":732,"tags":738},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,443],{"title":740,"_path":741,"_id":742,"_type":297,"series":732,"tags":743},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":745,"_path":746,"_id":747,"_type":297,"series":732,"tags":748},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,443],{"title":750,"_path":751,"_id":752,"_type":297,"series":732,"tags":753},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":755,"_path":756,"_id":757,"_type":297,"series":732,"tags":758},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,443],{"title":760,"_path":761,"_id":762,"_type":297,"series":732,"tags":763},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,443],{"title":765,"_path":766,"_id":767,"_type":297,"series":732,"tags":768},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":770,"_path":771,"children":772},"Etter Paaske","/article/vaar/etter-paaske",[773,779,784,789,794,799,804,809,814,819,825,830,835,840],{"title":774,"_path":775,"_id":776,"_type":297,"series":777,"tags":778},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":780,"_path":781,"_id":782,"_type":297,"series":777,"tags":783},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,443],{"title":785,"_path":786,"_id":787,"_type":297,"series":777,"tags":788},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,443],{"title":790,"_path":791,"_id":792,"_type":297,"series":777,"tags":793},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":795,"_path":796,"_id":797,"_type":297,"series":777,"tags":798},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,443],{"title":800,"_path":801,"_id":802,"_type":297,"series":777,"tags":803},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":805,"_path":806,"_id":807,"_type":297,"series":777,"tags":808},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,443],{"title":810,"_path":811,"_id":812,"_type":297,"series":777,"tags":813},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":815,"_path":816,"_id":817,"_type":297,"series":777,"tags":818},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":820,"_path":821,"_id":822,"_type":297,"series":777,"tags":823},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[824],"NB",{"title":826,"_path":827,"_id":828,"_type":297,"series":777,"tags":829},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,443],{"title":831,"_path":832,"_id":833,"_type":297,"series":777,"tags":834},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,443],{"title":836,"_path":837,"_id":838,"_type":297,"series":777,"tags":839},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":297,"series":777,"tags":844},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[824],{"title":846,"_path":847,"children":848},"Pinse","/article/vaar/pinse",[849,854,859,864],{"title":850,"_path":851,"_id":852,"_type":297,"series":846,"tags":853},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":855,"_path":856,"_id":857,"_type":297,"series":846,"tags":858},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,443],{"title":860,"_path":861,"_id":862,"_type":297,"series":846,"tags":863},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,443],{"title":865,"_path":866,"_id":867,"_type":297,"series":846,"tags":868},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,443],{"title":870,"_path":871,"children":872},"Trefoldighed","/article/trefoldighed",[873,1008],{"title":874,"_path":875,"children":876},"Sommer","/article/trefoldighed/sommer",[877,882,887,892,897,902,907,912,917,922,927,932,937,942,948,953,958,963,968,973,978,983,988,993,998,1003],{"title":878,"_path":879,"_id":880,"_type":297,"series":874,"tags":881},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":883,"_path":884,"_id":885,"_type":297,"series":874,"tags":886},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,443],{"title":888,"_path":889,"_id":890,"_type":297,"series":874,"tags":891},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,824],{"title":893,"_path":894,"_id":895,"_type":297,"series":874,"tags":896},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,443],{"title":898,"_path":899,"_id":900,"_type":297,"series":874,"tags":901},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":903,"_path":904,"_id":905,"_type":297,"series":874,"tags":906},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,443],{"title":908,"_path":909,"_id":910,"_type":297,"series":874,"tags":911},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":913,"_path":914,"_id":915,"_type":297,"series":874,"tags":916},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,443],{"title":918,"_path":919,"_id":920,"_type":297,"series":874,"tags":921},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":923,"_path":924,"_id":925,"_type":297,"series":874,"tags":926},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,443],{"title":928,"_path":929,"_id":930,"_type":297,"series":874,"tags":931},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":933,"_path":934,"_id":935,"_type":297,"series":874,"tags":936},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,443],{"title":938,"_path":939,"_id":940,"_type":297,"series":874,"tags":941},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":943,"_path":944,"_id":945,"_type":297,"series":874,"tags":946},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,443,947],"5.bud",{"title":949,"_path":950,"_id":951,"_type":297,"series":874,"tags":952},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":954,"_path":955,"_id":956,"_type":297,"series":874,"tags":957},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,443],{"title":959,"_path":960,"_id":961,"_type":297,"series":874,"tags":962},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":964,"_path":965,"_id":966,"_type":297,"series":874,"tags":967},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,443],{"title":969,"_path":970,"_id":971,"_type":297,"series":874,"tags":972},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":974,"_path":975,"_id":976,"_type":297,"series":874,"tags":977},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,443],{"title":979,"_path":980,"_id":981,"_type":297,"series":874,"tags":982},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":984,"_path":985,"_id":986,"_type":297,"series":874,"tags":987},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,443],{"title":989,"_path":990,"_id":991,"_type":297,"series":874,"tags":992},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,824],{"title":994,"_path":995,"_id":996,"_type":297,"series":874,"tags":997},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,443],{"title":999,"_path":1000,"_id":1001,"_type":297,"series":874,"tags":1002},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1004,"_path":1005,"_id":1006,"_type":297,"series":874,"tags":1007},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,443],{"title":10,"_path":1009,"children":1010},"/article/trefoldighed/host",[1011,1014,1017,1020,1023,1026,1029,1032,1035,1037,1040,1043,1046,1049,1052,1055,1058,1061,1064,1067,1070,1073,1076,1079,1082,1086,1089,1092],{"title":309,"_path":308,"_id":1012,"_type":297,"series":10,"tags":1013},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,533],{"title":313,"_path":312,"_id":1015,"_type":297,"series":10,"tags":1016},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,443],{"title":317,"_path":316,"_id":1018,"_type":297,"series":10,"tags":1019},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,533],{"title":321,"_path":320,"_id":1021,"_type":297,"series":10,"tags":1022},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,443],{"title":325,"_path":324,"_id":1024,"_type":297,"series":10,"tags":1025},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,533],{"title":329,"_path":328,"_id":1027,"_type":297,"series":10,"tags":1028},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,443],{"title":333,"_path":332,"_id":1030,"_type":297,"series":10,"tags":1031},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":337,"_path":336,"_id":1033,"_type":297,"series":10,"tags":1034},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,443],{"title":8,"_path":4,"_id":298,"_type":297,"series":10,"tags":1036},[14,15],{"title":342,"_path":341,"_id":1038,"_type":297,"series":10,"tags":1039},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,443],{"title":346,"_path":345,"_id":1041,"_type":297,"series":10,"tags":1042},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":350,"_path":349,"_id":1044,"_type":297,"series":10,"tags":1045},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,443],{"title":354,"_path":353,"_id":1047,"_type":297,"series":10,"tags":1048},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":358,"_path":357,"_id":1050,"_type":297,"series":10,"tags":1051},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,443],{"title":362,"_path":361,"_id":1053,"_type":297,"series":10,"tags":1054},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":366,"_path":365,"_id":1056,"_type":297,"series":10,"tags":1057},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,443],{"title":370,"_path":369,"_id":1059,"_type":297,"series":10,"tags":1060},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":374,"_path":373,"_id":1062,"_type":297,"series":10,"tags":1063},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,443],{"title":378,"_path":377,"_id":1065,"_type":297,"series":10,"tags":1066},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":382,"_path":381,"_id":1068,"_type":297,"series":10,"tags":1069},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,443],{"title":386,"_path":385,"_id":1071,"_type":297,"series":10,"tags":1072},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":390,"_path":389,"_id":1074,"_type":297,"series":10,"tags":1075},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,443],{"title":394,"_path":393,"_id":1077,"_type":297,"series":10,"tags":1078},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":398,"_path":397,"_id":1080,"_type":297,"series":10,"tags":1081},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,443],{"title":402,"_path":401,"_id":1083,"_type":297,"series":10,"tags":1084},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1085,15],"English",{"title":406,"_path":405,"_id":1087,"_type":297,"series":10,"tags":1088},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,443],{"title":410,"_path":409,"_id":1090,"_type":297,"series":10,"tags":1091},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":414,"_path":413,"_id":1093,"_type":297,"series":10,"tags":1094},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,443],{"title":1096,"_path":1097,"children":1098},"Festpostille","/article/festpostille",[1099,1102],{"title":305,"_path":304,"_id":1100,"_type":297,"series":10,"tags":1101},"content:1.article:4.festpostille:allehelgensdag.md",[14,443],{"title":883,"_path":1103,"_id":1104,"_type":297,"series":874,"tags":1105},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,443],{"title":1107,"_path":1108,"_id":1109,"_type":297,"tags":1110},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1111],"Start",{"title":1113,"_path":1114,"_id":1115,"_type":297},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070219337]