[{"data":1,"prerenderedAt":1276},["Reactive",2],{"/article/trefoldighed/host/18-epistel":3,"Host-series":462,"rootFolder":576},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":457,"_id":458,"_source":459,"_file":460,"_extension":461},"/article/trefoldighed/host/18-epistel","host",false,"","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.","Host","note","2023-10-08T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":448},"root",[19,27,36,57,66,87,162,212,308,435],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-kor-1-4-9-4-8-18søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39,41,45,48,50,55],{"type":26,"value":40},"Dette er begyndelsen af brevet til korintherne, som Paulus skrev, fordi forholdene var blevet forværret, efter at han var rejst. Nogle havde allerede stiftet sekter og bevirket stor forvirring, både i lære og i liv. Disse laster og skrøbeligheder vil han nu irettesætte og rette på. Derfor er dette brev endnu den dag i dag nyttigt og nødvendigt at læse og indskærpe, fordi Djævelen aldrig nogensinde hviler. Hvor evangeliet prædikes rent, blander han sig mel­lem Guds børn og udstrør sin sæd.",{"type":20,"tag":42,"props":43,"children":44},"br",{},[],{"type":20,"tag":42,"props":46,"children":47},{},[],{"type":26,"value":49},"\nDerfor er Paulus nødt til at være hård, for at rense dem effektivt med et skrapt rensemiddel. Han begynder dog med lempe og vi­ser dem, hvad de ved evangeliet har modtaget, for derved at påminde dem om, at de bør være Gud taknemlige og derfor lære og leve endrægtig, ham til ære og lov, samt vogte sig for sekter og anden forargelse. Derfor begynder han sådan: ",{"type":20,"tag":32,"props":51,"children":52},{},[53],{"type":26,"value":54},"Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus.",{"type":26,"value":56}," Som vil han sige:",{"type":20,"tag":58,"props":59,"children":60},"blockquote",{},[61],{"type":20,"tag":28,"props":62,"children":63},{},[64],{"type":26,"value":65},"Kære brødre, ­tænk dog på, hvor stor en nåde og hvor store gaver, I har modtaget af Gud, ikke på grund af loven eller for jeres retfærdigheds, for­tjenestes og gerningers skyld. Derfor har I jo ikke nogen anledning til at rose jer, den ene frem for den anden, eller stifte partier og volde splid. Alene i Kristus og for hans skyld er alt dette skænket jer gennem evangeliets prædiken. Det er en sådan nåde, der bringer og giver jer alle slags gaver, så I er blevet rige i alle stykker. I mangler overhovedet intet af, hvad Gud har at give jer, undtagen at I endnu venter på den salige dag, da Kristus selv synligt vil åbenbare sig for jer med alle de himmelske goder, som I nu har i troen.",{"type":20,"tag":28,"props":67,"children":68},{},[69,71,74,77,79,82,85],{"type":26,"value":70},"Hermed priser han evangeliets prædi­ken for dem, sådan som han gør på mange andre steder, for at de skal agte og vurdere den tilstrækkelig højt. Og dette gør han gennem sit eget eksempel, idet han selv for sin person takker Gud på deres vegne, for derved desto mere at opmuntre dem til taknemlighed. De skal tænke tilbage på, hvad de tidligere har været og nu ved evangeliet har modtaget. Og de skal vogte sig for, at de ikke ved at glemme deres forrige elendighed og den nu modtagne nåde igen falder ud af den til­bage i den forrige blindhed. Dertil var der jo allerede gjort en begyndelse gennem partierne hos dem, som ikke mere agtede den store nåde eller også søgte og valgte noget andet, fordi de var blevet trætte af evangeliet.",{"type":20,"tag":42,"props":72,"children":73},{},[],{"type":20,"tag":42,"props":75,"children":76},{},[],{"type":26,"value":78},"\nLæg her mærke til, at dette overgår den høje apostel og højeste lærer blandt hed­ningerne. Han måtte i sine egne menigheder se og høre partier og sek­ter, som af sikkerhed og utaknemlighed mod evangeliet opstod, mens han endnu levede. Hvad under er det da, om det samme sker nu, hvor der ikke er sådanne ypperlige præ­dikanter og stærke kristne, som der den­gang var? Vi ser, hvad for store gaver også vi har modtaget; men ved siden af ser og føler vi også, hvad for partivæsen og forargelse Djævelen anretter. Deri er vor utaknemlighed skyld, fordi vi så hurtig har glemt al den skade, vi har lidt under vor forrige blindhed i pavedømmet. Vi har glemt, hvor jammerligt vi blev forførte og plagede. Men sådan må det også gå, når man vil slå dette ud af tanker og hen i vind og vejr; da kan der ikke følge nogen taknemlighed og ærbødighed mod Guds ord. Sådanne mætte og glemsomme kristne går hen og tænker, at det altid har været sådan og fortsat vil stå til, som det nu gør.",{"type":20,"tag":42,"props":80,"children":81},{},[],{"type":20,"tag":42,"props":83,"children":84},{},[],{"type":26,"value":86},"\nDerfor må man opvække folk og på­minde dem om at huske på, hvad de tidligere ikke har haft, ja i hvilken jammer de har været stedt. Det er også det, Paulus nedenfor tydeligt og klart stiller frem for korintherne (sådan som vi før har hør ved udlægningen af enkelte stykker af dette brev). Her i begyndelsen af sit brev giver han dem med høflige, venlige ord at forstå, at de med det for øje, som de har modtaget ved evangeliet, skal betragte, hvad de tidligere har manglet og endnu igen kan miste.",{"type":20,"tag":88,"props":89,"children":92},"details",{"open":90,"dataHeadingId":91},true,"evangeliets-skat",[93,104,109,117],{"type":20,"tag":94,"props":95,"children":96},"summary",{},[97],{"type":20,"tag":98,"props":99,"children":101},"h2",{"id":91,"dataHeadingPath":100},"{\"h2\":\"evangeliets-skat\"}",[102],{"type":26,"value":103},"Evangeliets skat",{"type":20,"tag":28,"props":105,"children":106},{},[107],{"type":26,"value":108},"Derfor siger han:",{"type":20,"tag":58,"props":110,"children":111},{},[112],{"type":20,"tag":28,"props":113,"children":114},{},[115],{"type":26,"value":116},"I har nu modtaget den nåde, at I er blevet rige i alle stykker, mens I tidligere intet havde og endnu ikke ville have noget, hvis ikke evan­geliet var blevet prædiket for jer. I er blevet rige i alt det, som hører til det kommende liv (for evan­geliet er ikke givet for at det skal gøre folk rige på jorden). I mangler ingen gave og behøver intet mere, undtagen det ene, at han, Herren selv, kommer. Det er det, som I endnu skal have, og i forventningen af dette hans komme skal I leve her af den nåde og de gaver, hvorved I er blevet rige i alle stykker, indtil I endelig bliver for­løst fra denne verdens syndige og onde liv med al dets plage. Dette skal I vide og takke Gud, at I ikke behøver at tragte efter andre, bedre eller højere gaver, som om I endnu ikke havde alt, hvad I skulle have, sådan som partiånderne vil ind­bilde jer.",{"type":20,"tag":28,"props":118,"children":119},{},[120,122,125,128,130,133,136,138,141,144,146,149,152,154,157,160],{"type":26,"value":121},"For døm selv, hvad bedre kan man have eller ønske sig end det, en kristen har i sit evangelium og i troen. Dermed er han forvisset om, at han i dåben har fået sine synders forladelse, er blevet renset og erklæret retfærdig og hellig for Gud og således allerede er et Guds barn og en arving til det evige liv. Dernæst, selv om han endnu har og føler svaghed og synd, ja, selv om han overiles og falder, så kan han igen lade sig oprejse, absolvere, trøste og styrke af sin næste gennem Guds ord og sakramenternes tjeneste. Han har daglig den prædiken, som siger ham, hvordan han skal tro og leve, hvilken livssituation, han så end lever i. Så kan han også i al nød bede og påkalde og har det visse tilsagn, at Gud vil bønhøre og hjælpe ham.",{"type":20,"tag":42,"props":123,"children":124},{},[],{"type":20,"tag":42,"props":126,"children":127},{},[],{"type":26,"value":129},"\nHvad kan nu et menneske mere begære, eller hvad mere behøver det, når det ved, at det er Guds barn på grund af dåben og har Guds ord hos sig til trøst og styrke mod svaghed og synd? Me­ner du, det er en ringe rigdom og skat, at vide og have dette, at Gud selv ta­ler med dig og gennem det ydre em­bede virker i dig, lærer, formaner, trøster og hjælper dig, ja giver dig sejer og overvindelse af Djævelens og dødens vælde og al magt på jorden.",{"type":20,"tag":42,"props":131,"children":132},{},[],{"type":20,"tag":42,"props":134,"children":135},{},[],{"type":26,"value":137},"\nHvad havde vi ikke tidligere gerne gjort og givet, for at vi i samvittighedens nød og anfægtelse havde kunnet have én af disse ting? Når en var bedrøvet eller stedt i en trykkende nød, da sagde man vel, at han skulle søge råd hos en for­nuftig og forstandig mand, og hvad denne, rådede ham til, det skulle han følge. Men intet steds på jorden var der et sådant menneske at finde, som kunne sige eller råde noget; for her hjælper ikke et fornuftigt menneskes råd, men alene Guds ord. Ved det ord kan du trøste dig, på det kan du bygge og stole, som om Gud selv fra Himlen havde åbenbaret sig for dig.",{"type":20,"tag":42,"props":139,"children":140},{},[],{"type":20,"tag":42,"props":142,"children":143},{},[],{"type":26,"value":145},"\nDet er en stor rigdom og dyrebare skat, at vi med véd, at vi har Guds ord og ikke tvivler på at det er Guds ord. Det er virksomt. Det kan trøste og opholde et hjerte. Af dette har vi jo tidligere intet haft under pavens tvang og mørke. Da lod vi os føre og lede af hans unyttige menneskepåfund, af hans bud, bandbuller og løgne, helgentilbedelse, aflad, messe og munkevæsen. Vi gjorde alt, hvad man i kirkens navn lærte os, og det alene, for at det skulle give os trøst og hjælp, så vi ikke måtte fortvivle om Guds nåde. Men i stedet for at de burde trøste os, førte de os til Djævelen og sænkede os blot dybere ned i angst og fortvivlelse. For det var intet, som kunne forvisse os, ligesom de også selv måtte bekende om sin egen lære, at et menneske ikke kunne eller burde være vis på, om han var i nåde hos Gud.",{"type":20,"tag":42,"props":147,"children":148},{},[],{"type":20,"tag":42,"props":150,"children":151},{},[],{"type":26,"value":153},"\nJa, de drev de arme, bange og anfægtede hjerter derhen, at de frygtede og bævede mere for Kristus end for Djævelen selv, hvad jeg har erfaret på mig selv. I stedet tog jeg min tilflugt til de døde, som Barbara, Anna og andre døde helgener, som midlere mod Kristi vrede. Jeg udrettede ganske vist intet med det og kunne heller ikke blive befriet fra min frygtsomme og flygtende samvittighed. Blandt alle os, som kaldtes højlærde doktorer i Den Hellige Skrift, var der ingen, som kunne give en ret trøst af Guds ord og sige: Dét er Guds ord, det vil Gud have af dig, at du skal gøre ham den ære og lade dig trøste, samt tro og vide, at han forlader dig dine synder og ikke vil vredes på dig. Hvis der havde været nogen, af hvem jeg havde kunnet høre dette, havde jeg derfor givet alt, hvad jeg ejede, ja, jeg havde taget et sådant ord og for det ladet alle konger beholde deres lære og krone. Det ville have vederkvæget og opholdt mit hjerte, ja mit legeme og liv.",{"type":20,"tag":42,"props":155,"children":156},{},[],{"type":20,"tag":42,"props":158,"children":159},{},[],{"type":26,"value":161},"\nDette burde man huske på og ikke glemme at takke Gud for det, og derfor også tælle de mange ypperlige og store goder, som vi i alle stykker er blevet rige på. Foruden ordet har vi også bønnen og Fadervor, så vi véd, hvad og hvordan man skal bede, hvilket nu, Gud være lovet, næsten ethvert barn kan, mens vi tidligere alle sammen, og især vi munke, plagede os med megen og langva­rig læsen og syngen, og ikke bad ander­ledes, end som nonnerne opremser salmerne eller gæssene snadre i havren.",{"type":20,"tag":88,"props":163,"children":165},{"open":90,"dataHeadingId":164},"pavedømmets-mørke",[166,175],{"type":20,"tag":94,"props":167,"children":168},{},[169],{"type":20,"tag":98,"props":170,"children":172},{"id":164,"dataHeadingPath":171},"{\"h2\":\"pavedømmets-mørke\"}",[173],{"type":26,"value":174},"Pavedømmets mørke",{"type":20,"tag":28,"props":176,"children":177},{},[178,180,183,186,188,194,196,199,202,204,207,210],{"type":26,"value":179},"Jeg har også villet være en hellig og from munk og beredte mig med stor an­dagt til messen og til bønnen; men når jeg var mest andægtig, gik jeg som en tvivler til alteret, og som en tviv­ler gik jeg atter derfra. Havde jeg skriftet, tvivlede jeg, og havde jeg ikke gjort det, tvivlede jeg også. For vi var aldeles nedsænkede i denne ind­bildning, at vi ikke kunne bede, og at vi ikke ville blive bønhørt, medmindre vi var helt rene og uden synd ligesom helge­nerne i Himlen. Det havde været langt bedre helt at lade bønnen fare end sådan at tage Guds navn forfænge­ligt. Og dog har vi munke, ja alt, hvad der bliver kaldet gejstlig, sådan bedåret folket og lovet og solgt dem vor bøn for penge og gods, skønt vi dog selv ikke vidste, om vor bøn var ret eller Gud velbehagelig. Men nu véd og forstår vi, Gud være lovet, ikke alene hvad og hvordan vi skal bede og påkalde, så vi ikke tvivler, men også at føje et kraftigt amen til og tro, at han efter sit løfte virkelig bønhører os.",{"type":20,"tag":42,"props":181,"children":182},{},[],{"type":20,"tag":42,"props":184,"children":185},{},[],{"type":26,"value":187},"\nDette er jo en uudsigelig skat for en kristen, at han for det første med vished har Guds ord, som er den evige nådes og trøsts ord, dåb, nadver, De Ti Bud og trosbekendelsen. Dernæst også den visse tilflugt og forsikring, at Gud vil bønhøre os i nøden, når vi påkalder ham, og har altså, som Gud lover hos profeten ",{"type":20,"tag":189,"props":190,"children":191},"strong",{},[192],{"type":26,"value":193},"Zakarias 12, 10",{"type":26,"value":195},", både nådens og bønnens ånd.",{"type":20,"tag":42,"props":197,"children":198},{},[],{"type":20,"tag":42,"props":200,"children":201},{},[],{"type":26,"value":203},"\nDesuden har han også den forstand, at han med vished kan bedømme, hvad der er de rette gode gerninger og livsforhold, som behage Gud. Og på den anden side kan han også bedømme og fordømme de andre unyttige og tomme gerninger og falske gudstjenester. Af dette har vi hel­ler intet haft tidligere, da vi slet ikke vidste, hverken hvad vi troede, bad eller levede. Vi havde alene vore egne opdigtede påfund og søgte i vor selvgjorte bod, skrifte og fyldestgørelse vor frelse og trøst gennem egne gerninger, i munkevæsen og lydighed mod pavens bud. Vi mente, at det var gjort med et, samt holdt alene dette for hellige gerninger og et helligt liv, mens de almindelige kristnes ger­ninger og livsopgaver i vore øjne var verds­lige og farlige.",{"type":20,"tag":42,"props":205,"children":206},{},[],{"type":20,"tag":42,"props":208,"children":209},{},[],{"type":26,"value":211},"\nSådan indbildte man jo også fol­ket et stort skib midt på det åbne hav, i hvilket der ikke var andre end hellige munke, tilligemed de mere end hellige paver, kardinaler og biskopper, som kastede deres fortjeneste ud til de andre, der svømmede i vandet og lede nød eller rakte dem hånden og bandt deres strikker og kapper om livet på dem og trak dem op til sig i skibet.",{"type":20,"tag":88,"props":213,"children":215},{"open":90,"dataHeadingId":214},"evangeliets-tidsalder",[216,225],{"type":20,"tag":94,"props":217,"children":218},{},[219],{"type":20,"tag":98,"props":220,"children":222},{"id":214,"dataHeadingPath":221},"{\"h2\":\"evangeliets-tidsalder\"}",[223],{"type":26,"value":224},"Evangeliets tidsalder",{"type":20,"tag":28,"props":226,"children":227},{},[228,230,233,236,238,241,244,246,249,252,254,257,260,262,265,268,270,273,276,278,281,284,286,291,293,298,300,303,306],{"type":26,"value":229},"Se og beregn nu herimod, om det ikke er en stor rigdom og værd at agtes højt og herligt, at du nu véd, ved hvem du skal trøste dig, hos hvem du i nød skal søge hjælp, samt hvordan du skal leve i din hverdag. Dermed er du alle vegne så godt forsørget, at selv om du ikke altid selv kan gribe det, så kan du dog altid få hjælp gennem kirkens almindelige tjeneste og embede hos dine nærmeste kristne. Desuden véd du, at du lever ret i de almindelige gerninger og livsforhold, Gud har ind­sat, og deri handler bedre og Gud mere velbehageligt, end hvis du købte alle munke og eneboeres gerninger og for­tjeneste.",{"type":20,"tag":42,"props":231,"children":232},{},[],{"type":20,"tag":42,"props":234,"children":235},{},[],{"type":26,"value":237},"\nDette kalder Paulus at være rig, først i al lære eller visdom, hvorved han mener den høje, åndelige forstand på det ord, som angår det evige liv, altså troens, bønnens og påkaldelsens trøst i Kristus. Dernæst i al kund­skab, det vil sige, den rette forstand på hele det ydre, legemlige liv og færden på jorden. I disse to stykker indbefattes alt, hvad en kristen bør vide og have. Dette er så store skatte og goder, at ingen kan udsige det. Og den, som kan se og vurdere dem imod den man­gel eller skade, som vi tidligere har haft, kan ikke andet, han må være glad og taknemlig. Jeg mindes selv den tid, da jeg med al flid studerede i Den Hellige Skrift, hvor meget jeg gerne skulle have givet, hvis nogen havde kunnet udlægge en salme ret for mig. Og da jeg begyndte at forstå et vers, følte jeg, at jeg var født på ny.",{"type":20,"tag":42,"props":239,"children":240},{},[],{"type":20,"tag":42,"props":242,"children":243},{},[],{"type":26,"value":245},"\nDerfor er det nu rimeligt, at vi takker Gud med største flid for den store nåde og gave, at vi atter har lyset, så vi både har den rette opfattelse af Skriften og den rette kundskab i alle ting. Men det går desværre også hos os som hos korintherne, som af Paulus overstrømmende rigeligt havde fået det samme, men til gengæld misbrugte det med al energi og blev skammeligt utaknemlige. Derfor blev de også siden straffede, først med falsk lære og forførelse, indtil endelig den skønne kirke tillige med land og folk blev aldeles ødelagt og forstyrret.",{"type":20,"tag":42,"props":247,"children":248},{},[],{"type":20,"tag":42,"props":250,"children":251},{},[],{"type":26,"value":253},"\nEn lignende straf truer os langt mere, ja, den er allerede for døren og ban­ker på med forfærdelige slag ved tyr­ken og anden jammer og plage. Der­for har vi også årsag til med taknemlige hjerter og ret alvor at bede som Paulus her beder og takker for sine korintere, at Gud må beholde os ved det, som han har givet os, faste og ustraffelige indtil vor Herres Jesu Kristi dag.",{"type":20,"tag":42,"props":255,"children":256},{},[],{"type":20,"tag":42,"props":258,"children":259},{},[],{"type":26,"value":261},"\nDerfor formaner han os, at vi skal for­blive i sådan erkendelse og taknem­lighed for Guds nåde og gaver. Fordi vi deri er blevet så rige og salige, at vi ikke behøver andet, skal vi nu her­efter kun vente på, at Herren ved sit komme åbenlyst for vore øjne skal fremstille, hvad han har lovet og allerede skænket os i troen. Man har vel hidtil skrevet meget om og givet mange regler for, hvordan man skal berede sig til døden og vente på den yderste dag; men dermed har man kun gjort de bange samvittigheder endnu mere bekymrede. Man har ikke kunnet vise noget af den trøst, som ligger i Kristi nådes og sa­ligheds rigdom, men kun henvist menne­sker til deres egne gerninger og gode livsførelse som det middel, de skulle kunne bestå ved mod døden og for Guds dom.",{"type":20,"tag":42,"props":263,"children":264},{},[],{"type":20,"tag":42,"props":266,"children":267},{},[],{"type":26,"value":269},"\nDerfor ses den dyrebare nåde nu ved, at den, som har evangeliets ord, går hen og passer det arbejde og de gerninger, der er befalet, i den situation, han end er i, trøster sig med, at han ved dåben er indlemmet i Kristus, modtager absolutionen og nadveren til sin tros styrkelse og befaler Kristus sit legeme og sin sjæl. Hvad skulle et sådant menneske grue for døden? Hvad tidspunkt døden end kommer på, ved sygdom eller anden ulykke, enten vi sover eller våger, så er vi altid beredt og vel skikket, for vi befinder os altid i Kristus.",{"type":20,"tag":42,"props":271,"children":272},{},[],{"type":20,"tag":42,"props":274,"children":275},{},[],{"type":26,"value":277},"\nDerfor må også en kristen gladelig takke og love Gud; for han ser selv, at han ikke behøver mere og ikke kan få noget bedre end det, han allerede har gennem syndernes forladelse og Helligåndens gave og lydighed mod sit kald. Kun må han daglig vokse og forblive i sådan tro og påkaldelse af sin Herre. Men han kan ikke have nogen bedre eller anden lære, tro, Ånd, bøn, nadver, salighed, end alle hellige og enhver døbt kristen har. Derfor be­høver han ikke at beskæftige sig med andet narreværk, hvormed man vil gøre folk beredte og modige til døden, ved at påminde og fortælle om så mange ulykker, onder og farer, som dette liv fører med sig. Det hjælper intet; døden lader sig ikke skræmme, ej heller går frygten bort.",{"type":20,"tag":42,"props":279,"children":280},{},[],{"type":20,"tag":42,"props":282,"children":283},{},[],{"type":26,"value":285},"\nMen evangeliet lærer sådan: Tro på Kristus og bed og lev desuden efter Guds ord. Hvis døden da angriber og overiler dig, så ved du, at du hører den Herre Kristus til. Som Paulus siger i ",{"type":20,"tag":189,"props":287,"children":288},{},[289],{"type":26,"value":290},"Rom. 14, 8",{"type":26,"value":292},": ",{"type":20,"tag":32,"props":294,"children":295},{},[296],{"type":26,"value":297},"Hvad enten vi altså lever eller dør, tilhører vi Herren.",{"type":26,"value":299}," For der­for er vi jo kristne og lever her på jorden, at vi kan have en sikker trøst, redning og sejer mod synd, død og Helvede.",{"type":20,"tag":42,"props":301,"children":302},{},[],{"type":20,"tag":42,"props":304,"children":305},{},[],{"type":26,"value":307},"\nDette minder Paulus om her og omhandler det udførligt senere i dette brev, så vi kan være taknemlige for denne store nåde og forholde os kristent og broderligt indbyrdes i lære og liv, samt undgå de kaotiske forhold, som partiånderne eller andre vilde hoveder foranlediger. For den, som ret erkender sådan nåde og gave, han må også elske Gud igen og takke ham, samt også forholde sig på den rette måde mod sin næste. Hvis der mangler ham noget i disse ting, vil han også rette og forbedre det ved Guds ord og formaning. Den, som der­imod ikke er sådan sindet, han har visselig ikke erkendt eller modtaget Guds nåde, ellers ville han jo forbedre sig og leve anderledes.",{"type":20,"tag":88,"props":309,"children":311},{"open":90,"dataHeadingId":310},"kirkens-væsen",[312,321,334,342,347,355,360,368],{"type":20,"tag":94,"props":313,"children":314},{},[315],{"type":20,"tag":98,"props":316,"children":318},{"id":310,"dataHeadingPath":317},"{\"h2\":\"kirkens-væsen\"}",[319],{"type":26,"value":320},"Kirkens væsen",{"type":20,"tag":28,"props":322,"children":323},{},[324,326,329,332],{"type":26,"value":325},"Her kunne du spørge, hvorfor Pau­lus så herligt berømmer korintherne og siger, at de er så rige i alle ting, at de ikke har nogen mangel, når han dog selv senere bekender, at de har haft partier og sekter blandt sig. Nogle var jo uenige om dåben, andre om nadveren, andre om troen på de dødes op­standelse, andre om den kristne friheds misbrug. Desuden levede nogle, som de ville. Må man ikke kalde det at have mangler og brist? Hvordan tør han da sige, at de er så overstrømmende rige på alle åndelige goder, at de ikke mangler noget på ét eneste punkt?",{"type":20,"tag":42,"props":327,"children":328},{},[],{"type":20,"tag":42,"props":330,"children":331},{},[],{"type":26,"value":333},"\nVelan, her må man vide, hvad jeg også ofte har sagt:",{"type":20,"tag":58,"props":335,"children":336},{},[337],{"type":20,"tag":28,"props":338,"children":339},{},[340],{"type":26,"value":341},"Kristenheden kan in­tet steds være så ren, at der også må være nogle falske og onde blandt, lige­som der jo altid vil være ukrudt og ugræs blandt kornet. Den, som derfor vil bedømme kirken efter, om der endnu findes noget skrøbeligt eller urent blandt den flok, som kaldes kristne, vil gå fejl af kirken, ja af evangeliet og Kristus, og aldrig finde eller træffe nogen kirke.",{"type":20,"tag":28,"props":343,"children":344},{},[345],{"type":26,"value":346},"Derfor siges os dette til trøst:",{"type":20,"tag":58,"props":348,"children":349},{},[350],{"type":20,"tag":28,"props":351,"children":352},{},[353],{"type":26,"value":354},"Hvis vi har evangeliet purt og rent, så har vi den skat, som Gud giver sin kirke, så der intet kan mangle eller fattes os. Men det går endnu ikke så kraftigt og fuldkomment for sig, at de som hører det, helt og fuldt har tilegnet sig det eller er rene i troen og livet. Der er altid nogle, som ikke tror. Nogle er endnu svage og ufuldkomne. Dog er lærens og erkendelsens skat og rigdom virkelig til stede. Her mangler der intet og den udøver også sin kraft og skaffer megen frugt. At nogle ikke tror, det skader ikke dåben eller evangeliet eller kirken, men kun dem selv.",{"type":20,"tag":28,"props":356,"children":357},{},[358],{"type":26,"value":359},"Kort sagt:",{"type":20,"tag":58,"props":361,"children":362},{},[363],{"type":20,"tag":28,"props":364,"children":365},{},[366],{"type":26,"value":367},"Hvor Ordet bliver, bliver kirken visselig også. For hvor læren er ren, kan man også beholde dåben, nadveren, absolutionen, De Ti Bud, Fa­dervor, gode gerninger, alle stillinger og alt i sin renhed. Hvis noget mangler eller ikke er retskaffent, kan det ved ordet straffes, forbedres og rettes.",{"type":20,"tag":28,"props":369,"children":370},{},[371,373,376,379,381,386,387,392,394,399,401,406,409,412,414,417,420,422,427,430,433],{"type":26,"value":372},"Der må jo være nogle, som har og tro Guds ord og nadveren ret og rent, som beder ret og holder Guds bud, sådan som det, Gud være lovet, er hos os, så man med vished kan slutte, at hvis den rette kirke ikke var her, så var der heller intet af alt dette. Der­for må kirkens sande lemmer og sande hellige også findes blandt os. Også selv om der ved siden kommer nogle af verdens børn med ind, som hverken tro eller leve kristent, sådan som det alle vegne og altid sker. Der­ved bliver dog hverken troen eller dåben eller læ­ren forvansket, ej heller går kirken under. Skatten forbliver alligevel til stede, hel og usvækket, og Gud kan give nåde, så nogle afstår fra deres vantro og dårlige livsførelse, forbedrer sig og bliver kirkens sande lemmer.",{"type":20,"tag":42,"props":374,"children":375},{},[],{"type":20,"tag":42,"props":377,"children":378},{},[],{"type":26,"value":380},"\nDe derimod, hos hvem denne Ordets skat ikke er, kan heller ikke være den kristne kirke eller dens lemmer. Derfor kan de heller ikke tro eller bede ret, ej heller gøre gode gerninger, som behager Gud. Sådan er hele deres liv for Gud for­tabt og fordømt, om de end roser sig meget af Gud og kirken og for verden har et langt større skin og berømmelse af et særdeles helligt liv eller større dyd og ære end selv de retskafne kristne. For det står fast, at uden for Kristi kirke er der ingen Gud, ingen nåde eller frelse, sådan som Paulus siger det i ",{"type":20,"tag":189,"props":382,"children":383},{},[384],{"type":26,"value":385},"Ef 4, 5",{"type":26,"value":292},{"type":20,"tag":32,"props":388,"children":389},{},[390],{"type":26,"value":391},"én Herre, én dåb, én tro, én Gud",{"type":26,"value":393},", osv.; ligeledes i ",{"type":20,"tag":189,"props":395,"children":396},{},[397],{"type":26,"value":398},"ApG 4, 12",{"type":26,"value":400},":\n",{"type":20,"tag":32,"props":402,"children":403},{},[404],{"type":26,"value":405},"Der er ikke givet mennesker noget andet navn under himlen, som vi kan blive frelst ved.",{"type":20,"tag":42,"props":407,"children":408},{},[],{"type":20,"tag":42,"props":410,"children":411},{},[],{"type":26,"value":413},"\nNår Paulus derfor priser korintherne, så ser han ikke hen til partiånderne, livsnyderne eller de andre, som afstedkom åbenlys forargelse blandt dem, som den, der havde giftet sig med sin stedmoder. Han ser hen til, at der dog er en lille flok, som har Guds rene ord, tro, dåb og nadver, uanset at der er nogle onde og falske blandt dem. For disses skyld, hvor få de end er, er den uudsigelige rigdom til stede, som han har talt om. Den er der lige så vel hos tre eller fire, hvis de ikke er flere, som hos hundrede eller tusinde. At der er mange, der ikke har den, er ikke evangeliets eller prædi­kanternes eller kirkens skyld, men deres egen som tilstopper ører og hjerter derfor.",{"type":20,"tag":42,"props":415,"children":416},{},[],{"type":20,"tag":42,"props":418,"children":419},{},[],{"type":26,"value":421},"\nSe, sådan har Paulus nu herlig berømmet og beskrevet den kristne kirke og vist, hvor den findes på jor­den, og hvilke uudsigelige goder og gaver, den har af Kristus. Det er det rimeligt, at den takker og lover ham for, både med bekendelse og liv. Herpå slutter han nu og siger:\n",{"type":20,"tag":32,"props":423,"children":424},{},[425],{"type":26,"value":426},"Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"type":20,"tag":42,"props":428,"children":429},{},[],{"type":20,"tag":42,"props":431,"children":432},{},[],{"type":26,"value":434},"\nHvad Kristus har begyndt i jer og allerede givet jer, skal han også visselig opholde jer i indtil enden og evindeligt, hvis I blot ikke selv ønsker at falde fra ved vantro eller kaster det fra jer. For hans ord eller løfte, som er givet jer, eller hans gerning, som han virker i jer, er ikke forander­lige som menneskers ord og gerning, men fast, vis og guddommelig urokkelig sandhed. Fordi I da har et sådant guddommeligt kald, skal I trøste jer med det og altid forlade jer på det.",{"type":20,"tag":88,"props":436,"children":438},{"open":90,"dataHeadingId":437},"end",[439],{"type":20,"tag":94,"props":440,"children":441},{},[442],{"type":20,"tag":98,"props":443,"children":445},{"id":437,"dataHeadingPath":444},"{\"h2\":\"end\"}",[446],{"type":26,"value":447},"End",{"title":7,"searchDepth":449,"depth":449,"links":450},5,[451,453,454,455,456],{"id":91,"depth":452,"text":103},2,{"id":164,"depth":452,"text":174},{"id":214,"depth":452,"text":224},{"id":310,"depth":452,"text":320},{"id":437,"depth":452,"text":447},"markdown","content:1.article:3.trefoldighed:11.host:18-epistel.md","content","1.article/3.trefoldighed/11.host/18-epistel.md","md",[463,467,471,475,479,483,487,491,495,499,503,507,508,512,516,520,524,528,532,536,540,544,548,552,556,560,564,568,572],{"_path":464,"title":465,"description":466,"_type":457},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":468,"title":469,"description":470,"_type":457},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":472,"title":473,"description":474,"_type":457},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":476,"title":477,"description":478,"_type":457},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":480,"title":481,"description":482,"_type":457},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":484,"title":485,"description":486,"_type":457},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":488,"title":489,"description":490,"_type":457},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":492,"title":493,"description":494,"_type":457},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":496,"title":497,"description":498,"_type":457},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":500,"title":501,"description":502,"_type":457},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":504,"title":505,"description":506,"_type":457},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":4,"title":8,"description":9,"_type":457},{"_path":509,"title":510,"description":511,"_type":457},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":513,"title":514,"description":515,"_type":457},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":517,"title":518,"description":519,"_type":457},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":521,"title":522,"description":523,"_type":457},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":525,"title":526,"description":527,"_type":457},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":529,"title":530,"description":531,"_type":457},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":533,"title":534,"description":535,"_type":457},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":537,"title":538,"description":539,"_type":457},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":541,"title":542,"description":543,"_type":457},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":545,"title":546,"description":547,"_type":457},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":549,"title":550,"description":551,"_type":457},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":553,"title":554,"description":555,"_type":457},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":557,"title":558,"description":559,"_type":457},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":561,"title":562,"description":563,"_type":457},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":565,"title":566,"description":567,"_type":457},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":569,"title":570,"description":571,"_type":457},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":573,"title":574,"description":575,"_type":457},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[577,581,1272],{"title":578,"_path":579,"_id":580,"_type":457},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":582,"_path":583,"children":584},"Article","/article",[585,880,1029,1255,1266],{"title":586,"_path":587,"children":588},"Vinter","/article/vinter",[589,634,719,768,803,862],{"title":590,"_path":591,"children":592},"Advent","/article/vinter/advent",[593,598,604,609,614,619,624,629],{"title":594,"_path":595,"_id":596,"_type":457,"series":590,"tags":597},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":599,"_path":600,"_id":601,"_type":457,"series":590,"tags":602},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,603],"Evangelium",{"title":605,"_path":606,"_id":607,"_type":457,"series":590,"tags":608},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":610,"_path":611,"_id":612,"_type":457,"series":590,"tags":613},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,603],{"title":615,"_path":616,"_id":617,"_type":457,"series":590,"tags":618},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":620,"_path":621,"_id":622,"_type":457,"series":590,"tags":623},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,603],{"title":625,"_path":626,"_id":627,"_type":457,"series":590,"tags":628},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":630,"_path":631,"_id":632,"_type":457,"series":590,"tags":633},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,603],{"title":635,"_path":636,"children":637},"Jul","/article/vinter/jul",[638,643,648,653,658,663,668,673,678,683,688,694,699,704,709,714],{"title":639,"_path":640,"_id":641,"_type":457,"series":635,"tags":642},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":644,"_path":645,"_id":646,"_type":457,"series":635,"tags":647},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,603],{"title":649,"_path":650,"_id":651,"_type":457,"series":635,"tags":652},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":654,"_path":655,"_id":656,"_type":457,"series":635,"tags":657},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,603],{"title":659,"_path":660,"_id":661,"_type":457,"series":635,"tags":662},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":664,"_path":665,"_id":666,"_type":457,"series":635,"tags":667},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,603],{"title":669,"_path":670,"_id":671,"_type":457,"series":635,"tags":672},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":674,"_path":675,"_id":676,"_type":457,"series":635,"tags":677},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,603],{"title":679,"_path":680,"_id":681,"_type":457,"series":635,"tags":682},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":684,"_path":685,"_id":686,"_type":457,"series":635,"tags":687},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,603],{"title":689,"_path":690,"_id":691,"_type":457,"series":635,"tags":692},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,693],"Gal",{"title":695,"_path":696,"_id":697,"_type":457,"series":635,"tags":698},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,603],{"title":700,"_path":701,"_id":702,"_type":457,"series":635,"tags":703},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,693],{"title":705,"_path":706,"_id":707,"_type":457,"series":635,"tags":708},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,603],{"title":710,"_path":711,"_id":712,"_type":457,"series":635,"tags":713},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":715,"_path":716,"_id":717,"_type":457,"series":635,"tags":718},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,603],{"title":720,"_path":721,"children":722},"Aabenbaring","/article/vinter/aabenbaring",[723,728,733,738,743,748,753,758,763],{"title":724,"_path":725,"_id":726,"_type":457,"series":720,"tags":727},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":729,"_path":730,"_id":731,"_type":457,"series":720,"tags":732},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,603],{"title":734,"_path":735,"_id":736,"_type":457,"series":720,"tags":737},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":739,"_path":740,"_id":741,"_type":457,"series":720,"tags":742},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,603],{"title":744,"_path":745,"_id":746,"_type":457,"series":720,"tags":747},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,603],{"title":749,"_path":750,"_id":751,"_type":457,"series":720,"tags":752},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":754,"_path":755,"_id":756,"_type":457,"series":720,"tags":757},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,603],{"title":759,"_path":760,"_id":761,"_type":457,"series":720,"tags":762},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":764,"_path":765,"_id":766,"_type":457,"series":720,"tags":767},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,603],{"title":769,"_path":770,"children":771},"For Faste","/article/vinter/for-faste",[772,778,783,788,793,798],{"title":773,"_path":774,"_id":775,"_type":457,"series":776,"tags":777},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":779,"_path":780,"_id":781,"_type":457,"series":776,"tags":782},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,603],{"title":784,"_path":785,"_id":786,"_type":457,"series":776,"tags":787},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":789,"_path":790,"_id":791,"_type":457,"series":776,"tags":792},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,603],{"title":794,"_path":795,"_id":796,"_type":457,"series":776,"tags":797},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":799,"_path":800,"_id":801,"_type":457,"series":776,"tags":802},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,603],{"title":804,"_path":805,"children":806},"Faste","/article/vinter/faste",[807,812,817,822,827,832,837,842,847,852,857],{"title":808,"_path":809,"_id":810,"_type":457,"series":804,"tags":811},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":813,"_path":814,"_id":815,"_type":457,"series":804,"tags":816},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,603],{"title":818,"_path":819,"_id":820,"_type":457,"series":804,"tags":821},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":823,"_path":824,"_id":825,"_type":457,"series":804,"tags":826},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,603],{"title":828,"_path":829,"_id":830,"_type":457,"series":804,"tags":831},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":833,"_path":834,"_id":835,"_type":457,"series":804,"tags":836},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,603],{"title":838,"_path":839,"_id":840,"_type":457,"series":804,"tags":841},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,693],{"title":843,"_path":844,"_id":845,"_type":457,"series":804,"tags":846},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,603],{"title":848,"_path":849,"_id":850,"_type":457,"series":804,"tags":851},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,603],{"title":853,"_path":854,"_id":855,"_type":457,"series":804,"tags":856},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":858,"_path":859,"_id":860,"_type":457,"series":804,"tags":861},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,603],{"title":863,"_path":864,"children":865},"Paaskeuge","/article/vinter/paaskeuge",[866,871,876],{"title":867,"_path":868,"_id":869,"_type":457,"series":863,"tags":870},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":872,"_path":873,"_id":874,"_type":457,"series":863,"tags":875},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":877,"_path":868,"_id":878,"_type":457,"series":863,"tags":879},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":881,"_path":882,"children":883},"Vaar","/article/vaar",[884,929,1005],{"title":885,"_path":886,"children":887},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[888,894,899,904,909,914,919,924],{"title":889,"_path":890,"_id":891,"_type":457,"series":892,"tags":893},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":895,"_path":896,"_id":897,"_type":457,"series":892,"tags":898},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,603],{"title":900,"_path":901,"_id":902,"_type":457,"series":892,"tags":903},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":905,"_path":906,"_id":907,"_type":457,"series":892,"tags":908},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,603],{"title":910,"_path":911,"_id":912,"_type":457,"series":892,"tags":913},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":915,"_path":916,"_id":917,"_type":457,"series":892,"tags":918},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,603],{"title":920,"_path":921,"_id":922,"_type":457,"series":892,"tags":923},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,603],{"title":925,"_path":926,"_id":927,"_type":457,"series":892,"tags":928},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":930,"_path":931,"children":932},"Etter Paaske","/article/vaar/etter-paaske",[933,939,944,949,954,959,964,969,974,979,985,990,995,1000],{"title":934,"_path":935,"_id":936,"_type":457,"series":937,"tags":938},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":940,"_path":941,"_id":942,"_type":457,"series":937,"tags":943},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,603],{"title":945,"_path":946,"_id":947,"_type":457,"series":937,"tags":948},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,603],{"title":950,"_path":951,"_id":952,"_type":457,"series":937,"tags":953},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":955,"_path":956,"_id":957,"_type":457,"series":937,"tags":958},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,603],{"title":960,"_path":961,"_id":962,"_type":457,"series":937,"tags":963},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":965,"_path":966,"_id":967,"_type":457,"series":937,"tags":968},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,603],{"title":970,"_path":971,"_id":972,"_type":457,"series":937,"tags":973},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":975,"_path":976,"_id":977,"_type":457,"series":937,"tags":978},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":980,"_path":981,"_id":982,"_type":457,"series":937,"tags":983},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[984],"NB",{"title":986,"_path":987,"_id":988,"_type":457,"series":937,"tags":989},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,603],{"title":991,"_path":992,"_id":993,"_type":457,"series":937,"tags":994},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,603],{"title":996,"_path":997,"_id":998,"_type":457,"series":937,"tags":999},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":457,"series":937,"tags":1004},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[984],{"title":1006,"_path":1007,"children":1008},"Pinse","/article/vaar/pinse",[1009,1014,1019,1024],{"title":1010,"_path":1011,"_id":1012,"_type":457,"series":1006,"tags":1013},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1015,"_path":1016,"_id":1017,"_type":457,"series":1006,"tags":1018},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,603],{"title":1020,"_path":1021,"_id":1022,"_type":457,"series":1006,"tags":1023},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,603],{"title":1025,"_path":1026,"_id":1027,"_type":457,"series":1006,"tags":1028},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,603],{"title":1030,"_path":1031,"children":1032},"Trefoldighed","/article/trefoldighed",[1033,1168],{"title":1034,"_path":1035,"children":1036},"Sommer","/article/trefoldighed/sommer",[1037,1042,1047,1052,1057,1062,1067,1072,1077,1082,1087,1092,1097,1102,1108,1113,1118,1123,1128,1133,1138,1143,1148,1153,1158,1163],{"title":1038,"_path":1039,"_id":1040,"_type":457,"series":1034,"tags":1041},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1043,"_path":1044,"_id":1045,"_type":457,"series":1034,"tags":1046},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,603],{"title":1048,"_path":1049,"_id":1050,"_type":457,"series":1034,"tags":1051},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,984],{"title":1053,"_path":1054,"_id":1055,"_type":457,"series":1034,"tags":1056},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,603],{"title":1058,"_path":1059,"_id":1060,"_type":457,"series":1034,"tags":1061},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1063,"_path":1064,"_id":1065,"_type":457,"series":1034,"tags":1066},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,603],{"title":1068,"_path":1069,"_id":1070,"_type":457,"series":1034,"tags":1071},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":457,"series":1034,"tags":1076},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,603],{"title":1078,"_path":1079,"_id":1080,"_type":457,"series":1034,"tags":1081},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":457,"series":1034,"tags":1086},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,603],{"title":1088,"_path":1089,"_id":1090,"_type":457,"series":1034,"tags":1091},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":457,"series":1034,"tags":1096},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,603],{"title":1098,"_path":1099,"_id":1100,"_type":457,"series":1034,"tags":1101},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":457,"series":1034,"tags":1106},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,603,1107],"5.bud",{"title":1109,"_path":1110,"_id":1111,"_type":457,"series":1034,"tags":1112},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":457,"series":1034,"tags":1117},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,603],{"title":1119,"_path":1120,"_id":1121,"_type":457,"series":1034,"tags":1122},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":457,"series":1034,"tags":1127},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,603],{"title":1129,"_path":1130,"_id":1131,"_type":457,"series":1034,"tags":1132},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1134,"_path":1135,"_id":1136,"_type":457,"series":1034,"tags":1137},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,603],{"title":1139,"_path":1140,"_id":1141,"_type":457,"series":1034,"tags":1142},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":457,"series":1034,"tags":1147},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,603],{"title":1149,"_path":1150,"_id":1151,"_type":457,"series":1034,"tags":1152},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,984],{"title":1154,"_path":1155,"_id":1156,"_type":457,"series":1034,"tags":1157},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,603],{"title":1159,"_path":1160,"_id":1161,"_type":457,"series":1034,"tags":1162},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":457,"series":1034,"tags":1167},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,603],{"title":10,"_path":1169,"children":1170},"/article/trefoldighed/host",[1171,1174,1177,1180,1183,1186,1189,1192,1195,1198,1201,1203,1206,1209,1212,1215,1218,1221,1224,1227,1230,1233,1236,1239,1242,1246,1249,1252],{"title":469,"_path":468,"_id":1172,"_type":457,"series":10,"tags":1173},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,693],{"title":473,"_path":472,"_id":1175,"_type":457,"series":10,"tags":1176},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,603],{"title":477,"_path":476,"_id":1178,"_type":457,"series":10,"tags":1179},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,693],{"title":481,"_path":480,"_id":1181,"_type":457,"series":10,"tags":1182},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,603],{"title":485,"_path":484,"_id":1184,"_type":457,"series":10,"tags":1185},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,693],{"title":489,"_path":488,"_id":1187,"_type":457,"series":10,"tags":1188},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,603],{"title":493,"_path":492,"_id":1190,"_type":457,"series":10,"tags":1191},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":497,"_path":496,"_id":1193,"_type":457,"series":10,"tags":1194},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,603],{"title":501,"_path":500,"_id":1196,"_type":457,"series":10,"tags":1197},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":505,"_path":504,"_id":1199,"_type":457,"series":10,"tags":1200},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,603],{"title":8,"_path":4,"_id":458,"_type":457,"series":10,"tags":1202},[14,15],{"title":510,"_path":509,"_id":1204,"_type":457,"series":10,"tags":1205},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,603],{"title":514,"_path":513,"_id":1207,"_type":457,"series":10,"tags":1208},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":518,"_path":517,"_id":1210,"_type":457,"series":10,"tags":1211},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,603],{"title":522,"_path":521,"_id":1213,"_type":457,"series":10,"tags":1214},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":526,"_path":525,"_id":1216,"_type":457,"series":10,"tags":1217},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,603],{"title":530,"_path":529,"_id":1219,"_type":457,"series":10,"tags":1220},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":534,"_path":533,"_id":1222,"_type":457,"series":10,"tags":1223},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,603],{"title":538,"_path":537,"_id":1225,"_type":457,"series":10,"tags":1226},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":542,"_path":541,"_id":1228,"_type":457,"series":10,"tags":1229},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,603],{"title":546,"_path":545,"_id":1231,"_type":457,"series":10,"tags":1232},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":550,"_path":549,"_id":1234,"_type":457,"series":10,"tags":1235},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,603],{"title":554,"_path":553,"_id":1237,"_type":457,"series":10,"tags":1238},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":558,"_path":557,"_id":1240,"_type":457,"series":10,"tags":1241},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,603],{"title":562,"_path":561,"_id":1243,"_type":457,"series":10,"tags":1244},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1245,15],"English",{"title":566,"_path":565,"_id":1247,"_type":457,"series":10,"tags":1248},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,603],{"title":570,"_path":569,"_id":1250,"_type":457,"series":10,"tags":1251},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":574,"_path":573,"_id":1253,"_type":457,"series":10,"tags":1254},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,603],{"title":1256,"_path":1257,"children":1258},"Festpostille","/article/festpostille",[1259,1262],{"title":465,"_path":464,"_id":1260,"_type":457,"series":10,"tags":1261},"content:1.article:4.festpostille:allehelgensdag.md",[14,603],{"title":1043,"_path":1263,"_id":1264,"_type":457,"series":1034,"tags":1265},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,603],{"title":1267,"_path":1268,"_id":1269,"_type":457,"tags":1270},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1271],"Start",{"title":1273,"_path":1274,"_id":1275,"_type":457},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641894493]