[{"data":1,"prerenderedAt":1041},["Reactive",2],{"/article/trefoldighed/host/13-epistel":3,"Host-series":228,"rootFolder":342},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":17,"_type":223,"_id":224,"_source":225,"_file":226,"_extension":227},"/article/trefoldighed/host/13-epistel","host",false,"","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.","Host","note","2023-09-03T00:00:00.000Z",[14,15,16],"Danish","Epistel","Gal",{"type":18,"children":19,"toc":217},"root",[20,28,37,204],{"type":21,"tag":22,"props":23,"children":25},"element","h1",{"id":24},"gal-3-15-22-13søn-efter-trinitatis",[26],{"type":27,"value":8},"text",{"type":21,"tag":29,"props":30,"children":31},"p",{},[32],{"type":21,"tag":33,"props":34,"children":35},"em",{},[36],{"type":27,"value":9},{"type":21,"tag":38,"props":39,"children":42},"details",{"open":40,"dataHeadingId":41},true,"loven-og-guds-løfter",[43,54],{"type":21,"tag":44,"props":45,"children":46},"summary",{},[47],{"type":21,"tag":48,"props":49,"children":51},"h2",{"id":41,"dataHeadingPath":50},"{\"h2\":\"loven-og-guds-løfter\"}",[52],{"type":27,"value":53},"Loven og Guds løfter",{"type":21,"tag":29,"props":55,"children":56},{},[57,59,63,66,68,71,74,76,79,82,84,87,90,92,95,98,100,103,106,108,111,114,116,119,122,124,127,130,132,135,138,140,143,146,148,151,154,156,159,162,164,167,170,172,175,178,180,183,186,188,191,194,196,199,202],{"type":27,"value":58},"Dette er også en vanskelig tekst, som lyder uforståelig for almindelige mennesker. Men det skyldes også, at denne lære hid­til ikke er blevet lært eller udlagt, hvorfor den heller ikke har kunnet blive forstået. Desuden er den også så omfattende og indholdsrig, at vi ikke kan behandle den grundigt her. Den er da også rigelig udlagt i kommentaren til hele Galaterbrevet, hvor man kan læse det.",{"type":21,"tag":60,"props":61,"children":62},"br",{},[],{"type":21,"tag":60,"props":64,"children":65},{},[],{"type":27,"value":67},"\nHovedsagen i denne tekst er den, at Paulus her, ligesom i hele brevet, ønsker at under­vise de kristne nøje om, hvordan de skal forstå forskellen mellem troens retfærdig­hed og gerningernes eller lovens retfær­dighed. Det gør Paulus ved at behandle to punkter. Det første handler om den artikel, at vi bliver retfærdige ved troen alene. Det viser han med mange begrundelser og årsager, blandt andet når han påpeger, at ingen, hverken jøderne og langt mindre hedningerne, bliver retfærdige ved gerninger eller ved loven. Loven er nemlig først givet fire hundrede og tre­dive år efter at Abraham, som jo skulle være fader for hele Guds folk, havde fået løftet om Kristus, i hvem alle mennesker skulle velsignes. Loven blev altså først givet efter at Abraham allerede havde fået det vidnesbyrd, at han ved troen var blevet erklæret retfærdig for Gud. Og ligesom han er blevet retfærdig og har fået velsignelsen tilsagt for sin tros skyld, sådan er hans børn og efterkommere så sandelig også blevet retfærdige og har modtaget den lovede velsignelse ved den samme tro: Troen på det afkom, for hvis skyld velsignelsen var lovet al verden. Gud har nemlig altid handlet sådan med jøderne og med hele verden, at han har tilsagt dem sin nåde og syndernes forladelse (som er indholdet i Guds velsignelse), da der endnu ikke var givet nogen lov og Moses heller ikke var født endnu. Og det er jo ved loven, de foregiver at blive retfærdige.",{"type":21,"tag":60,"props":69,"children":70},{},[],{"type":21,"tag":60,"props":72,"children":73},{},[],{"type":27,"value":75},"\nLoven kan derfor ikke være givet, for at de ved den skulle blive ret­færdige, når den først blev givet dette folk så lang tid bagefter. Ellers havde Gud sikkert givet den noget før. Og hvis loven er nødvendig til retfærdighed, ville Abraham selv og hans børn ikke være blevet erklæret retfærdige inden den tid. Ja, Gud har netop derfor ordnet det sådan, at han har givet loven så længe efter, fordi han således i gerning ville vise og lære, at den ikke blev givet, for at hans nåde og velsignelse skulle komme heraf, men alene af ren barmhjertighed, som så længe forud var lovet og også givet Abraham og andre, som var blevet troende.",{"type":21,"tag":60,"props":77,"children":78},{},[],{"type":21,"tag":60,"props":80,"children":81},{},[],{"type":27,"value":83},"\nPaulus konkluderer derfor: Loven har ikke kunnet hjælpe dem til ret­færdighed, som levede før Moses, da den først blev givet ved ham. Og der var jo også inden da hellige og salige mennesker. Hvordan er de blevet det? Ikke ved at de ofrede i Jerusalem eller holdt loven, men ved at de troede det ord, i hvil­ket Gud lovede at velsigne dem i det kommende afkom, Kristus. Derfor er heller ikke de, som har levet efter Moses, blevet retfærdige ved loven, for de har ikke modtaget Guds nåde på en anden måde end de forrige. Gud har heller ikke bagefter gennem loven op­hævet og tilbagekaldt løftet om vel­signelsen, som han uden lov og for intet havde lovet og givet.",{"type":21,"tag":60,"props":85,"children":86},{},[],{"type":21,"tag":60,"props":88,"children":89},{},[],{"type":27,"value":91},"\nHer kunne nogen måske være spids­findig og indvende mod Paulus: Ja, selv om fædrene ikke har haft Moses’ lov, så har de dog haft netop det samme Guds ord, som lærer De Ti Bud. Det er fra verdens begyndelse indplantet i menneskers hjerte, hvorfor man også kalder det naturens lov eller den naturlige lov. Der er kun den forskel, at det senere også i det ydre blev givet det jødiske folk og af­fattet i De Ti Bud. Man kunne derfor også godt sige, at Moses har modtaget De Ti Bud fra fædrene, sådan som Kristus siger det om omskærelsen i Joh 7, 22. For det er jo sandt, at fædrene fra begyndelsen af har lært og indskærpet sine børn og ef­terkommere loven. Hvordan passer det så med, at Paulus vil slutte, at fædrene ikke er blevet retfærdige ved loven, fordi den først blev givet over fire hundrede år efter Abraham? Som om fædrene før den tid ikke havde haft nogen lov.",{"type":21,"tag":60,"props":93,"children":94},{},[],{"type":21,"tag":60,"props":96,"children":97},{},[],{"type":27,"value":99},"\nFor at svare kort på dette, må man være opmærksom på Paulus’ mening og hensigt med sin tale. Han sigter her egent­lig på jødernes berømmelse og pukken på loven som den, der ved Moses var givet dem af Gud med det formål, at de skulle være Guds eget folk. Derfor mente de, at de var retfærdige for ham, når de beflittede sig på at holde loven. Hvorfor skulle Gud ellers have givet den, og derved adskilt dem fra alle hedninger, hvis de ikke for lovens skyld skulle gælde mere for Gud og være ham velbehageligere end andre, som ikke har den?",{"type":21,"tag":60,"props":101,"children":102},{},[],{"type":21,"tag":60,"props":104,"children":105},{},[],{"type":27,"value":107},"\nPå denne berømmelse stod de så fast, at de slet ikke agtede løftet om velsignelsen i det kommende afkom, som var givet deres fædre. De mente ikke, at de behøvede det for ved troen på det at blive retfærdige. De troede altså i grun­den, at løftet var ophævet af Gud og gjort til intet. De tolkede således blot løftet på en ydre måde, så Messias skulle komme og på grund af loven og deres fromhed give dem herredømmet over verden og anden stor belønning.",{"type":21,"tag":60,"props":109,"children":110},{},[],{"type":21,"tag":60,"props":112,"children":113},{},[],{"type":27,"value":115},"\nFor at omstyrte denne forfængelige ind­bildning og ros og for at bevise, at de ikke er blevet retfærdige eller Guds børn ved loven, anfører han dette, at de hellige patriarker, deres fædre, i hele 430 år ikke er blevet retfærdige, hverken ved loven, som de roser sig af (den var jo endnu ikke givet), ej heller ved nogen gerning (ligegyldig om man kalder det den naturlige lov eller De Ti Bud).",{"type":21,"tag":60,"props":117,"children":118},{},[],{"type":21,"tag":60,"props":120,"children":121},{},[],{"type":27,"value":123},"\nGud har nemlig ikke givet dem noget løfte om velsignelse og frelse for deres gerningers skyld. Af ren og skær nåde har han lovet, at skænke dem velsignelsen gratis på grund af det kommende afkom. Det var også tidligere lovet de første mennesker uden deres egen fortjeneste - ja, da de ved overtrædelse var faldet under Guds vrede og fordømmelse.",{"type":21,"tag":60,"props":125,"children":126},{},[],{"type":21,"tag":60,"props":128,"children":129},{},[],{"type":27,"value":131},"\nSkønt de første mennesker ganske vist også har haft erkendelsen af loven eller Guds bud, har den dog ikke hjulpet dem til at blive retfærdige for Gud. De har måttet høre og i troen gribe Guds nådige løfte, som ikke er grundet på gernin­ger, men alene på det kommende afkom. For havde de kunnet blive retfærdige ved loven eller gerninger, havde forjæt­telsen om velsignelsen i Kristus jo været gan­ske unødvendig.",{"type":21,"tag":60,"props":133,"children":134},{},[],{"type":21,"tag":60,"props":136,"children":137},{},[],{"type":27,"value":139},"\nNår Abraham og forfædrene altså ikke har kunnet blive retfærdige gennem ger­ninger, ej heller er blevet det, så er deres børn og efterkommere endnu mindre blevet det ved lov og gerninger. De er ikke blevet det på anden måde end ved troen og løftet, som blev givet Abraham og hans afkom, i hvem ikke alene jøderne, men også alle hedninger skulle blive velsignet – ved samme tro.",{"type":21,"tag":60,"props":141,"children":142},{},[],{"type":21,"tag":60,"props":144,"children":145},{},[],{"type":27,"value":147},"\nDette udfolder Paulus nu videre og begrunder det netop med disse to stykker, nemlig Guds løfte og hans blotte nåde eller gave i modsætning til berøm­melsen af loven og al egen fortjeneste. Først anfører han et ord om den ret og gyldighed, som ethvert testamente eller tilkendegivelse af ens sidste vilje skal have, ligesom det jo også er Guds anordning ifølge det fjerde bud, at forældrenes sidste vilje skal efterfølges af børnene og arvin­gerne. Om dette siger: Ingen ophæver dog et menneskes testamente, når det er stadfæstet (hvilket sker ved døden). Man tilføjer eller sletter heller ikke noget. Sådan siger juristerne også, at det er en guddom­melig lov, at ingen må bryde et men­neskes sidste vilje. Hvor meget mere bør da ikke Guds testamente forblive ubrudt og uforandret?",{"type":21,"tag":60,"props":149,"children":150},{},[],{"type":21,"tag":60,"props":152,"children":153},{},[],{"type":27,"value":155},"\nNu har også Gud gjort et testamente, som skal være hans endelige, sidste vilje, at han nemlig vil velsigne alle folk i det afkom som han først lovede vore forfædre. Det har han besluttet og tilsagt Abraham, og i ham hele verden og os alle. Han har desuden stadfæstet dette testamente ved dette afkoms død, hans egen søn. Han har af den grund måttet blive menneske og dø, så velsignelsen og det evige livs arv måtte blive os givet. (Det har han også illustreret, da Abraham måtte ofre sin egen søn Isak). Det er hans sidste vilje, og noget andet testamente vil han ikke gøre. Derfor kan ingen og skal ingen forandre det eller tilføje noget. Men det er at tilføje noget eller at bryde og tilbagekalde det, hvis man nu, efter at testamentet er åbnet og velsignelsen er forkyndt al verden, vil hævde, at man må fortjene den ved lo­ven, som om testamentet uden dette ikke skulle have nogen gyldighed.",{"type":21,"tag":60,"props":157,"children":158},{},[],{"type":21,"tag":60,"props":160,"children":161},{},[],{"type":27,"value":163},"\nKort sagt: Dette testamente er ene og alene et løfte om velsignelse og barnekår hos Gud, der­for gælder der ingen lov, som man skulle opfylde for at fortjene velsignelsen. Her gælder intet uden hans vilje, som lover og siger: Jeg vil ikke se på jeres gerninger, men jeg lover jer velsig­nelsen, det vil sige, nåde og evigt liv, jer, som ligger i synden og døden. Det vil jeg stadfæste ved min søns død, som skal for­tjene og erhverve jer denne arv.",{"type":21,"tag":60,"props":165,"children":166},{},[],{"type":21,"tag":60,"props":168,"children":169},{},[],{"type":27,"value":171},"\nFordi nu Gud først uden lov har stiftet og på denne måde stadfæstet et sådant testamente, så har loven, som blev givet og stadfæstet længe efter, ikke i nogen måde kunnet rokke det, langt mindre ophæve og tilbagekalde det. Den, der siger eller lærer, at man må blive ret­færdig, det vil sige, erhverve Guds velsignelse, ved loven, han foretager altså intet mindre end et ind­greb i Guds testamente og ødelægger og tilintetgør Guds vilje. Dette er Paulus’ ene grund, som han tager af ordet ”løfte” eller ”testamente”, og som ikke er vanskeligt at forstå; for ingen er så tåbelig, at han ikke kan se forskellen mellem disse to, lov eller bud og så løfte.",{"type":21,"tag":60,"props":173,"children":174},{},[],{"type":21,"tag":60,"props":176,"children":177},{},[],{"type":27,"value":179},"\nDen anden grund henter Paulus fra dette ord: ”Gud skænkede Abraham arven … ” (v. 18). Det er også noget, som enhver, der har fornuft, let kan forstå, at det er to vidt forskellige ting at få noget som skænket som gave eller at for­tjene noget. Hvad der fortjenes, gives af pligt eller skyldighed, som løn. Og den, som modtager det, kan rose sig mere end den, som giver det, og påberåbe sig sin ret. Hvor noget derimod skænkes uforskyldt, frit eller af nåde, kan modtageren ikke rose sig af fortjeneste eller ret, men må alene rose dens godhed og venlighed, af hvem han har modtaget sådan gave.",{"type":21,"tag":60,"props":181,"children":182},{},[],{"type":21,"tag":60,"props":184,"children":185},{},[],{"type":27,"value":187},"\nDerfor konkluderer Paulus også her: Gud har skænket Abraham velsignel­sen og arven gratis ved løftet, altså har han ikke fortjent den ved gerninger eller fået den som løn, og endnu mindre hans børn. Det er jo tydeligt nok og kan forstås selv af et barn, at de to ting ikke kan bestå ­sammen, men må adskilles, nemlig det, der fortjenes ved gerninger, som løn, og det, som loves eller skænkes uforskyldt, af nåde og frivilligt. Hermed har Gud stoppet munden på hele verden og forhindret den, så den ikke kan rose sig, som om den for lovens skyld havde fået Guds nåde, da han før loven og før vor fortjeneste har forjættet og givet nåden gratis. Han har jo handlet sådan med sit eget folk, Abraham og hans børn, at han fra starten af lovede at velsigne ham og hele hans slægt, uden at nævne noget om nogen lov, gerning eller løn, men har grundet det alt sammen alene på det kommende afkom.",{"type":21,"tag":60,"props":189,"children":190},{},[],{"type":21,"tag":60,"props":192,"children":193},{},[],{"type":27,"value":195},"\nI dette løfte har de levet, i det er de også døde, både Abraham selv og hans efterkommere i over 430 år. Først da begynder Gud at give loven og anordner en ydre gudstje­neste og præstedømme, med mere. Hvordan de skulle leve og regeres, når de nu var blevet et eget folk, forløst fra fremmed herredømme og ført ind i deres eget land, så de også må have et eget ydre styre. Men ikke, for at de først derved skulle erhverve sig syndernes forladelse og Guds velsignelse. Det er hovedindholdet af det første stykke i denne epistel, at Paulus lærer os at skelne ret på dette punkt, hvordan man bliver retfærdig for Gud. Vi må skelne mellem de to stykker: løfte og lov, gave eller foræring og fortjeneste eller løn.",{"type":21,"tag":60,"props":197,"children":198},{},[],{"type":21,"tag":60,"props":200,"children":201},{},[],{"type":27,"value":203},"\nNår man nu lærer, at Gud af ren nåde, ikke for nogen lovs eller fortjenestes skyld, skænker syndernes forladelse og det evige liv, rejser det spørgsmål sig straks: Hvortil er da loven givet, og hvad er den nyttig for? Skal man da ingen gode gerninger gøre? Hvorfor lærer man da De Ti Bud? Derfor kommer Paulus nu også ind på denne sag, og stiller selv dette spørgsmål: Hvad skulle så loven? Og sådan fortsætter han videre udførligt at afhandle, hvad lovens embede og brug er, og viser forskellen mellem den og evangeliet. Men det har jeg talt om andre steder, også i nogle af de andre prædikener.",{"type":21,"tag":38,"props":205,"children":207},{"open":40,"dataHeadingId":206},"end",[208],{"type":21,"tag":44,"props":209,"children":210},{},[211],{"type":21,"tag":48,"props":212,"children":214},{"id":206,"dataHeadingPath":213},"{\"h2\":\"end\"}",[215],{"type":27,"value":216},"End",{"title":7,"searchDepth":218,"depth":218,"links":219},5,[220,222],{"id":41,"depth":221,"text":53},2,{"id":206,"depth":221,"text":216},"markdown","content:1.article:3.trefoldighed:11.host:13-epistel.md","content","1.article/3.trefoldighed/11.host/13-epistel.md","md",[229,233,234,238,242,246,250,254,258,262,266,270,274,278,282,286,290,294,298,302,306,310,314,318,322,326,330,334,338],{"_path":230,"title":231,"description":232,"_type":223},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":4,"title":8,"description":9,"_type":223},{"_path":235,"title":236,"description":237,"_type":223},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":239,"title":240,"description":241,"_type":223},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":243,"title":244,"description":245,"_type":223},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":247,"title":248,"description":249,"_type":223},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":251,"title":252,"description":253,"_type":223},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":255,"title":256,"description":257,"_type":223},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":259,"title":260,"description":261,"_type":223},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":263,"title":264,"description":265,"_type":223},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":267,"title":268,"description":269,"_type":223},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":271,"title":272,"description":273,"_type":223},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":275,"title":276,"description":277,"_type":223},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":279,"title":280,"description":281,"_type":223},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":283,"title":284,"description":285,"_type":223},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":287,"title":288,"description":289,"_type":223},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":291,"title":292,"description":293,"_type":223},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":295,"title":296,"description":297,"_type":223},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":299,"title":300,"description":301,"_type":223},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":303,"title":304,"description":305,"_type":223},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":307,"title":308,"description":309,"_type":223},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":311,"title":312,"description":313,"_type":223},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":315,"title":316,"description":317,"_type":223},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":319,"title":320,"description":321,"_type":223},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":323,"title":324,"description":325,"_type":223},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":327,"title":328,"description":329,"_type":223},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":331,"title":332,"description":333,"_type":223},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":335,"title":336,"description":337,"_type":223},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":339,"title":340,"description":341,"_type":223},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[343,347,1037],{"title":344,"_path":345,"_id":346,"_type":223},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":348,"_path":349,"children":350},"Article","/article",[351,645,794,1020,1031],{"title":352,"_path":353,"children":354},"Vinter","/article/vinter",[355,400,484,533,568,627],{"title":356,"_path":357,"children":358},"Advent","/article/vinter/advent",[359,364,370,375,380,385,390,395],{"title":360,"_path":361,"_id":362,"_type":223,"series":356,"tags":363},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":365,"_path":366,"_id":367,"_type":223,"series":356,"tags":368},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,369],"Evangelium",{"title":371,"_path":372,"_id":373,"_type":223,"series":356,"tags":374},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":376,"_path":377,"_id":378,"_type":223,"series":356,"tags":379},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,369],{"title":381,"_path":382,"_id":383,"_type":223,"series":356,"tags":384},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":386,"_path":387,"_id":388,"_type":223,"series":356,"tags":389},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,369],{"title":391,"_path":392,"_id":393,"_type":223,"series":356,"tags":394},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":396,"_path":397,"_id":398,"_type":223,"series":356,"tags":399},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,369],{"title":401,"_path":402,"children":403},"Jul","/article/vinter/jul",[404,409,414,419,424,429,434,439,444,449,454,459,464,469,474,479],{"title":405,"_path":406,"_id":407,"_type":223,"series":401,"tags":408},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":410,"_path":411,"_id":412,"_type":223,"series":401,"tags":413},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,369],{"title":415,"_path":416,"_id":417,"_type":223,"series":401,"tags":418},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":420,"_path":421,"_id":422,"_type":223,"series":401,"tags":423},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,369],{"title":425,"_path":426,"_id":427,"_type":223,"series":401,"tags":428},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":430,"_path":431,"_id":432,"_type":223,"series":401,"tags":433},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,369],{"title":435,"_path":436,"_id":437,"_type":223,"series":401,"tags":438},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":440,"_path":441,"_id":442,"_type":223,"series":401,"tags":443},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,369],{"title":445,"_path":446,"_id":447,"_type":223,"series":401,"tags":448},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":450,"_path":451,"_id":452,"_type":223,"series":401,"tags":453},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,369],{"title":455,"_path":456,"_id":457,"_type":223,"series":401,"tags":458},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,16],{"title":460,"_path":461,"_id":462,"_type":223,"series":401,"tags":463},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,369],{"title":465,"_path":466,"_id":467,"_type":223,"series":401,"tags":468},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,16],{"title":470,"_path":471,"_id":472,"_type":223,"series":401,"tags":473},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,369],{"title":475,"_path":476,"_id":477,"_type":223,"series":401,"tags":478},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":480,"_path":481,"_id":482,"_type":223,"series":401,"tags":483},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,369],{"title":485,"_path":486,"children":487},"Aabenbaring","/article/vinter/aabenbaring",[488,493,498,503,508,513,518,523,528],{"title":489,"_path":490,"_id":491,"_type":223,"series":485,"tags":492},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":494,"_path":495,"_id":496,"_type":223,"series":485,"tags":497},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,369],{"title":499,"_path":500,"_id":501,"_type":223,"series":485,"tags":502},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":504,"_path":505,"_id":506,"_type":223,"series":485,"tags":507},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,369],{"title":509,"_path":510,"_id":511,"_type":223,"series":485,"tags":512},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,369],{"title":514,"_path":515,"_id":516,"_type":223,"series":485,"tags":517},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":519,"_path":520,"_id":521,"_type":223,"series":485,"tags":522},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,369],{"title":524,"_path":525,"_id":526,"_type":223,"series":485,"tags":527},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":529,"_path":530,"_id":531,"_type":223,"series":485,"tags":532},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,369],{"title":534,"_path":535,"children":536},"For Faste","/article/vinter/for-faste",[537,543,548,553,558,563],{"title":538,"_path":539,"_id":540,"_type":223,"series":541,"tags":542},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":544,"_path":545,"_id":546,"_type":223,"series":541,"tags":547},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,369],{"title":549,"_path":550,"_id":551,"_type":223,"series":541,"tags":552},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":554,"_path":555,"_id":556,"_type":223,"series":541,"tags":557},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,369],{"title":559,"_path":560,"_id":561,"_type":223,"series":541,"tags":562},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":564,"_path":565,"_id":566,"_type":223,"series":541,"tags":567},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,369],{"title":569,"_path":570,"children":571},"Faste","/article/vinter/faste",[572,577,582,587,592,597,602,607,612,617,622],{"title":573,"_path":574,"_id":575,"_type":223,"series":569,"tags":576},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":578,"_path":579,"_id":580,"_type":223,"series":569,"tags":581},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,369],{"title":583,"_path":584,"_id":585,"_type":223,"series":569,"tags":586},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":588,"_path":589,"_id":590,"_type":223,"series":569,"tags":591},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,369],{"title":593,"_path":594,"_id":595,"_type":223,"series":569,"tags":596},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":598,"_path":599,"_id":600,"_type":223,"series":569,"tags":601},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,369],{"title":603,"_path":604,"_id":605,"_type":223,"series":569,"tags":606},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,16],{"title":608,"_path":609,"_id":610,"_type":223,"series":569,"tags":611},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,369],{"title":613,"_path":614,"_id":615,"_type":223,"series":569,"tags":616},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,369],{"title":618,"_path":619,"_id":620,"_type":223,"series":569,"tags":621},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":623,"_path":624,"_id":625,"_type":223,"series":569,"tags":626},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,369],{"title":628,"_path":629,"children":630},"Paaskeuge","/article/vinter/paaskeuge",[631,636,641],{"title":632,"_path":633,"_id":634,"_type":223,"series":628,"tags":635},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":637,"_path":638,"_id":639,"_type":223,"series":628,"tags":640},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":642,"_path":633,"_id":643,"_type":223,"series":628,"tags":644},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":646,"_path":647,"children":648},"Vaar","/article/vaar",[649,694,770],{"title":650,"_path":651,"children":652},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[653,659,664,669,674,679,684,689],{"title":654,"_path":655,"_id":656,"_type":223,"series":657,"tags":658},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":660,"_path":661,"_id":662,"_type":223,"series":657,"tags":663},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,369],{"title":665,"_path":666,"_id":667,"_type":223,"series":657,"tags":668},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":670,"_path":671,"_id":672,"_type":223,"series":657,"tags":673},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,369],{"title":675,"_path":676,"_id":677,"_type":223,"series":657,"tags":678},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":680,"_path":681,"_id":682,"_type":223,"series":657,"tags":683},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,369],{"title":685,"_path":686,"_id":687,"_type":223,"series":657,"tags":688},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,369],{"title":690,"_path":691,"_id":692,"_type":223,"series":657,"tags":693},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":695,"_path":696,"children":697},"Etter Paaske","/article/vaar/etter-paaske",[698,704,709,714,719,724,729,734,739,744,750,755,760,765],{"title":699,"_path":700,"_id":701,"_type":223,"series":702,"tags":703},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":705,"_path":706,"_id":707,"_type":223,"series":702,"tags":708},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,369],{"title":710,"_path":711,"_id":712,"_type":223,"series":702,"tags":713},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,369],{"title":715,"_path":716,"_id":717,"_type":223,"series":702,"tags":718},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":720,"_path":721,"_id":722,"_type":223,"series":702,"tags":723},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,369],{"title":725,"_path":726,"_id":727,"_type":223,"series":702,"tags":728},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":730,"_path":731,"_id":732,"_type":223,"series":702,"tags":733},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,369],{"title":735,"_path":736,"_id":737,"_type":223,"series":702,"tags":738},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":740,"_path":741,"_id":742,"_type":223,"series":702,"tags":743},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":745,"_path":746,"_id":747,"_type":223,"series":702,"tags":748},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[749],"NB",{"title":751,"_path":752,"_id":753,"_type":223,"series":702,"tags":754},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,369],{"title":756,"_path":757,"_id":758,"_type":223,"series":702,"tags":759},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,369],{"title":761,"_path":762,"_id":763,"_type":223,"series":702,"tags":764},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":766,"_path":767,"_id":768,"_type":223,"series":702,"tags":769},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[749],{"title":771,"_path":772,"children":773},"Pinse","/article/vaar/pinse",[774,779,784,789],{"title":775,"_path":776,"_id":777,"_type":223,"series":771,"tags":778},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":780,"_path":781,"_id":782,"_type":223,"series":771,"tags":783},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,369],{"title":785,"_path":786,"_id":787,"_type":223,"series":771,"tags":788},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,369],{"title":790,"_path":791,"_id":792,"_type":223,"series":771,"tags":793},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,369],{"title":795,"_path":796,"children":797},"Trefoldighed","/article/trefoldighed",[798,933],{"title":799,"_path":800,"children":801},"Sommer","/article/trefoldighed/sommer",[802,807,812,817,822,827,832,837,842,847,852,857,862,867,873,878,883,888,893,898,903,908,913,918,923,928],{"title":803,"_path":804,"_id":805,"_type":223,"series":799,"tags":806},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":808,"_path":809,"_id":810,"_type":223,"series":799,"tags":811},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,369],{"title":813,"_path":814,"_id":815,"_type":223,"series":799,"tags":816},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,749],{"title":818,"_path":819,"_id":820,"_type":223,"series":799,"tags":821},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,369],{"title":823,"_path":824,"_id":825,"_type":223,"series":799,"tags":826},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":828,"_path":829,"_id":830,"_type":223,"series":799,"tags":831},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,369],{"title":833,"_path":834,"_id":835,"_type":223,"series":799,"tags":836},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":838,"_path":839,"_id":840,"_type":223,"series":799,"tags":841},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,369],{"title":843,"_path":844,"_id":845,"_type":223,"series":799,"tags":846},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":848,"_path":849,"_id":850,"_type":223,"series":799,"tags":851},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,369],{"title":853,"_path":854,"_id":855,"_type":223,"series":799,"tags":856},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":858,"_path":859,"_id":860,"_type":223,"series":799,"tags":861},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,369],{"title":863,"_path":864,"_id":865,"_type":223,"series":799,"tags":866},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":868,"_path":869,"_id":870,"_type":223,"series":799,"tags":871},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,369,872],"5.bud",{"title":874,"_path":875,"_id":876,"_type":223,"series":799,"tags":877},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":879,"_path":880,"_id":881,"_type":223,"series":799,"tags":882},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,369],{"title":884,"_path":885,"_id":886,"_type":223,"series":799,"tags":887},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":889,"_path":890,"_id":891,"_type":223,"series":799,"tags":892},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,369],{"title":894,"_path":895,"_id":896,"_type":223,"series":799,"tags":897},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":899,"_path":900,"_id":901,"_type":223,"series":799,"tags":902},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,369],{"title":904,"_path":905,"_id":906,"_type":223,"series":799,"tags":907},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":909,"_path":910,"_id":911,"_type":223,"series":799,"tags":912},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,369],{"title":914,"_path":915,"_id":916,"_type":223,"series":799,"tags":917},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,749],{"title":919,"_path":920,"_id":921,"_type":223,"series":799,"tags":922},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,369],{"title":924,"_path":925,"_id":926,"_type":223,"series":799,"tags":927},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":929,"_path":930,"_id":931,"_type":223,"series":799,"tags":932},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,369],{"title":10,"_path":934,"children":935},"/article/trefoldighed/host",[936,938,941,944,947,950,953,956,959,962,965,968,971,974,977,980,983,986,989,992,995,998,1001,1004,1007,1011,1014,1017],{"title":8,"_path":4,"_id":224,"_type":223,"series":10,"tags":937},[14,15,16],{"title":236,"_path":235,"_id":939,"_type":223,"series":10,"tags":940},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,369],{"title":240,"_path":239,"_id":942,"_type":223,"series":10,"tags":943},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,16],{"title":244,"_path":243,"_id":945,"_type":223,"series":10,"tags":946},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,369],{"title":248,"_path":247,"_id":948,"_type":223,"series":10,"tags":949},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,16],{"title":252,"_path":251,"_id":951,"_type":223,"series":10,"tags":952},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,369],{"title":256,"_path":255,"_id":954,"_type":223,"series":10,"tags":955},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":260,"_path":259,"_id":957,"_type":223,"series":10,"tags":958},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,369],{"title":264,"_path":263,"_id":960,"_type":223,"series":10,"tags":961},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":268,"_path":267,"_id":963,"_type":223,"series":10,"tags":964},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,369],{"title":272,"_path":271,"_id":966,"_type":223,"series":10,"tags":967},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":276,"_path":275,"_id":969,"_type":223,"series":10,"tags":970},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,369],{"title":280,"_path":279,"_id":972,"_type":223,"series":10,"tags":973},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":284,"_path":283,"_id":975,"_type":223,"series":10,"tags":976},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,369],{"title":288,"_path":287,"_id":978,"_type":223,"series":10,"tags":979},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":292,"_path":291,"_id":981,"_type":223,"series":10,"tags":982},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,369],{"title":296,"_path":295,"_id":984,"_type":223,"series":10,"tags":985},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":300,"_path":299,"_id":987,"_type":223,"series":10,"tags":988},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,369],{"title":304,"_path":303,"_id":990,"_type":223,"series":10,"tags":991},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":308,"_path":307,"_id":993,"_type":223,"series":10,"tags":994},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,369],{"title":312,"_path":311,"_id":996,"_type":223,"series":10,"tags":997},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":316,"_path":315,"_id":999,"_type":223,"series":10,"tags":1000},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,369],{"title":320,"_path":319,"_id":1002,"_type":223,"series":10,"tags":1003},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":324,"_path":323,"_id":1005,"_type":223,"series":10,"tags":1006},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,369],{"title":328,"_path":327,"_id":1008,"_type":223,"series":10,"tags":1009},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1010,15],"English",{"title":332,"_path":331,"_id":1012,"_type":223,"series":10,"tags":1013},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,369],{"title":336,"_path":335,"_id":1015,"_type":223,"series":10,"tags":1016},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":340,"_path":339,"_id":1018,"_type":223,"series":10,"tags":1019},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,369],{"title":1021,"_path":1022,"children":1023},"Festpostille","/article/festpostille",[1024,1027],{"title":231,"_path":230,"_id":1025,"_type":223,"series":10,"tags":1026},"content:1.article:4.festpostille:allehelgensdag.md",[14,369],{"title":808,"_path":1028,"_id":1029,"_type":223,"series":799,"tags":1030},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,369],{"title":1032,"_path":1033,"_id":1034,"_type":223,"tags":1035},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1036],"Start",{"title":1038,"_path":1039,"_id":1040,"_type":223},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641893749]