[{"data":1,"prerenderedAt":1383},["Reactive",2],{"/article/trefoldighed/sommer/5-evangelium":3,"Sommer-series":573,"rootFolder":678},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":568,"_id":569,"_source":570,"_file":571,"_extension":572},"/article/trefoldighed/sommer/5-evangelium","sommer",false,"","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.","Sommer","note","2023-07-09T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":557},"root",[19,27,36,43,104,110,147,153,310,316,377,383,516,522,551],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-5-1-11-5søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"summa",[41],{"type":26,"value":42},"Summa",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,54,56,61,63,67,70,72,75,78,80,83,86,88,91,94,96,99,102],{"type":26,"value":47},"Dette evangelium foreholder os to stykker, hvorved det formaner os til at tro og styrker troen. ",{"type":20,"tag":49,"props":50,"children":51},"strong",{},[52],{"type":26,"value":53},"For det første",{"type":26,"value":55}," viser det os, at de, som tror på Kristus, også timeligt og i deres legemlige behov bliver forsørget af ham. ",{"type":20,"tag":49,"props":57,"children":58},{},[59],{"type":26,"value":60},"Dernæst",{"type":26,"value":62},", at han meget mere vil hjælpe dem i al åndelig nød, så han i gerningen må vise os det, som Paulus siger i 1 Tim 4, 8: \"Gudsfrygten er nyttig til alt og har i sig løfte både for dette liv og for det, som kommer\". Sådan er jo også Skriften overalt fuld af begge disse forjættelser.",{"type":20,"tag":64,"props":65,"children":66},"br",{},[],{"type":20,"tag":64,"props":68,"children":69},{},[],{"type":26,"value":71},"\nTroen på timelig og legemlig hjælp stadfæster han ved, at han giver Peter og hans venner en så stor fiskefangst, efter at de hele natten havde arbejdet forgæves og intet fået og nu ikke længere kunne vente og håbe at få noget. Her følger han den orden og regel, som han selv har givet og lært i Matt 6, 33: \"Søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift\". Disse ord følger han her og beviser deres sandhed i gerningen, hvor folket trængte sig ind på ham, for at høre hans ord, så han måtte gå ud i ét af skibene og prædike for dem derfra. Men da han havde lært dem, vil han også videre opfylde deres legemlige behov, fordi de led nød og mangel.",{"type":20,"tag":64,"props":73,"children":74},{},[],{"type":20,"tag":64,"props":76,"children":77},{},[],{"type":26,"value":79},"\nFor skønt han ikke er kommet og heller ikke prædiker for at pleje maven og forsørge den, så glemmer han den dog ikke, hvor man først søger Guds rige. Derfor antager han sig her de fattige fiskeres nød, som trods hele nattens møje og arbejde intet havde fanget. Fordi de havde lånt ham skibet og ladet ham prædike til han var færdig, samt selv hørt på ham, så skaffer han dem også uden deres omsorg, og før de beder ham derom, en rig fiskefangst. Herved lærer de og kan godt forstå, at de i ham har en sådan mester, som sørger for dem og ikke vil forlade dem, hvis de blot holder sig til hans ord og bliver hans disciple.",{"type":20,"tag":64,"props":81,"children":82},{},[],{"type":20,"tag":64,"props":84,"children":85},{},[],{"type":26,"value":87},"\nHermed vil han også have sin kirke eller de troendes flok trøstet. Han vil forsørge dem, så de dog på jorden et eller andet sted skal finde føde og bolig, selv om de alle vegne forfølges og forjages, og verden således gør deres bopæl og ophold usikkert. Det stadfæstes, foruden af dette og lignende eksempler, af mange dejlige ord, som Sl 34, 11: \"Løver kan lide nød og sulte, men de, der søger Herren, mangler intet godt\". Og Sl 33, 18-10: \"Herrens øjne hviler på dem, der frygter ham, og som venter på hans godhed, så han redder dem fra døden og holder dem i live under hungersnød.\" Ligeså Ordsp 10, 3: \"Herren lader ikke den retfærdige sulte.\" Især viser han med dette eksempel, hvordan det står til hos dem, han hjælper, samt måden, hvorpå han plejer at give og hjælpe. Han hjælper nemlig dér, hvor det står således til som med disse fiskere, hvor man altså har arbejdet hele natten, og al møje og arbejde dog er forgæves. Der er intet menneskeligt råd eller hjælp mere at håbe på, som det jo dagligt overgår kristenheden gennem mange slags trængsler, elendighed og nød.",{"type":20,"tag":64,"props":89,"children":90},{},[],{"type":20,"tag":64,"props":92,"children":93},{},[],{"type":26,"value":95},"\nFor uden sådan anfægtelse, møje og arbejde går det ikke for sig, og det må komme dertil, når Kristus skal hjælpe, at man må fortvivle om alle menneskers råd, trøst og evner. Da kommer han med sin hjælp og viser sig som den, der endnu har og kan give trøst, råd, beskærmelse og redning, når vi ikke øjner dem nogen steder, og alt, hvad vi har gjort, lidt eller endnu formår at gøre, er intet og omsonst. Ja, da viser han sig som den, der også giver og hjælper mere og rigeligere i sådan nød og svaghed, end man nogensinde ved menneskelige kræfter, kunst og hjælp kunne blive hjulpet.",{"type":20,"tag":64,"props":97,"children":98},{},[],{"type":20,"tag":64,"props":100,"children":101},{},[],{"type":26,"value":103},"\nMen på den anden side viser han også, at han hermed ikke vil have det arbejde og den gerning, som er os befalet, forbudt eller fordømt, men han befaler også selv sine disciple at udføre deres håndværk, idet han siger: \"Læg ud på dybet, og kast jeres garn ud til fangst!\" Og således sætter han begge dele ved siden af hinanden og lærer os samtidig, at vort arbejde og anstrengelse intet udretter. For havde arbejde og møje kunnet hjælpe dem, så havde det også måttet hjælpe dem hele natten og hjælpe dem mere, fordi de da arbejdede mere og havde større håb om fangst, da det var mørkt og stille, end nu, da Kristus befaler dem at kaste garnet ud ved højlys dag. Og dog så de i ét kast, på Kristi ord, en så overstrømmende rig fangst.",{"type":20,"tag":37,"props":105,"children":107},{"id":106},"ikke-arbeijdet-men-guds-velsignelse",[108],{"type":26,"value":109},"Ikke arbeijdet, men Guds velsignelse",{"type":20,"tag":28,"props":111,"children":112},{},[113,115,118,121,123,126,129,131,134,137,139,142,145],{"type":26,"value":114},"Heraf skal enhver se og lære, at arbejde og møje aldrig ernærer noget menneske, hvor stort og grundigt, det end er, men Guds velsignelse og nåde. Og det bliver derved, at Gud er den, som ernærer os, og at han giver os vort brød om natten. Sådan har de fromme fædre talt, som bestemt har erfaret dette. Ligesom endnu den daglige erfaring vidner, at mange gør sig livet surt med strengt og besværligt arbejde og tjener dog næppe sit brød og kommer aldrig ud af gæld og nød. Mens en anden, som tager det med ro og ikke arbejder ud over kræfterne, får rigeligt og overflødigt, så man med rette må sige: Det er ikke arbejdet, som gør det, men Guds velsignelse. Ligesom det også i Sl 127, 2 hedder: \"Den, Herren elsker, får det, mens han sover.\" Som ville han sige: Det er dog forgæves at I dag og nat ængster og plager jer med besvær og møje for at skaffe til veje, hvad der hører til i et hus, og som ikke er så lidt. Men det beror aldeles ikke på jeres hænders arbejde, og der kommer intet ud af det, hvis ikke Gud selv er husfar og giver sådan, at det må siges at være skænket jer i søvne. Ligesom kornet og al næring af jorden, ja alt, hvad alle mennesker har eller kan erhverve sig, må gives af Gud.",{"type":20,"tag":64,"props":116,"children":117},{},[],{"type":20,"tag":64,"props":119,"children":120},{},[],{"type":26,"value":122},"\nFor dette beviser han også på de ugudelige og vantro, idet han lader så mange onde mennesker, som intet bryder sig om Gud, få både hus og hjem fuldt. Ja, han overøser dem frem for andre med timeligt gods, ikke ved deres egen møje og arbejde, men af lutter velsignelse, sådan som også David siger: \"Frels min sjæl fra verdens folk, som har deres del her i livet, og hvis mave du fylder med dine gode gaver.\" Det vil sige med sådanne gaver, som er dine guddommelige, hemmelige skatte. Ingen véd hvorfra de kommer og heller ingen har dem i sin magt eller kan skaffe sig dem selv. Det er alene dig, der skænker og giver dem.",{"type":20,"tag":64,"props":124,"children":125},{},[],{"type":20,"tag":64,"props":127,"children":128},{},[],{"type":26,"value":130},"\nHermed vil Kristus nu opmuntre de kristne til troen og styrke dem deri, samt forhindre den lede vantro med dens frugt, som især er grådighed og ængstelig omsorg for maven og dette timelige liv. Det er noget, som desuden af naturen hænger ved mennesket som en medfødt plage, der rører sig og raser i kødet med vantroens lyster mod ånden, sådan som Paulus siger i Gal 5, 17. Ved siden af hindrer også Djævelen troen med sine anfægtelser, idet han indskyder os mistillid til Gud. Det samme gør også verden, idet den hader, misunder og forfølger de fromme og efterstræber deres gods, lære og liv, ja vil, at de skal være dens gulvmåtte. Derimod siger jeg, ser vi her både kraften og nytten af den tro, som holder sig til Kristi ord og bygger derpå, således som Peter her gør, idet han siger: Vi har arbejdet hele natten og fik intet; men på dit ord vil jeg kaste garnet ud. Denne tro er det, som gør en sådan fiskefangst, at begge skibene blev fulde. For uden den havde han hverken kastet garnet ud eller fanget én eneste fisk.",{"type":20,"tag":64,"props":132,"children":133},{},[],{"type":20,"tag":64,"props":135,"children":136},{},[],{"type":26,"value":138},"\nPå den anden side viser Skriften alle vegne, hvad for en skade gerrigheden og vantroens sorg forårsager; for vantroen kan sandelig ikke modtage noget af Gud, som er den nyttigt, eller trøsterigt og saligt; den berøver sig ikkun selv Guds velsignelse, så den aldrig bliver mæt eller glad ved de legemlige goder, som den begærer, og kan heller ikke have nogen god eller glad samvittighed. Derfor kalder også Kristus Matt 13, 22 sådan omsorg for næring torne, som ikke lade Guds ord øve sin kraft og bære frugt. Og Paulus udlægger i 1 Tim 6, 9-10, hvad disse torne er for noget, når han siger: ”Men de, der vil være rige, falder i fristelse og baghold og henfalder til utallige tåbelige og skadelige tilbøjeligheder, som styrter mennesker i undergang og fortabelse. For kærlighed til penge er roden til alt ondt; drevet af den er nogle blevet ført bort fra troen og har voldt sig selv mange smerter.”",{"type":20,"tag":64,"props":140,"children":141},{},[],{"type":20,"tag":64,"props":143,"children":144},{},[],{"type":26,"value":146},"\nHold nu disse to ting sammen, først, hvad godt troen bringer, og dernæst, hvad skade vantroen gør. For foruden det at troen har Guds nåde og velsignelse, har den også den forjættelse, at den tilstrækkeligt skal få alt, hvad den behøver. Troen skaber således et godt, roligt og glad hjerte, så den godt kan kaldes en rod til alt godt. Derimod skal vantroen med sin bekymring og gerrighed også få det til løn, at den ingen nytte har deraf, men må falde i mange slags snarer på grund af mange skadelige lyster og begæringer, ved hvilke den ikke opnår andet end evig fordærvelse. Vantroen er således ikke andet end en rod, hvoraf al ulykke følger.",{"type":20,"tag":37,"props":148,"children":150},{"id":149},"havesyge-materialisme-og-grådighed",[151],{"type":26,"value":152},"Havesyge materialisme og grådighed",{"type":20,"tag":28,"props":154,"children":155},{},[156,158,161,164,166,169,172,174,177,180,182,185,188,190,193,196,198,201,204,206,209,212,214,217,220,222,225,228,230,233,236,238,241,244,246,249,252,254,257,260,262,265,268,270,273,276,278,281,284,286,289,292,294,297,300,302,305,308],{"type":26,"value":157},"Begge disse stykker ser man også tydelig i verden. De, som lader sig nøje med, hvad Gud tildeler dem, har alligevel ro og fred, vandrer i deres stand glade og ved godt mod og har deres livsophold og nødvendige brød, så de selv må sige: Jeg er endnu aldrig gået sulten i seng; om det end ser ud, som de måtte lide nød og mangel, således som det her gik Peter. Men deraf, at de tror på Gud og sætter deres lid til ham, har de den nytte, at de ikke behøver at pine og plage sig med den timelige omsorgs torne, ej heller indvikles og fordærves deri, men sidder som blandt roser i en lysthave. Således siger også Salomon i Ordsp 15, 15: ”Godt mod gør hver dag til en fest.”",{"type":20,"tag":64,"props":159,"children":160},{},[],{"type":20,"tag":64,"props":162,"children":163},{},[],{"type":26,"value":165},"\nDe andre derimod, som begiver sig ind blandt disse gerrighedens torne og tragter efter rigdom, de høster deraf også dette, at de bliver stukket og revet og må falde, ikke alene i mange slags fristelser og farer, hvilket dog endnu kunne bæres, hvis det blev ved det. Men de kommer også i sådanne snarer, at de bliver fanget, og det således, at de derved synker ned i timelig og legemlig fordærvelse og evig fordømmelse, som de aldrig kan komme ud af.",{"type":20,"tag":64,"props":167,"children":168},{},[],{"type":20,"tag":64,"props":170,"children":171},{},[],{"type":26,"value":173},"\nHerpå har vi daglige eksempler: Betragt kun de mennesker, som også vil hedde kristne og roser sig af evangeliet, hvordan de alle vegne raner, skraber sammen og ågrer, så de endog for en lumpen mønts skyld sætter Gud og deres samvittighed til side. Og ret som om de dermed ikke var dybt nok faldet, styrker de sig og fremturer deri med trods og frækhed, indtil de synker få dybt, at de bliver Guds ords fjender, som hverken kan høre eller se. Ja de bliver så usalige og forbandede, at de ikke duer til nogen stand, ej heller kan gøre noget godt eller nyttigt, som kan tjene nogen til gavn og forbedring, men fører kun skade, ulykke og jammer over land og folk.",{"type":20,"tag":64,"props":175,"children":176},{},[],{"type":20,"tag":64,"props":178,"children":179},{},[],{"type":26,"value":181},"\nDet kommer alt sammen deraf, siger Paulus, at man kun tragter efter at blive rig. For sådan gerrighed og bekymring bringer det visselig med sig, at man vil fare højt, være stor og vældig og gerne rive alt til sig. Den begynder således: Ak, havde jeg dog dette hus, denne mark, dette slot, denne by osv., og vokser således videre og videre, indtil der deraf bliver en dragestjert, som trækker alting med sig. Og hvor gerrigheden engang har sået slå rødder, bringer den daglig hundrede slags bekymringer for, hvordan den skal få mere gods og flere penge. Her banker menneskets hjerte af utallige og umættelige lyster og begæringer, som dog alene tjener til dets egen fordærvelse og kun er frugter af, at mennesket er faldet fra troen ind i den ene fristelse og snare efter den anden. For det er en sådan fordærvelig plage, som så aldeles indtager hele mennesket, at det intet godt eller nyttigt kan udrette i sit embede eller stand og aldrig tænker at tjene hverken Gud eller mennesker. Og når nu man har skrabet meget sammen, har man ikke mindre plage og bekymring for, hvordan man kan beholde og passe på sit gods. Da må man også tragte efter gunst og venskab og søge mange veje for ikke at miste, hvad man har. Dette fører til had, misundelse og mange slags besvær, som man aldrig kan komme ud af, og man har således kun uro og smerte i samvittigheden, som Paulus siger, ja et ret Helvede, hvori man har styrtet sig selv. Alt dette fører den lede hr. Gerrighed med sig, som uden tro på Gud tænker at blive rig ved sig selv; for den plage og forbandelse er allerede afsagt over den, at den aldrig kan få nok og dertil må have al ulykke og hjertekval for det, som den til sin evige fordærvelse og fordømmelse har skrabet sammen.",{"type":20,"tag":64,"props":183,"children":184},{},[],{"type":20,"tag":64,"props":186,"children":187},{},[],{"type":26,"value":189},"\nMan ser af daglig erfaring, hvilken skændig og forbandet last gerrigheden er, og hvad for en skade den gør, navnlig i de høje embeder og stænder, både, åndelige og verdslige. For hvor grådighedsdjævelen således har besat en præsts eller prædikants hjerte, at han kun stræber efter, hvordan han kan samle sig stor formue, ligesom den øvrige verden, han ligger allerede i Djævelens strube ligesom forræderen Judas. Han kan gerne for en krones skyld forråde Kristus med hans ord og kirke. Således har paven for at opholde og formere sit herredømme og sin rigdom, under Guds og kirkens navn, med magt indført al slags afguderi og åbenbar vederstyggelighed og tydeligt ført sjælene hobevis i Djævelens klør. Desuden har han sat sådan falsk skræk i folk med sit band, at ingen har turdet sige et ord derimod.",{"type":20,"tag":64,"props":191,"children":192},{},[],{"type":20,"tag":64,"props":194,"children":195},{},[],{"type":26,"value":197},"\nHvor skadeligt er det også i det verdslige regimente, når herrer og fyrster regeres af denne last og søger at rive alting til sig selv. For derover glemmer de sit fyrstelige embede, og hvordan de skulle hjælpe land og folk. Det er netop derfor de er herrer, så de kunne blive ærede og elskede af alle mennesker som deres lands og folks fædre. De bekymrer sig ikke om, hvordan Guds ord kan udbredes, kirker og skoler understøttes og folket rettelig undervises, eller hvordan tugt og ret kan håndhæves, blandt undersåtterne. De lader fattige præster med deres børn, enkerne og de faderløse lide uret, vold og nød, og passer imidlertid selv alene sine skatteregistre og tænker kun på, hvorfra de skal kunne skrabe så mange penge sammen, at de kan strække til for deres umådelige og unyttige udgifter og pragt. Og da intet forslår dertil, udsuger de deres arme undersåtter indtil marv og ben, indtil de omsider styrter sig selv i sådan forlegenhed og nød, at de med land og folk må forarmes og fordærves. Eller også, når de har skrabet en hel del sammen og mener sig at være vel ved magt, indvikler de sig i mange underlige sager og handler, hvorigennem de dog omsider til straf kommer ud i ulykke og fordærvelse.",{"type":20,"tag":64,"props":199,"children":200},{},[],{"type":20,"tag":64,"props":202,"children":203},{},[],{"type":26,"value":205},"\nHvilken gruelig plage og fordærvelse fører ikke nu for tiden alene denne skændige, forbandede rentepolitik over Tyskland. Her har det overalt taget sådan overhånd, at der ikke længer kan rådes bod derpå, fordi også de, som skulle hæmme det, selv stikker deri. Hver og en, som bare kan, udsuger de andre og sætter derover både Gud og samvittighed ganske til side, og løber altså til Helvede med fuldt vidende og med en samvittighed, som fordømmer ham selv. Derved fører man den forbandelse over sig, som allerede er udtalt over den lede gerrighed, at man dog ikke skal nyde sit rentetjente gods i fred og ro. Enten vil man selv ved Guds råd miste det, eller også ens arvinger. For Guds vrede og gruelige straffedom må dog gå over dette ukristeligt væsen, sådan som vi desværre allerede længe alt for meget har fortjent. Han sender os den allerede gennem muslimerne og andre skrækkelige plager; så han selv med magt måtte hæmme dette ukristelige væsen, når vi ikke vil høre på hans ord og formaning.",{"type":20,"tag":64,"props":207,"children":208},{},[],{"type":20,"tag":64,"props":210,"children":211},{},[],{"type":26,"value":213},"\nAlt dette kan en troende undgå, som lever med god samvittighed og gudsfrygt i sin stand og lader sig nøje med det, Gud tildeler ham, samt lever i ro og fred, ikke giver sig ind i fristelser og snarer. Han behøver således ikke at plage sig med bekymring og angst eller at bides og stride med andre folk i kiv, ballade, misundelse og had, men er et saligt og nyttigt menneske, som kan tjene og hjælpe mange og har nåde og velsignelse både hos Gud og mennesker, så endog hans børnebørn nyder fordel og ære deraf.",{"type":20,"tag":64,"props":215,"children":216},{},[],{"type":20,"tag":64,"props":218,"children":219},{},[],{"type":26,"value":221},"\nSådant skulle dette evangeliums eksempel lære og formane os til, så vi måtte lære at tro og i og ved denne tro erfare, at Gud forsøger sine kristne og giver dem tilstrækkeligt, så de ikke behøve at plage og fordømme sig selv med sin bekymring og gerrighed. Dog skal man, som jeg i begyndelsen sagde, ved siden heraf også vide, at selv om bekymring og gerrighed bliver forbudt, man dog ikke derfor skal lade arbejdet ligge, sådan som verden vender op og ned på begge dele. Sådan er det jo også dens stadige måde at fordreje alle Guds ord og anordninger. Den vil sørge og tragte efter, hvordan den kan bringe penge og gods til veje, hvilken bekymring alene tilkommer Gud, og som han har forbeholdt sig; men for det befalede arbejde vil den lade Gud sørge, ja higer kun efter, at den må slippe for arbejde og sit ansigts sved. Gud derimod vil have det sådan, at vi beholder arbejdet og overlader bekymringen til ham. På den måde ville vi gøre vort og kunne inden kort tid komme dertil, at vi uden vor bekymring og ved passende og udholdeligt arbejde havde nok.",{"type":20,"tag":64,"props":223,"children":224},{},[],{"type":20,"tag":64,"props":226,"children":227},{},[],{"type":26,"value":229},"\nFor når Kristus vil give Peter og andre, gør han det ikke på den måde, som han godt havde kunnet gøre det, så fiskene uden deres arbejde og garn havde måttet springe op i skibet, men han byder dem at fare ud på dybet og kaste garnet ud. De skulle bruge det håndværk, som de kendte og havde lært, samt plejede at bruge. For han vil ikke have de lade, utro lediggængere, som ikke gør, hvad de har befaling om, og ikke bruger deres hænder og fødder. Han lærer altså begge dele, både at han ikke vil give uden vort arbejde, og tillige at det dog ikke er vort arbejde, vi må tilskrive det, vi får, men alene Guds velsignelse. Arbejdet skal du udføre, men ikke forlade dig på, hvad du udretter, selv om du selv havde bragt det til veje. Kort sagt: vort arbejde og vor gerning udretter eller giver intet, og er dog nødvendigt, for at vi derigennem kan modtage det, som Gud giver os. For disciplene må dog lægge hænderne til, kaste nettet ud og trække det, hvis de vil få noget. De må skikke sig sådan, som om de selv vil udrette det, men tillige bekende og sige, at deres arbejde ikke har udrettet det. Ellers havde de vel også før fået fangst uden Kristus. Derfor lader han dem også forsøge og erfare dette, idet de må arbejde hele natten forgæves og omsonst.",{"type":20,"tag":64,"props":231,"children":232},{},[],{"type":20,"tag":64,"props":234,"children":235},{},[],{"type":26,"value":237},"\nDet samme lærer han os endnu gennem den daglige erfaring i alle slags sager, gerninger og styreformer på jorden. Her lader han os vel ofte arbejde længe og meget, så vi har det hårdt og dog intet udrette, så også vi må klage og sige med Peter: Vi har arbejdet hele natten og fik intet. Det gør han, for at vi ikke skal forlade os på vort arbejde, men vide, at han må give velsignelse, så det må hedde skænket og tildelt og ikke erhvervet ved vor møje, kunst og flid.",{"type":20,"tag":64,"props":239,"children":240},{},[],{"type":20,"tag":64,"props":242,"children":243},{},[],{"type":26,"value":245},"\nHvor stor flid, bekostning og møje har ikke en fader og moder tit anvendt på et barn for at opdrage det til dyd og ære og det med sådant håb og forvisning, at der skulle blive en engel af det, som man siger, og dog bliver det et vanartet og fortabt barn. Mange fattige og elendige faderløse derimod, som der er anvendt lidt arbejde og flid på, vokser således op, at man må forundre sig og sige: Det beror ikke på vor flid og omsorg, men på Guds velsignelse.",{"type":20,"tag":64,"props":247,"children":248},{},[],{"type":20,"tag":64,"props":250,"children":251},{},[],{"type":26,"value":253},"\nHvad klager vel det hele verdslige regimente mere almindeligt over, end over forgæves arbejde og møje, også der, hvor man tager sagen med alvor, og hvor der er folk, som både vil og kan regere vel og ikke mangle visdom, forstand, magt og myndighed; og dog må de, når de længe har regeret, lære, at de dermed intet har udrettet. Ja, hvor ofte sker det ikke, at de bedste planer, de viseste råd og skønneste tanker leder til det allerværste, til skade og fordærvelse. Noget, som til alle tider de allermest vise regenter har erfaret og beklaget; så man ret håndgribelig må lære, at Gud ikke vil give lykke og fremgang gennem menneskelig visdom, råd og kunst, hvis man vil forlade sig derpå.",{"type":20,"tag":64,"props":255,"children":256},{},[],{"type":20,"tag":64,"props":258,"children":259},{},[],{"type":26,"value":261},"\nDerfor var det her det bedste råd, hvis verden ville tage imod råd af en enfoldig mand, det er, af vor herre Gud (som dog også har erfaret noget og forstår sig på at regere), at nemlig enhver i sit embede og regimente rettede sine tanker og planer alene derpå, at han flittig efterfulgte og i troen udførte, hvad der var ham befalet, og ikke byggede noget på sine egne tanker og planer, men overlod omsorgen til Gud. En sådan ville bestemt til sidst erfare, hvem der udretter mest: Den, som forlader sig på Gud, eller den, som ved egen visdom, egne tanker, egen magt og kraft vil udføre sin sag.",{"type":20,"tag":64,"props":263,"children":264},{},[],{"type":20,"tag":64,"props":266,"children":267},{},[],{"type":26,"value":269},"\nI kirkens åndelige regimente går det også således til, som også navnlig denne historie viser os. Hvor jeg har prædiket og lært i ti, tyve år, kunne en anden måske have udrettet mere i ét år, og én prædiken kan ofte virke mere end mange andre. Det er altså heller ikke her vort arbejde, flid og møje, som gør det, men begge dele må følges ad, at enhver gør sit og dog med Peter siger: Mit arbejde udretter det ikke, hvis du ikke lægger din velsignelse dertil. Således siger også Paulus i 1 Kor 3, 6-7: ”Jeg plantede, Apollos vandede, men Gud gav vækst, så hverken den, der planter, eller den, der vander, er noget, men det er Gud, som giver vækst.”",{"type":20,"tag":64,"props":271,"children":272},{},[],{"type":20,"tag":64,"props":274,"children":275},{},[],{"type":26,"value":277},"\nKort sagt: Hele det menneskelige væsen og liv er indrettet sådan, at man ofte må arbejde forgæves i lang tid, inden Gud giver velsignelse. Men derfor skal arbejdet ikke forsømmes eller mennesket findes uden beskæftigelse, men det skal vente på velsignelsen fra Gud, indtil han giver den, sådan som også Salomons prædiker siger i kap. 11, 6: ”Så dit korn om morgenen, og lad ikke hånden hvile ved aftenstid, for du ved ikke, om det ene eller det andet lykkes, eller om begge dele går godt.”",{"type":20,"tag":64,"props":279,"children":280},{},[],{"type":20,"tag":64,"props":282,"children":283},{},[],{"type":26,"value":285},"\nMen her lærer vi også at se, når og hvor arbejdet er nyttigt og frugtbart. Nemlig, hvor Kristus kommer til og befaler at kaste garnet ud. Det vil sige, hvor troen er, som griber hans ord og løfte og på dette frejdige og trøstige gør, hvad der er befalet, og under bøn og påkaldelse afventer hans hjælp og velsignelse. Det er at sige med Peter: Herre, jeg har vel gjort, arbejdet og lidt meget, men jeg véd, at jeg dermed intet udretter, hvis ikke du selv er til stede og giver kraft og vækst. Derfor vil jeg blive ved, ikke i tillid til mig selv eller min gerning, men til dit ord, og lade min sag være dig befalet. På den måde går det godt, og erfaringen viser, at hvor Kristus er til stede, giver han med ringe arbejde og møje mere, end nogen havde kunnet håbe. For hvor han lægger sin velsignelse til, kan det ikke slå fejl eller foregå uden megen frugt.",{"type":20,"tag":64,"props":287,"children":288},{},[],{"type":20,"tag":64,"props":290,"children":291},{},[],{"type":26,"value":293},"\nSådan ser og erfarer disciplene her selv, hvilken forskel der er mellem det arbejde, som de tidligere har udført hele natten uden tro på Kristus, og det, de nu gør, skønt der ikke mere er håb om at få noget, men som dog ved ét eneste kast i troen på Kristi ord giver dem sådan overflod. Derfor skal vi, når vi med vort arbejde og møje udretter lidt eller intet, ikke give noget andet end vor vantro eller i det mindste vor tros svaghed skylden. Dog er det sandt, at Kristus ofte forhaler sin hjælp og gave. Således, når han her og andre steder, lader disciplene arbejde hele natten uden at få noget, så det ser ud, som om han også vil glemme sit ord og løfte. Men det gør han for dermed at drive os til desto stærkere at råbe efter hans hjælp, og for at troen må øves i styrke og fasthed, så man ikke falder i tvivl eller holder op at arbejde, men bliver ved og venter på, når og på hvad måde, han vil give. For han vil overalt regere de kristne sådan, at de må lære og erfare, at de ikke bliver ernæret og hjulpet ved det, som de ser for deres øjne eller selv gør, men ved det, som endnu er usynligt og skjult. Derfor hedder det også, som ovenfor sagt ”hans skjulte skatte”. Det vil sige, en sådan velsignelse, hjælp og forløsning, som vi tidligere ikke har kunnet se eller begribe, men som ligger gemt i hans ord og gribes ved troen.",{"type":20,"tag":64,"props":295,"children":296},{},[],{"type":20,"tag":64,"props":298,"children":299},{},[],{"type":26,"value":301},"\nSe, dette er det første stykke af dette evangelium, som er sket og skrevet de kristne til lærdom og trøst, at Kristus, også sørger for sin kirkes legemlige nød, så den bliver ernæret og opholdt, selv om den kommer i nød, og alt stiller sig, som om den skulle gå til grunde, og det synes, som den havde gjort og lidt alt sammen forgæves. Således som det også altid og alle vegne går, hvor evangeliet får indgang. Der bringer det også fattigdom med sig, så det gælder om at kæmpe med sult, nøgenhed og armod. Men til sidst, når Djævelen har raset ud og verdens grådige strube er mættet, da kommer Kristus og siger: Jeg er dog også en herre på jorden, for der står skrevet i Sl 24, 1: ”Jorden med alt, hvad den rummer, verden og dens beboere, tilhører Herren.” Ligeledes i Sl 8, 7-9: ”Du har gjort det til hersker over dine hænders værk, alt har du lagt under dets fødder, får og okser i mængde, selv de vilde dyr, himlens fugle og havets fisk, dem som færdes ad havenes stier.” Alt dette må dog lyde denne herre og også høre med under Kristi rige, så verden dog må lade ham og dem, som høre ham til, spise deraf.",{"type":20,"tag":64,"props":303,"children":304},{},[],{"type":20,"tag":64,"props":306,"children":307},{},[],{"type":26,"value":309},"\nMen først må der, som sagt, være sult og mangel. Det vil sige, Peters tomme båd og garn, og det efter at man har arbejdet længe. Dog giver han dem efter sådan tøven desto rigeligere, ikke en tønde guld, hvormed de dog nok havde ladet sig nøje, men hele nettet og to skibe fulde. Sådant gør Kristus også i den hensigt, at også troen på hans åndelige hjælp derved må styrkes. Ligesom han da gør dette tegn for Peter og dem, som han vil kalde til apostelembedet. Ikke alene for at de skal tro, at han også vil sørge for deres legeme, men at han også vil yde dem sin hjælp og kraft til deres embede, så det ikke skal blive forgæves og uden frugt.",{"type":20,"tag":37,"props":311,"children":313},{"id":312},"samvittighedens-åndelige-nød-og-kamp",[314],{"type":26,"value":315},"Samvittighedens åndelige nød og kamp",{"type":20,"tag":28,"props":317,"children":318},{},[319,321,324,327,329,332,335,337,340,343,345,348,351,353,356,359,361,364,367,369,372,375],{"type":26,"value":320},"Det andet stykke af dette evangelium er den høje lære om samvittighedens åndelige nød og kamp og om den rette trøst under samme. For da Peter ser denne Kristi undergerning og bliver så rigeligt forsørget, begynder han først at tænke på, hvad dette må være for et menneske, og dermed at sammenholde, hvad han selv er. Således kommer han efter denne rige velsignelse i større nød, end han nogensinde forhen havde været i sin legemlige mangel. Han bliver nu rigtig fattig og nøgen, så han af forskrækkelse falder til jorden og beder Kristus gå væk fra sig. For han begynder nu at føle sin uværdighed og synd og må klagende bekende at være en stakkels synder.",{"type":20,"tag":64,"props":322,"children":323},{},[],{"type":20,"tag":64,"props":325,"children":326},{},[],{"type":26,"value":328},"\nHer skal han nu selv blive et andet menneske, og et større under skal nu ske med ham, end det med fiskedrættet. Nu begynder Kristi prædiken, som han havde holdt fra skibet, først at virke på ham. Han havde ganske vist hørt på Kristus ligesom de andre, men endnu ikke gjort sig nogen tanke om, hvad dette var for et menneske, havde heller ikke tænkt at få noget hverken timeligt eller evigt gode af ham, og var heller ikke blevet forskrækket over sine synder.",{"type":20,"tag":64,"props":330,"children":331},{},[],{"type":20,"tag":64,"props":333,"children":334},{},[],{"type":26,"value":336},"\nMen nu, da han får øje på underet og velsignelsen og herigennem erfarer, hvad denne Jesus er for et menneske, da mærker han også både gavens og personens og sin egen uværdigheds storhed og forskrækkes over sine synder; for hans hjerte siger ham, at han ikke har fortjent sådan stor velgerning, men meget mere Guds vrede og unåde. Han bliver angst og bange, ikke på grund af sin legemlige fattigdom og bekymring for, hvordan han skal ernære sig, for i dette stykke har han nu fået hjælp, men for hvordan han skal bestå for Gud og denne mand, som har bevist ham, uværdige, syndige menneske så stor en velgerning.",{"type":20,"tag":64,"props":338,"children":339},{},[],{"type":20,"tag":64,"props":341,"children":342},{},[],{"type":26,"value":344},"\nPå denne måde begynder Kristus for derved at gøre Peter rig på de evige goder, så han også kan have at meddele andre, ja, hele verden. Her går det ham netop som før, at han først må komme i åndelig sult og nød, det er, i samvittighedens forskrækkelse og angst, før han får syndernes forladelse og trøst. Skibet, ja hele verden bliver ham for trang, og han véd ikke, hvor han skal gemme sig for Kristus, som dog ikke har vist sig streng, men venlig og hjælpsom mod ham.",{"type":20,"tag":64,"props":346,"children":347},{},[],{"type":20,"tag":64,"props":349,"children":350},{},[],{"type":26,"value":352},"\nOg her ser du, hvad en stakkels og elendig samvittighed er, som rigtig begynder at føle sin synd, hvordan den bæver, løber og flygter for Gud, når han nærmer sig den, så den gerne løb gennem hundrede verdener. Således ville også Adam skule sig i paradis, skønt Gud venlig siger til ham: Adam, hvor er du? For et sådant hjerte er så bange og frygtsomt, at det også, når det er alene og for sig selv, forskrækkes alt for meget og flygter endog for et rystende blad, som for torden og lynild. For det kan ikke udholde lovens dom, som afslører dets synd og Guds evige vrede. Og her hjælper det ikke, hvis man vil trøste mennesket ved at foreholde det Guds tidligere velgerninger mod det, men det bliver derved kun endnu mere forskrækket, for det ser, at det ved sin utaknemmelighed og synd blot har fortjent større vrede.",{"type":20,"tag":64,"props":354,"children":355},{},[],{"type":20,"tag":64,"props":357,"children":358},{},[],{"type":26,"value":360},"\nJa, med denne anfægtelse og forskrækkelse har også de fortsat at kæmpe, som allerede ved troen har modtaget Kristi nådes trøst. For hans nåde og godhed er alt for stor og overstrømmende, og derimod vort hjerte for snævert og svagt, til at det under følelsen og erkendelsen af sin uværdighed skulle kunne fatte og begribe sådan stor nåde og barmhjertighed. Det må meget mere forfærdes for den. Derfor viser Gud os også den nåde, at han indhyller og skjuler dette i det enfoldige ord og under stor skrøbelighed.",{"type":20,"tag":64,"props":362,"children":363},{},[],{"type":20,"tag":64,"props":365,"children":366},{},[],{"type":26,"value":368},"\nMen det er vor naturs lede vane, at selv om Kristus kommer til os med sin nåde og trøst, så er vi bange og flygter for vor frelser, som vi dog rimeligvis skulle løbe efter, nøgne og barfodet, indtil verdens ende. Men vi vender og drejer os, søger efter egne gerninger og vil gerne være rene og værdige nok og ved os selv fortjene os en nådig Gud og Kristus. Således mener Peter dermed at søge fred og undslippe synden, at han løber fra Kristus. Han vil først finde noget hos sig selv, hvormed han kan blive værdig til at komme til ham, og synker dog derved kun dybere ned i forskrækkelse og fortvivlelse, indtil Kristus igen med sit ord river ham ud deraf.",{"type":20,"tag":64,"props":370,"children":371},{},[],{"type":20,"tag":64,"props":373,"children":374},{},[],{"type":26,"value":376},"\nMen alt dette sker og må også ske, hvor alene lovens lære og mening hersker, og hvor Kristus endnu ikke gennem evangeliet er ret og fuldt erkendt. For lovens erkendelse er også af naturen indskrevet og indplantet i alle menneskers hjerter, således som Paulus siger i Rom 2, 15. Loven lærer os, hvad vi skal gøre, og straffer vor ulydighed. Og dette gør loven på mange slags måder, ikke alene med skrækkelige beviser på og følelser af Guds vredes straf, men også med alle slags Guds gaver og gerninger, som mennesket ser og hører, og som viser det dets synd og Guds vrede, fordi det har misbrugt dem i ulydighed og foragt for Gud. For det må selv slutte, at de, som er utaknemmelige mod Gud for hans gaver og goder, fortjener hans vrede og fordømmelse. Således er alle Guds velgerninger idel levende bodsprædikener (hvor de træffe et hjerte), som bringer et menneske til erkendelse af sine synder, og således forskrække det. Sådan som også Paulus i Rom 2, 4 siger til de ubodfærdige, forstokkede hyklere: ”Ringeagter du hans rigdom på godhed og overbærenhed og langmodighed og ved ikke, at Guds godhed vil føre dig til omvendelse?”",{"type":20,"tag":37,"props":378,"children":380},{"id":379},"den-rette-forståelse-og-brug-af-lov-og-evangelium",[381],{"type":26,"value":382},"Den rette forståelse og brug af lov og evangelium",{"type":20,"tag":28,"props":384,"children":385},{},[386,388,391,394,396,399,402,404,407,410,412,415,418,420,423,426,428,431,434,436,439,442,444,447,450,452,455,458,460,463,466,468,471,474,476,479,482,484,487,490,492,495,498,500,503,506,508,511,514],{"type":26,"value":387},"Derfor er det falsk, når vore lovforagtere af dette eller lignende eksempler vil foregøgle os, at man ikke skal prædike og drive på omvendelsen gennem loven, men gennem evangeliet (eller, som de kalde det: ”ved Kristi lidelser”). De forvender således disse to stykker ”åbenbarelsen af nåden” og ”åbenbarelsen af vreden”. Som om man først skal prædike om nåden og trøste, og derefter forskrække med vreden. Dette er lutter blind og tåbelig tale af sådanne folk, som ikke forstår hverken hvad vrede eller nåde, bod eller samvittighedens trøst er for noget.",{"type":20,"tag":64,"props":389,"children":390},{},[],{"type":20,"tag":64,"props":392,"children":393},{},[],{"type":26,"value":395},"\nAlt, hvad der prædiker om vor synd og Guds vrede, er lovens prædiken, det må ske, hvordan og hvornår det vil. På den anden side er evangeliet en sådan prædiken, som ikke vidner om og skænker andet end nåde og syndernes forladelse i Kristus. Det er ganske vist sandt og ret, at apostlene og evangeliets prædikanter, (ligesom også Kristus selv), stadfæster lovens prædiken og begynder med den hos dem, som endnu ikke erkender deres synder eller er forskrækket for Guds vrede. Således siger Kristus i Joh 16, 8: ”Helligånden skal overbevise verden om synd og om retfærdighed og om dom.”  Ja, hvilken alvorligere og skrækkeligere fremstilling og prædiken kan der være om Guds vrede over synden, end hans søns, Kristi, lidelse og død?",{"type":20,"tag":64,"props":397,"children":398},{},[],{"type":20,"tag":64,"props":400,"children":401},{},[],{"type":26,"value":403},"\nMen så længe alt dette prædiker Guds vrede og forskrækker mennesket, er det endnu ikke evangeliets, heller ikke Kristi egen prædiken, men Moses’ og lovens prædiken over de ubodfærdige. For evangeliet og Kristus er jo ikke anordnet og givet til at forskrække eller fordømme, men til at trøste og oprejse dem, som er forskrækket. Og dog er det en nødvendig følge, at mennesket, når Kristi lidelse går ret op for dets hjerte, af sig selv deri må se og føle Guds utålelige vrede over synden og deraf forskrækkes, så verden bliver en for trang.",{"type":20,"tag":64,"props":405,"children":406},{},[],{"type":20,"tag":64,"props":408,"children":409},{},[],{"type":26,"value":411},"\nSådan vidner også Bernhard, at det er gået ham selv, da han ret betragtede Kristi lidelse, og siger: Ak, jeg tænkte, at jeg var sikker, og vidste intet om den dom og vrede, som var fældet over mig, indtil jeg så, at Guds enbårne søn havde måttet dø for mig.",{"type":20,"tag":64,"props":413,"children":414},{},[],{"type":20,"tag":64,"props":416,"children":417},{},[],{"type":26,"value":419},"\nFor dette billede er så forfærdeligt, at de fordømte i Helvede heller ikke ville have nogen større pine og følelse af Guds vrede og fordømmelse, end ved tanken om Guds søns død, som de have ladet være spildt på sig. Således blev også forræderen Judas, da han ikke ville høre på den herres Kristi venlige formaning og advarsel, ej heller betænke, hvad det var for en gerning, han øvede mod Kristus, dog til sidst ved synet af ham bragt i en sådan forskrækkelse, at han prædikede sig selv loven og fordømmelsen, da han sagde: Jeg har forrådt uskyldigt blod. (Matt 27, 4).",{"type":20,"tag":64,"props":421,"children":422},{},[],{"type":20,"tag":64,"props":424,"children":425},{},[],{"type":26,"value":427},"\nSåledes prædiker også Peter her for sig selv loven om sin synd og Guds vrede, netop på grund af denne Kristi store velgerning. Han kan heller ikke udlede andet deraf end vrede og forskrækkelse over sin uværdighed for Gud. For han har endnu ikke noget andet end lovens forstand i sit hjerte, som viser ham, at Gud hader synden og vil straffe den. Om Kristi nåde, som ved evangeliet skænkes alle syndere uforskyldt, ved han endnu intet. Han havde heller ikke kunnet komme dertil, men havde måttet fortvivle i sin forskrækkelse, hvis ikke Kristus havde holdt en anden prædiken for ham, hvormed han trøster og oprejser ham. For denne lære og forstand kan et menneske ikke gribe af sig selv, men Helligånden må åbenbare den gennem evangeliets ord.",{"type":20,"tag":64,"props":429,"children":430},{},[],{"type":20,"tag":64,"props":432,"children":433},{},[],{"type":26,"value":435},"\nDerfor er det aldeles falskt, hvad de uforstandige ånder foregiver, at man i den nye pagt ikke skal prædike loven, eller at man først skal forskrække folk med Guds vrede ved evangeliet, når man forinden har forkyndt nåde. For evangeliet prædiker sandelig ingen vrede, fører heller ikke til forskrækkelse og angst, men kommer alene for at trøste samvittighederne. Men dette er den orden, som Skriften alle vegne viser og følger, at man altid, inden tilgivelsens trøst, først gennem lovens prædiken eller erfaring må erkende synden og forstrækkes for Guds vrede, så at mennesket bliver drevet til at sukke efter nåden og skikket til at modtage evangeliets trøst. Derfor skal man blot på det kraftigste med trusler og forskrækkelse for Guds vrede, formane og drive dem til omvendelse, som endnu er uden al frygt for denne vrede og derfor sikre og hårdnakkede. Man skal altså ikke prædike noget evangelium for dem, men lutter lov og Moses.",{"type":20,"tag":64,"props":437,"children":438},{},[],{"type":20,"tag":64,"props":440,"children":441},{},[],{"type":26,"value":443},"\nFor de hjerter derimod, i hvilke loven har udrettet sit embede, så de ved erkendelsen af sine synder er blevet forskrækket, bange og nedtrykte, for dem skal man da ikke mere forkynde nogen lov, men alene evangelium og trøst. For det er Kristi egentlige embede, som han er kommet for, og han har sagt at evangeliet skal prædikes for alle arme syndere og befalet at de skal tro det. Han ophæver og borttager al lovens anklage, forskrækkelse og trussel og giver i stedet idel trøst. Det viser han alle vegne i evangeliet og citerer profeten Esajas: ”Herrens ånd er over mig, fordi han har salvet mig. Han har sendt mig for at bringe godt budskab og for at trøste alle, der sørger.” (Es 61, 1-2; Luk 4, 18). Derfor har jeg ofte sagt, at man ikke skal lade Moses reagere i sådanne samvittigheder, som er i anfægtelse og frygt for Guds vrede, men vise Moses med hele loven fra sig og slet ikke høre på ham.",{"type":20,"tag":64,"props":445,"children":446},{},[],{"type":20,"tag":64,"props":448,"children":449},{},[],{"type":26,"value":451},"\nMen ved siden af skal man også vide, at lovens lære dog ikke må afskaffes helt, heller ikke hos dem, som er kristne. Men fordi det forholder sig sådan med de kristne, at de endnu leve i kød og blod, hvori de syndige lyster røre sig, så må forblive i daglig bod. Derfor behøver de endnu sådan prædiken og formaning, for at de ikke igen skal blive sikre eller give kødet rum mod ånden efter at have modtaget syndernes forladelse, Gal 5.",{"type":20,"tag":64,"props":453,"children":454},{},[],{"type":20,"tag":64,"props":456,"children":457},{},[],{"type":26,"value":459},"\nSådan går det også her med Peter. Under denne sin forskrækkelse har han endnu ingen åbenbarelse eller erkendelse af nåden og syndernes forladelse; men vredens åbenbarelse virker i ham og driver ham til endog at flygte for Kristus. Det ville han sandelig ikke gøre, om han kendte ham ret. Men Kristus arbejder også nu på ham for at gøre en ret kristen af ham og lade ham erfare, hvad samvittighedens rette trøst er. Derved overvindes lovens skræk og mennesket overfører fra syndens nød til nåde og salighed, fra døden til livet, fra Helvede til Himlen. Derfor må han også først ret smage, hvad lovens kraft er, som ikke Kristus, men Moses gennem de ti bud vækker og virker i hans hjerte.",{"type":20,"tag":64,"props":461,"children":462},{},[],{"type":20,"tag":64,"props":464,"children":465},{},[],{"type":26,"value":467},"\nSe nu her, hvor venligt Kristus trøster et sådant forskrækket hjerte og samvittighed: ”Frygt ikke!” siger han, ”fra nu af skal du fange mennesker”. Dette er denne frelsers rette, liflige røst til alle, som for sine synders skyld er stedt i frygt og forskrækkelse. For sådanne vil han ikke føre dybere ind i frygt og angst, men borttager ganske lovens forskrækkelse og viser dem, at de for deres synders skyld ikke skal flygte fra ham, men heller løbe til ham, så de må lære ham at kende som den kære frelser. Han er kommet, ikke for at støde de arme syndere fra sig, men netop for at lokke dem til sig og med sin trøst og hjælp gøre dem rige og salige. Således siger han også i Luk 19, 10: ”Menneskesønnen er kommet for at opsøge og frelse det fortabte.”  Og Paulus siger i 1 Tim 1, 15: ”Kristus Jesus kom til verden for at frelse syndere, og af dem er jeg den største.”",{"type":20,"tag":64,"props":469,"children":470},{},[],{"type":20,"tag":64,"props":472,"children":473},{},[],{"type":26,"value":475},"\nMen han trøster ikke alene den forskrækkede Peter med disse venlige ord, hvori han tilsiger ham sin nåde og giver ham absolutionen. Han stadfæster også denne trøst med et stort løfte om, at han vil give ham og virke hos ham noget langt mere og større end det, han allerede har fået af ham, så han ret må mærke og erfare hans inderlige kærlighed til ham. Fra nu af, siger han, skal du fange mennesker. Det er jo rigelig at trøste og benåde ham, så han ikke skal forstrækkes for sin uværdighed og sine synders skyld. Han skal ikke alene have syndernes forladelse, men vide, at Gud også vil udrette langt større ting gennem ham, så han også skal blive andre til trøst og hjælp.",{"type":20,"tag":64,"props":477,"children":478},{},[],{"type":20,"tag":64,"props":480,"children":481},{},[],{"type":26,"value":483},"\nDen fiskefangst, som du nu har gjort, vil han sige, er kun lidt, ja et intet. Du skal herefter blive en ganske anden fisker, i et andet hav og med et andet garn og skib. Jeg vil sætte dig i et sådant embede, som skal hedde at fange mennesker, det vil sige, i hele verden at bringe sjælene fra Djævelens vold ind i Guds rige. Da skal du først blive en sådan nyttig person, som kan hjælpe alle mennesker, således som du selv er hjulpet.",{"type":20,"tag":64,"props":485,"children":486},{},[],{"type":20,"tag":64,"props":488,"children":489},{},[],{"type":26,"value":491},"\nSå lad os nu af dette evangelium ret erkende og fatte Kristus og kraften af hans trøst, så vi må kunne trøste både os selv og andre, idet vi lærer og påminder de samvittigheder, som er i nød og forskrækkelse, at de for alle ting ikke må løbe og flygte fra Kristus, men meget mere løbe til ham og bie på hans trøst. For sådan flugt og frygt er ikke andet end at jage din egen frelse og salighed fra dig. Han er jo ikke der for at forskrække dig, men for at tage din synd og nød fra dig. Han kommer heller ikke til dig og går heller ikke efter dig for at jage dig bort, men for venligt at lokke dig til sig.",{"type":20,"tag":64,"props":493,"children":494},{},[],{"type":20,"tag":64,"props":496,"children":497},{},[],{"type":26,"value":499},"\nDerfor må du ikke gøre ham den vanære, at du viser ham fra dig eller, dig selv til skræk og fortvivlelse, skyder den trøst bort, som han bringer dig. Du skal meget mere løbe til ham med al tillid, så vil du også snart høre det venlige, trøstelige ord: Frygt ikke, hvormed han tiltaler dig og alle bedrøvede samvittigheder, afløser dig fra alle dine synder og borttager al forskrækkelse. Ja, han vil endnu rigeligere benåde dig, så du bliver et helligt, saligt og nyttigt menneske i hans rige, som også kan trøste og føre andre mennesker til ham, der, ligesom du nu, er forskrækket og behøver trøst og nåde.",{"type":20,"tag":64,"props":501,"children":502},{},[],{"type":20,"tag":64,"props":504,"children":505},{},[],{"type":26,"value":507},"\nSåledes ser du, hvordan et menneske kommer ud af sin åndelige fattigdom og nød. Hvordan man gennem dette Kristi ord får syndernes forladelse og fred i samvittigheden og desuden benådes med rige åndelige gaver, uden al egen fortjeneste, af Kristi blotte nåde. Det går hermed, som det i det legemlige gik med fiskefangstens under, som de ikke fik for sit arbejdes skyld, men først efter at deres arbejde og møje er spildt og deres fortrøstning dertil ophævet.",{"type":20,"tag":64,"props":509,"children":510},{},[],{"type":20,"tag":64,"props":512,"children":513},{},[],{"type":26,"value":515},"\nMen ligesom han der ikke vil have arbejdet forbudt, men befaler dem først at kaste garnet ud og trække det, således vil han heller ikke her ophæve gerningerne, selv om Peter ikke med dem fortjener nåden og syndernes forladelse. Men nu, da den er ham skænket ganske uforskyldt, vil han dog ikke lade ham være uden gerninger og arbejde. Ja, han pålægger ham straks det embede og gerning at føre andre mennesker til ham; og idet han sætter ham til denne gerning, giver han ham også den trøst, at han også vil skænke ham kraft og velsignelse dertil; for, siger han, jeg vil gøre dig til en menneskefisker. På denne måde lærer man ret om begge dele: Troen fortjener intet ved sine gerninger, og dog gør den alle slags gerninger i sin stand og sit embede, efter Guds ord og befaling.",{"type":20,"tag":37,"props":517,"children":519},{"id":518},"den-symbolske-betydning",[520],{"type":26,"value":521},"Den symbolske betydning",{"type":20,"tag":28,"props":523,"children":524},{},[525,527,530,533,535,538,541,543,546,549],{"type":26,"value":526},"Hvad denne begivenhed med Peters fiskefangst symboliserer, har Kristus selv vist med disse ord: ”Fra nu af skal du fange mennesker.” Det er et billede på kirkens åndelige regimente, som består i prædikeembedet? For havet eller vandet er verden. Fiskene er menneskene. Hænderne og garnet, hvormed fiskene blive fanget, er det ydre prædikeembede. Ligesom garnet bliver kastet i vandet, således går prædikenen ud blandt mennesker. Men dette prædikeembede er igen to slags. Det ene, som uden Kristus vil vinde mennesker, er lovens prædiken, som alene kræver vore gerninger og enten skaber indbildske helgener, som vil svømme frit omkring i det vide hav og ikke lade sig fange, eller også forskrækker og jager de samvittigheder bort, som allerede forud er bange og svage. Derfor er hele nattens arbejde og besvær forgæves (det er loven), indtil Kristus kommer med det andet prædikeembede og bringer evangeliets trøstefulde og venlige dag og åbenbarelse med sig, som oplyser hjerterne med Guds nådes erkendelse, og da befaler at kaste garnet ud og trække det. Hvor nu dette sker på hans ord og befaling, bringer det da stor og rig frugt. Hjerterne kommer nu villig og gerne til Kristi tros lydighed. Ja, de trænger sig selv frem og vover sit liv derfor, således som Kristus siger i Matt 11, 12: ”Fra Johannes Døbers dage indtil nu er Himmeriget blevet stormet, og de fremstormende river det til sig.”",{"type":20,"tag":64,"props":528,"children":529},{},[],{"type":20,"tag":64,"props":531,"children":532},{},[],{"type":26,"value":534},"\nDenne fiskefangst er så rig, at det ene skib, som hidtil havde været det jødiske folks kirke, ikke er stort nok til at indtage og bære den, men de må også kalde sine kolleger i de andre skibe til hjælp. Dette er hedningernes kirke og forsamling, som gennem apostlene bliver grundlagt og udbredt. Og således bliver begge skibe fyldt ved én og samme fiskefangst, som er samme slags prædiken og samme tro og bekendelse.",{"type":20,"tag":64,"props":536,"children":537},{},[],{"type":20,"tag":64,"props":539,"children":540},{},[],{"type":26,"value":542},"\nVed denne rige fangst begynder garnet at sønderrives, så nogle fisk falde ud; dette er de, som ikke er retskafne og ikke forbliver ved evangeliet, men kaster sig selv ud og hellere vil fare frit omkring i vandet, end at give sig ind under Kristus. Af sådanne var der navnlig blandt jøderne mange, som ikke adlød, men modsagde evangeliet. Sådanne er derefter også alle, som stifter sekter og partier. De må og kan ikke forblive i kirken eller den rette lille hob af Guds folk, men lægger selv for dagen, at de er udygtige, således som Paulus siger i 1 Kor 11. 19: ”Der må jo også være partier hos jer, så man kan se, hvem af jer der er til at stole på!” Derfor må sådanne falde ud, når man samler de øvrige fra garnet, som da blive lagt i begge skibene og således blive bevaret i kirkens eller Kristi tros enighed, så de ikke atter falder ud; ellers stod de ligeledes i fare for til sidst at blive forført ved de andre partier og med dem at måtte falde ud.",{"type":20,"tag":64,"props":544,"children":545},{},[],{"type":20,"tag":64,"props":547,"children":548},{},[],{"type":26,"value":550},"\nOg skønt prædikeembedet, ligesom garnet, må tåle ikke alene at det kastes i vandet og bliver vådt på grund af alle slags anfægtelser og forfølgelser af verden, men også at det sønderrives og ikke kan skaffe nytte og frugt hos alle, så følger der dog en rig kraft og frugt hos dem, som forbliver i behold. Dette er også vor trøst, når vi ser, at vi ikke kan gøre alle dem, for hvem vi prædiker, fromme, og at vi ikke kan blive uden forfølgelse for embedets skyld. Ja mange også af dem, som vi med vished mener at have i garnet, skal falde ud; og dog skal Kristus gennem vort embede føre dem frem og indtil enden opholde dem, som hører ham til.",{"type":20,"tag":37,"props":552,"children":554},{"id":553},"amen",[555],{"type":26,"value":556},"Amen",{"title":7,"searchDepth":558,"depth":558,"links":559},5,[560,562,563,564,565,566,567],{"id":39,"depth":561,"text":42},2,{"id":106,"depth":561,"text":109},{"id":149,"depth":561,"text":152},{"id":312,"depth":561,"text":315},{"id":379,"depth":561,"text":382},{"id":518,"depth":561,"text":521},{"id":553,"depth":561,"text":556},"markdown","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md","content","1.article/3.trefoldighed/10.sommer/5-evangelium.md","md",[574,578,582,585,589,593,597,601,605,609,613,617,621,625,629,633,637,641,645,646,650,654,658,662,666,670,674],{"_path":575,"title":576,"description":577,"_type":568},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":579,"title":580,"description":581,"_type":568},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":583,"title":576,"description":584,"_type":568},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":586,"title":587,"description":588,"_type":568},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":590,"title":591,"description":592,"_type":568},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":594,"title":595,"description":596,"_type":568},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":598,"title":599,"description":600,"_type":568},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":602,"title":603,"description":604,"_type":568},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":606,"title":607,"description":608,"_type":568},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":610,"title":611,"description":612,"_type":568},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":614,"title":615,"description":616,"_type":568},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":618,"title":619,"description":620,"_type":568},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":622,"title":623,"description":624,"_type":568},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":626,"title":627,"description":628,"_type":568},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":630,"title":631,"description":632,"_type":568},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":634,"title":635,"description":636,"_type":568},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":638,"title":639,"description":640,"_type":568},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":642,"title":643,"description":644,"_type":568},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":4,"title":8,"description":9,"_type":568},{"_path":647,"title":648,"description":649,"_type":568},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":651,"title":652,"description":653,"_type":568},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":655,"title":656,"description":657,"_type":568},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":659,"title":660,"description":661,"_type":568},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":663,"title":664,"description":665,"_type":568},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":667,"title":668,"description":669,"_type":568},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":671,"title":672,"description":673,"_type":568},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":675,"title":676,"description":677,"_type":568},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[679,683,1379],{"title":680,"_path":681,"_id":682,"_type":568},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":684,"_path":685,"children":686},"Article","/article",[687,982,1131,1361,1373],{"title":688,"_path":689,"children":690},"Vinter","/article/vinter",[691,736,821,870,905,964],{"title":692,"_path":693,"children":694},"Advent","/article/vinter/advent",[695,701,706,711,716,721,726,731],{"title":696,"_path":697,"_id":698,"_type":568,"series":692,"tags":699},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,700],"Epistel",{"title":702,"_path":703,"_id":704,"_type":568,"series":692,"tags":705},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":707,"_path":708,"_id":709,"_type":568,"series":692,"tags":710},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,700],{"title":712,"_path":713,"_id":714,"_type":568,"series":692,"tags":715},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":717,"_path":718,"_id":719,"_type":568,"series":692,"tags":720},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,700],{"title":722,"_path":723,"_id":724,"_type":568,"series":692,"tags":725},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":727,"_path":728,"_id":729,"_type":568,"series":692,"tags":730},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,700],{"title":732,"_path":733,"_id":734,"_type":568,"series":692,"tags":735},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":737,"_path":738,"children":739},"Jul","/article/vinter/jul",[740,745,750,755,760,765,770,775,780,785,790,796,801,806,811,816],{"title":741,"_path":742,"_id":743,"_type":568,"series":737,"tags":744},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,700],{"title":746,"_path":747,"_id":748,"_type":568,"series":737,"tags":749},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":751,"_path":752,"_id":753,"_type":568,"series":737,"tags":754},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,700],{"title":756,"_path":757,"_id":758,"_type":568,"series":737,"tags":759},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":761,"_path":762,"_id":763,"_type":568,"series":737,"tags":764},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,700],{"title":766,"_path":767,"_id":768,"_type":568,"series":737,"tags":769},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":771,"_path":772,"_id":773,"_type":568,"series":737,"tags":774},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,700],{"title":776,"_path":777,"_id":778,"_type":568,"series":737,"tags":779},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":781,"_path":782,"_id":783,"_type":568,"series":737,"tags":784},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,700],{"title":786,"_path":787,"_id":788,"_type":568,"series":737,"tags":789},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":791,"_path":792,"_id":793,"_type":568,"series":737,"tags":794},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,700,795],"Gal",{"title":797,"_path":798,"_id":799,"_type":568,"series":737,"tags":800},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":802,"_path":803,"_id":804,"_type":568,"series":737,"tags":805},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,700,795],{"title":807,"_path":808,"_id":809,"_type":568,"series":737,"tags":810},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":568,"series":737,"tags":815},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,700],{"title":817,"_path":818,"_id":819,"_type":568,"series":737,"tags":820},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":822,"_path":823,"children":824},"Aabenbaring","/article/vinter/aabenbaring",[825,830,835,840,845,850,855,860,865],{"title":826,"_path":827,"_id":828,"_type":568,"series":822,"tags":829},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,700],{"title":831,"_path":832,"_id":833,"_type":568,"series":822,"tags":834},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":836,"_path":837,"_id":838,"_type":568,"series":822,"tags":839},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,700],{"title":841,"_path":842,"_id":843,"_type":568,"series":822,"tags":844},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":568,"series":822,"tags":849},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":851,"_path":852,"_id":853,"_type":568,"series":822,"tags":854},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,700],{"title":856,"_path":857,"_id":858,"_type":568,"series":822,"tags":859},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":861,"_path":862,"_id":863,"_type":568,"series":822,"tags":864},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,700],{"title":866,"_path":867,"_id":868,"_type":568,"series":822,"tags":869},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":871,"_path":872,"children":873},"For Faste","/article/vinter/for-faste",[874,880,885,890,895,900],{"title":875,"_path":876,"_id":877,"_type":568,"series":878,"tags":879},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,700],{"title":881,"_path":882,"_id":883,"_type":568,"series":878,"tags":884},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":886,"_path":887,"_id":888,"_type":568,"series":878,"tags":889},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,700],{"title":891,"_path":892,"_id":893,"_type":568,"series":878,"tags":894},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":896,"_path":897,"_id":898,"_type":568,"series":878,"tags":899},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,700],{"title":901,"_path":902,"_id":903,"_type":568,"series":878,"tags":904},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":906,"_path":907,"children":908},"Faste","/article/vinter/faste",[909,914,919,924,929,934,939,944,949,954,959],{"title":910,"_path":911,"_id":912,"_type":568,"series":906,"tags":913},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,700],{"title":915,"_path":916,"_id":917,"_type":568,"series":906,"tags":918},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":920,"_path":921,"_id":922,"_type":568,"series":906,"tags":923},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,700],{"title":925,"_path":926,"_id":927,"_type":568,"series":906,"tags":928},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":930,"_path":931,"_id":932,"_type":568,"series":906,"tags":933},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,700],{"title":935,"_path":936,"_id":937,"_type":568,"series":906,"tags":938},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":940,"_path":941,"_id":942,"_type":568,"series":906,"tags":943},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,700,795],{"title":945,"_path":946,"_id":947,"_type":568,"series":906,"tags":948},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":950,"_path":951,"_id":952,"_type":568,"series":906,"tags":953},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":955,"_path":956,"_id":957,"_type":568,"series":906,"tags":958},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,700],{"title":960,"_path":961,"_id":962,"_type":568,"series":906,"tags":963},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":965,"_path":966,"children":967},"Paaskeuge","/article/vinter/paaskeuge",[968,973,978],{"title":969,"_path":970,"_id":971,"_type":568,"series":965,"tags":972},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,700],{"title":974,"_path":975,"_id":976,"_type":568,"series":965,"tags":977},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,700],{"title":979,"_path":970,"_id":980,"_type":568,"series":965,"tags":981},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,700],{"title":983,"_path":984,"children":985},"Vaar","/article/vaar",[986,1031,1107],{"title":987,"_path":988,"children":989},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[990,996,1001,1006,1011,1016,1021,1026],{"title":991,"_path":992,"_id":993,"_type":568,"series":994,"tags":995},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,700],{"title":997,"_path":998,"_id":999,"_type":568,"series":994,"tags":1000},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1002,"_path":1003,"_id":1004,"_type":568,"series":994,"tags":1005},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,700],{"title":1007,"_path":1008,"_id":1009,"_type":568,"series":994,"tags":1010},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1012,"_path":1013,"_id":1014,"_type":568,"series":994,"tags":1015},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,700],{"title":1017,"_path":1018,"_id":1019,"_type":568,"series":994,"tags":1020},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":568,"series":994,"tags":1025},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1027,"_path":1028,"_id":1029,"_type":568,"series":994,"tags":1030},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,700],{"title":1032,"_path":1033,"children":1034},"Etter Paaske","/article/vaar/etter-paaske",[1035,1041,1046,1051,1056,1061,1066,1071,1076,1081,1087,1092,1097,1102],{"title":1036,"_path":1037,"_id":1038,"_type":568,"series":1039,"tags":1040},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,700],{"title":1042,"_path":1043,"_id":1044,"_type":568,"series":1039,"tags":1045},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1047,"_path":1048,"_id":1049,"_type":568,"series":1039,"tags":1050},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1052,"_path":1053,"_id":1054,"_type":568,"series":1039,"tags":1055},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,700],{"title":1057,"_path":1058,"_id":1059,"_type":568,"series":1039,"tags":1060},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1062,"_path":1063,"_id":1064,"_type":568,"series":1039,"tags":1065},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,700],{"title":1067,"_path":1068,"_id":1069,"_type":568,"series":1039,"tags":1070},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":568,"series":1039,"tags":1075},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,700],{"title":1077,"_path":1078,"_id":1079,"_type":568,"series":1039,"tags":1080},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,700],{"title":1082,"_path":1083,"_id":1084,"_type":568,"series":1039,"tags":1085},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1086],"NB",{"title":1088,"_path":1089,"_id":1090,"_type":568,"series":1039,"tags":1091},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":568,"series":1039,"tags":1096},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1098,"_path":1099,"_id":1100,"_type":568,"series":1039,"tags":1101},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,700],{"title":1103,"_path":1104,"_id":1105,"_type":568,"series":1039,"tags":1106},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1086],{"title":1108,"_path":1109,"children":1110},"Pinse","/article/vaar/pinse",[1111,1116,1121,1126],{"title":1112,"_path":1113,"_id":1114,"_type":568,"series":1108,"tags":1115},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,700],{"title":1117,"_path":1118,"_id":1119,"_type":568,"series":1108,"tags":1120},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1122,"_path":1123,"_id":1124,"_type":568,"series":1108,"tags":1125},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1127,"_path":1128,"_id":1129,"_type":568,"series":1108,"tags":1130},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1132,"_path":1133,"children":1134},"Trefoldighed","/article/trefoldighed",[1135,1216],{"title":10,"_path":1136,"children":1137},"/article/trefoldighed/sommer",[1138,1141,1144,1147,1150,1153,1156,1159,1162,1165,1168,1171,1173,1176,1180,1183,1186,1189,1192,1195,1198,1201,1204,1207,1210,1213],{"title":580,"_path":579,"_id":1139,"_type":568,"series":10,"tags":1140},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,700],{"title":576,"_path":583,"_id":1142,"_type":568,"series":10,"tags":1143},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":587,"_path":586,"_id":1145,"_type":568,"series":10,"tags":1146},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,700,1086],{"title":591,"_path":590,"_id":1148,"_type":568,"series":10,"tags":1149},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":619,"_path":618,"_id":1151,"_type":568,"series":10,"tags":1152},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,700],{"title":623,"_path":622,"_id":1154,"_type":568,"series":10,"tags":1155},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":627,"_path":626,"_id":1157,"_type":568,"series":10,"tags":1158},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,700],{"title":631,"_path":630,"_id":1160,"_type":568,"series":10,"tags":1161},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":635,"_path":634,"_id":1163,"_type":568,"series":10,"tags":1164},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,700],{"title":639,"_path":638,"_id":1166,"_type":568,"series":10,"tags":1167},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":643,"_path":642,"_id":1169,"_type":568,"series":10,"tags":1170},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,700],{"title":8,"_path":4,"_id":569,"_type":568,"series":10,"tags":1172},[14,15],{"title":648,"_path":647,"_id":1174,"_type":568,"series":10,"tags":1175},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,700],{"title":652,"_path":651,"_id":1177,"_type":568,"series":10,"tags":1178},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1179],"5.bud",{"title":656,"_path":655,"_id":1181,"_type":568,"series":10,"tags":1182},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,700],{"title":660,"_path":659,"_id":1184,"_type":568,"series":10,"tags":1185},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":664,"_path":663,"_id":1187,"_type":568,"series":10,"tags":1188},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,700],{"title":668,"_path":667,"_id":1190,"_type":568,"series":10,"tags":1191},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":672,"_path":671,"_id":1193,"_type":568,"series":10,"tags":1194},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,700],{"title":676,"_path":675,"_id":1196,"_type":568,"series":10,"tags":1197},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":595,"_path":594,"_id":1199,"_type":568,"series":10,"tags":1200},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,700],{"title":599,"_path":598,"_id":1202,"_type":568,"series":10,"tags":1203},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":603,"_path":602,"_id":1205,"_type":568,"series":10,"tags":1206},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1086],{"title":607,"_path":606,"_id":1208,"_type":568,"series":10,"tags":1209},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":611,"_path":610,"_id":1211,"_type":568,"series":10,"tags":1212},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,700],{"title":615,"_path":614,"_id":1214,"_type":568,"series":10,"tags":1215},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1217,"_path":1218,"children":1219},"Host","/article/trefoldighed/host",[1220,1225,1230,1235,1240,1245,1250,1255,1260,1265,1270,1275,1280,1285,1290,1295,1300,1305,1310,1315,1320,1325,1330,1335,1340,1346,1351,1356],{"title":1221,"_path":1222,"_id":1223,"_type":568,"series":1217,"tags":1224},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,700,795],{"title":1226,"_path":1227,"_id":1228,"_type":568,"series":1217,"tags":1229},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1231,"_path":1232,"_id":1233,"_type":568,"series":1217,"tags":1234},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,700,795],{"title":1236,"_path":1237,"_id":1238,"_type":568,"series":1217,"tags":1239},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1241,"_path":1242,"_id":1243,"_type":568,"series":1217,"tags":1244},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,700,795],{"title":1246,"_path":1247,"_id":1248,"_type":568,"series":1217,"tags":1249},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1251,"_path":1252,"_id":1253,"_type":568,"series":1217,"tags":1254},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,700],{"title":1256,"_path":1257,"_id":1258,"_type":568,"series":1217,"tags":1259},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1261,"_path":1262,"_id":1263,"_type":568,"series":1217,"tags":1264},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,700],{"title":1266,"_path":1267,"_id":1268,"_type":568,"series":1217,"tags":1269},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1271,"_path":1272,"_id":1273,"_type":568,"series":1217,"tags":1274},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,700],{"title":1276,"_path":1277,"_id":1278,"_type":568,"series":1217,"tags":1279},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1281,"_path":1282,"_id":1283,"_type":568,"series":1217,"tags":1284},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,700],{"title":1286,"_path":1287,"_id":1288,"_type":568,"series":1217,"tags":1289},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1291,"_path":1292,"_id":1293,"_type":568,"series":1217,"tags":1294},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,700],{"title":1296,"_path":1297,"_id":1298,"_type":568,"series":1217,"tags":1299},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1301,"_path":1302,"_id":1303,"_type":568,"series":1217,"tags":1304},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,700],{"title":1306,"_path":1307,"_id":1308,"_type":568,"series":1217,"tags":1309},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1311,"_path":1312,"_id":1313,"_type":568,"series":1217,"tags":1314},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,700],{"title":1316,"_path":1317,"_id":1318,"_type":568,"series":1217,"tags":1319},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":568,"series":1217,"tags":1324},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,700],{"title":1326,"_path":1327,"_id":1328,"_type":568,"series":1217,"tags":1329},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":568,"series":1217,"tags":1334},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,700],{"title":1336,"_path":1337,"_id":1338,"_type":568,"series":1217,"tags":1339},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1341,"_path":1342,"_id":1343,"_type":568,"series":1217,"tags":1344},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1345,700],"English",{"title":1347,"_path":1348,"_id":1349,"_type":568,"series":1217,"tags":1350},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1352,"_path":1353,"_id":1354,"_type":568,"series":1217,"tags":1355},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,700],{"title":1357,"_path":1358,"_id":1359,"_type":568,"series":1217,"tags":1360},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1362,"_path":1363,"children":1364},"Festpostille","/article/festpostille",[1365,1370],{"title":1366,"_path":1367,"_id":1368,"_type":568,"series":1217,"tags":1369},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":576,"_path":575,"_id":1371,"_type":568,"series":10,"tags":1372},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1374,"_path":1375,"_id":1376,"_type":568,"tags":1377},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1378],"Start",{"title":1380,"_path":1381,"_id":1382,"_type":568},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694818043276]