[{"data":1,"prerenderedAt":1504},["Reactive",2],{"/article/vinter/faste/4-maria-bebudelses-dag":3,"Faste-series":726,"rootFolder":768},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":721,"_id":722,"_source":723,"_file":724,"_extension":725},"/article/vinter/faste/4-maria-bebudelses-dag","faste",false,"","Luk 1, 26-38 (Maria bebudelses dag)","Da Elisabeth var i sjette måned, blev englen Gabriel sendt fra Gud til en by i Galilæa, der hedder Nazaret, v27 til en jomfru, der var forlovet med en mand, som hed Josef og var af Davids hus. Jomfruens navn var Maria. v28 Og englen kom ind til hende og hilste hende med ordene: »Herren er med dig, du benådede!« v29 Hun blev forfærdet over de ord og spurgte sig selv, hvad denne hilsen skulle betyde. v30 Da sagde englen til hende: »Frygt ikke, Maria! For du har fundet nåde for Gud. v31 Se, du skal blive med barn og føde en søn, og du skal give ham navnet Jesus. v32 Han skal blive stor og kaldes den Højestes søn, og Gud Herren skal give ham hans fader Davids trone; v33 han skal være konge over Jakobs hus til evig tid, og der skal ikke være ende på hans rige.« v34 Maria sagde til englen: »Hvordan skal det gå til? Jeg har jo aldrig været sammen med en mand.« v35 Englen svarede hende: »Helligånden skal komme over dig, og den Højestes kraft skal overskygge dig. Derfor skal det barn, der bliver født, også kaldes helligt, Guds søn. v36 Også din slægtning Elisabeth har undfanget en søn, nu i sin alderdom. Hun, om hvem man siger, at hun er ufrugtbar, er i sjette måned; v37 thi intet er umuligt for Gud.« v38 Da sagde Maria: »Se, jeg er Herrens tjenerinde. Lad det ske mig efter dit ord!« Så forlod englen hende.","Faste","note","2023-03-24T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":702},"root",[19,27,36,43,70,76,81,88,101,263,269,304,311,458,464,477,498,527,533],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-1-26-38-maria-bebudelses-dag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"indledning",[41],{"type":26,"value":42},"Indledning",{"type":20,"tag":44,"props":45,"children":46},"ol",{},[47,53,65],{"type":20,"tag":48,"props":49,"children":50},"li",{},[51],{"type":26,"value":52},"Kristus måtte ifølge forjættelsen fødes af Davids hus. Derfor bliver alt dette fremhævet her i begyndelsen af evangeliet.",{"type":20,"tag":48,"props":54,"children":55},{},[56,58,63],{"type":26,"value":57},"Davids, hans faders, trone, er Kristi rige. Men for at man kan forstå, hvad det er for et rige, må man her gentage Esajas’s ord i det 9. kapitel, som i epistelen på juledag er tilstrækkelig udlagt, og dertil dette ord af Jeremias: ",{"type":20,"tag":32,"props":59,"children":60},{},[61],{"type":26,"value":62},"”I hans dage skal Juda frelses og Israel ligge trygt. Han skal få dette navn ”Herren er vor Retfærdighed”",{"type":26,"value":64},". Jer 23, 6. Det vil sige, ved Kristus er vi trygge, selv om vi er syndere.",{"type":20,"tag":48,"props":66,"children":67},{},[68],{"type":26,"value":69},"Alt, hvad der stammer fra den kødelige undfan­gelse, er urent, derfor er Kristus født af en jomfru.",{"type":20,"tag":37,"props":71,"children":73},{"id":72},"udlægning-af-evangeliet",[74],{"type":26,"value":75},"Udlægning af evangeliet",{"type":20,"tag":28,"props":77,"children":78},{},[79],{"type":26,"value":80},"Dette er et frydefuldt og lifligt evange­lium, i hvilket troen atter fremstilles for os, ligesom i alle andre evangelier. For vi skal høre, at jomfru Maria har haft en sådan tro, så vi ikke ofte har fundet dens lige i Skriften. Derved skal vi også tilskyndes til troen, for dette evange­lium foreholder os en lære og formaning. På dette sted vil vi se, hvor meget det er om troen at gøre, hvordan dens natur og væsen er, hvordan den ikke bygger eller forlader sig på noget andet end helt og holdent på Guds Ord. Alt dette vil vi bemærke, når vi ret betragte om­stændighederne ved denne fortælling.",{"type":20,"tag":82,"props":83,"children":85},"h3",{"id":84},"det-første-lærestykke",[86],{"type":26,"value":87},"Det første lærestykke",{"type":20,"tag":89,"props":90,"children":91},"blockquote",{},[92],{"type":20,"tag":28,"props":93,"children":94},{},[95],{"type":20,"tag":96,"props":97,"children":98},"strong",{},[99],{"type":26,"value":100},"Om troen og dens kamp, kraft og magt",{"type":20,"tag":28,"props":102,"children":103},{},[104,106,111,113,117,120,122,125,128,130,135,137,140,143,145,148,151,153,158,160,163,166,168,171,174,176,179,182,184,189,191,194,197,199,204,207,210,212,217,219,222,225,227,232,234,239,241,246,248,251,254,256,261],{"type":26,"value":105},"For det første hører Maria her og det bliver hende bebudet af engelen, at hun skal føde et barn og blive mor. Dette var nu ikke nogen stor ting, for det kan en anden jomfru også let tro, når hun er forlovet med en mand. Men lad os nu betænke, at denne jomfru her selv svarer sådan på engelens budskab og siger: ",{"type":20,"tag":32,"props":107,"children":108},{},[109],{"type":26,"value":110},"”Hvordan skal det gå til? Jeg har jo aldrig været sammen med en mand.”",{"type":26,"value":112}," Hun forundrer sig således selv over det, som blev forkyndt for hende, at hun skulle blive mor, når hun aldrig har været sammen med en mand. Alligevel tror hun engelens ord.",{"type":20,"tag":114,"props":115,"children":116},"br",{},[],{"type":20,"tag":114,"props":118,"children":119},{},[],{"type":26,"value":121},"\nDette er en høj, herlig tro, at blive mor og at vedblive at være en ren jomfru. Det overgår sandelig forstand, tanker, dertil al menneskelig fornuft og erfaring. Her har Maria da intet eksempel blandt alle skabninger på jorden, hvortil hun kan holde sig og styrkes. Ja, de er alle stik imod hendes tro, for hun er den eneste, der er til, som mod alle menneskers fornuft, sind og tanker skal føde og blive mor uden nogen mands medvirken. Mener I ikke, at dette anstød for troen er gået hende til hjerte? For hun har jo også været kød og blod, som én af os. Derfor har hun måttet lade alt fare, også sig selv, og alene hænge ved ordet, som engelen forkyndte hende fra Gud.",{"type":20,"tag":114,"props":123,"children":124},{},[],{"type":20,"tag":114,"props":126,"children":127},{},[],{"type":26,"value":129},"\nFor det andet er der her dette budskabs storhed, som også har anfægtet hendes tro. Det blev hende bebudet, at hun skulle undfange og føde den allerhøjste og Guds søn, på hvis rige der ikke skal være nogen ende. Hvordan passede det sammen med hendes stilling? Hun var en fattig, ringe pige, måske på tretten, fjorten eller femten år. Højst sandsynligt har hun ikke har været særlig anset i Nazaret, som hun siger om sig selv i sin lov­sang: ",{"type":20,"tag":32,"props":131,"children":132},{},[133],{"type":26,"value":134},"”Han har set til sin ringe tjenerinde.”",{"type":26,"value":136}," Hendes forældre har været af ringe stand og stilling, almindelige mennesker, ja, hvem ved om hendes far og mor har levet endnu? Måske har hun været forældreløs. Og det forholder sig ikke, som nogle har sagt, at hendes forældre, Joakim og Anna, havde været rige og har delt sit gods i tre dele, en del til kirkerne, en anden til de fattige og overladt den tredje til Maria. Det er opdigtede ting, ligesom meget andet, der er fortalte uden om Skriften og uden grund.",{"type":20,"tag":114,"props":138,"children":139},{},[],{"type":20,"tag":114,"props":141,"children":142},{},[],{"type":26,"value":144},"\nSom det nu er gået Maria med hendes tro, sådan sker det også med os alle, at vi må tro det, som er mod vor følelse, tanke, erfaring og uden fortilfælde. For dette er troens egenskab og natur, at den ikke kan tåle noget ved siden af sig, som mennesket kan støtte sig til eller hvile på, uden det blotte Guds ord eller det guddommelige tilsagn. Mener I ikke, at Djævelen, især i den sidste stund og når vi er i dødsangst, vil foreholde os og sige: Se, hvordan hele verden er forladt af Gud og næppe bliver holdt oppe. Tror du, at han vil gøre noget særligt for dig frem for alle andre og frelse dig sådan uden al fortjeneste? Og hvad han nu vil bruge for ord, sådan som han på det skrækkeligste kan stille det frem. Sådan må også Maria her have tænkt og af sin fornuft snakket med sig selv: Hvad nyt skal der nu ske med dig? Hvis hun havde fulgt fornuften, ville det helt sikkert have været hårdt for hende; for hun havde en ikke lille anledning til det, fordi hele hendes natur og hele skabningen stod imod. Hvad gør hun imidlertid? Hun tror, lukker øjnene til, selv om fornuft og alle skabninger er imod. Hjertet hænger alene ved ordet.",{"type":20,"tag":114,"props":146,"children":147},{},[],{"type":20,"tag":114,"props":149,"children":150},{},[],{"type":26,"value":152},"\nDerfor anvender Djævelen al flid og kommer frem med naturlige ting og histo­rier, som er mod troens ord, så han kan føre mennesker bort fra ordet. Og begynder vi at vakle, har Djævelen allerede vundet. Den, der kæmper med troen, vil snart møde ting, som er mod ordet. Men troen lader alle skabninger og synlige ting i verden fare, endog sig selv, og hænger ved Guds ord. Ja, sådan må det gå til, kære ven, troen søger ikke andet fodfæste, som den kan stå på. Det er også det, Kristus mener, når han i Joh 8, 51 siger: ",{"type":20,"tag":32,"props":154,"children":155},{},[156],{"type":26,"value":157},"”Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.”",{"type":26,"value":159}," Det vil sige, den, som fast hænger ved mit tilsagn i troen, han skal ikke dø. For Herren taler her ikke om at holde Guds bud, sådan som de filosofiske teologer fortolker det, men om troens og evangeliets ord. For i døden vil du se Helvede, Djævelen, synden og din egen natur for dig og alt, hvad der er skrækkeligt. Da vil du gerne blive længere her, og du forfærdes for dette syn. Bliver du nu stående ved dette syn, må du gå til grunde, men hænger du ved Guds ord og lukker øjnene til, vil du holde stand. Hvordan kan det være? Det er fordi Guds ord er levende, og at døden ikke kan tilintetgøre det. Hvor Ordet består, bliver du også.",{"type":20,"tag":114,"props":161,"children":162},{},[],{"type":20,"tag":114,"props":164,"children":165},{},[],{"type":26,"value":167},"\nDerfor har det sandelig været en stor tro hos den unge pige Maria, at hun har overvundet alle synlige, modstridende ting, og alene hængt ved engelens ord. Heller ikke lader hun sig, som sagt, rokke ved, at der forkyndes hende så store ting, at hun skal undfange og føde Guds søn og en konge. Her kunne hun jo også have sagt: Hvem er jeg arme, lille orm, at jeg skal føde en sådan konge? På den måde ville hun være kommet i tvivl. Men hun lukker øjnene til, stoler på Gud, at han er mægtig til at fuldføre disse ting, alle sammen, selv om fornuft og alle skabninger er derimod. Fordi hun nu tror, så sker det hende også, som engelen har sagt.",{"type":20,"tag":114,"props":169,"children":170},{},[],{"type":20,"tag":114,"props":172,"children":173},{},[],{"type":26,"value":175},"\nSådan går det også med os, og især vil det gå os sådan i døden. Da vil vor natur og Djævelen fremholde for os storheden af Guds overvældende gaver, hvormed han overflødig har benådet og overøst os, så rigelig, at intet menneskeligt hjerte kan begribe eller udmåle dem. Meget mindre kan nogen nå dem med ord; for det er en aldeles uudsigelig ting, at den, som tror på Kristus, er en herre over døden, synden, Djævelen og Helvede, dertil også en Kristi medarving. Det må et menneske forfærdes over og tænke sådan: Du er et armt, elen­digt menneske, hvem er du, at du skal leve evindelig i Himlen og få disse store gaver? Du er ikke skikket til at få del i så store goder. Da må hjertet vakle, for det er for trangt, og gaverne er for store. Det kan ikke begribe dem. Derfor må man her være klog og ikke lade sig ængste, ikke se på vor værdighed og uværdighed, men på Guds ord og tilsagn. Det er ikke vore kræfter, der gør det, men det er Guds vel­behag, som lader dette forkynde og tilsige os.",{"type":20,"tag":114,"props":177,"children":178},{},[],{"type":20,"tag":114,"props":180,"children":181},{},[],{"type":26,"value":183},"\nSådan trøster Kristus sine disciple i Luk 12, 32, hvor han siger: ",{"type":20,"tag":32,"props":185,"children":186},{},[187],{"type":26,"value":188},"”Frygt ikke, du lille hjord, for jeres fader har besluttet at give jer Riget.”",{"type":26,"value":190}," Som ville han sige: I har ikke fortjent det, ja, I har fortjent Helvede; men hvad der sker med jer, det er lutter nåde, lovet jer af Guds velbehagelige vilje. Derfor tro det kun, så har I det sikkert. Det er jo noget stort, at vi er Guds børn og Kristi brødre, at vi har magt over og er herrer over død, synd, Djævel og Helvede. Men denne magt har alle mennesker ikke, men alene de, som tror. For den, som tror, at Gud er vor far og vi hans børn, kan ikke frygte for nogen, for Gud er en beskytter, i hvis magt alle ting er, og alle menneskers hjerter er i hans hånd. Lad mig se, hvem der kan skade mig, når jeg tror dette og har denne tillid til Gud. Ja, en sådan tro må jeg have hos mig og mærke i hjertet, for den vil ikke alene flyde på tungen eller hænge i øret, men den går helt ind i hjertedybet.",{"type":20,"tag":114,"props":192,"children":193},{},[],{"type":20,"tag":114,"props":195,"children":196},{},[],{"type":26,"value":198},"\nMen de, som er havesyge og skraber og river denne verdens go­der til sig, endda med skade for andre, har ikke troen. Hvis de havde troen, ville de nemlig stole så meget på Gud, at han her i tiden ville opholde dem. Fordi de nu ikke har nogen tillid til ham i de timelige ting, som de her på jorden skal opholdes med, hvordan vil de da tro på ham, at de evigt skal blive ernæret og opholdt. Denne spise her er timelig og forgængelig, men den, sjælen har, er evig, og uden den spise kan heller ikke sjælen leve, lige­som legemet ikke kan leve uden legemlig spise. Hvor sjælen derfor unddrages den åndelige spise, er den allerede død og har intet liv i sig, som alene gives den gennem Kristus. Som han selv siger det i Joh 11, 25-26: ",{"type":20,"tag":32,"props":200,"children":201},{},[202],{"type":26,"value":203},"”Jeg er opstandelsen og livet; den, der tror på mig, skal leve, om han end dør. Og enhver, som lever og tror på mig, skal aldrig i evighed dø.”",{"type":20,"tag":114,"props":205,"children":206},{},[],{"type":20,"tag":114,"props":208,"children":209},{},[],{"type":26,"value":211},"\nSådan går det også til med vore fjender; når jeg har tillid til Gud, at han er almægtig og har alle ting i sin magt, så frygter jeg ikke for min fjende; for Gud har lige så vel min fjendes hjerte og tanker i sin hånd, som mit. Han er en herre over liv og død, endsige da over menneskene. Dette mener Salomon, når han i Ordsp 15, 11 siger: ",{"type":20,"tag":32,"props":213,"children":214},{},[215],{"type":26,"value":216},"”Dødsriget og underverdenen ligger åbne for Herren, hvor meget mere da ikke menneskers hjerter!”",{"type":26,"value":218}," Fordi død og liv da hænger i hans hånd, hvem vil så gøre mig noget mod hans vilje? Vil han imidlertid lade mig dræbe, velan, så ske hans vilje, han kan vel atter gøre mig levende, når han vil have det. Alt dette har vi ved Kristus, når vi tro på ham. Derfor må vi her netop give agt på engelens ord, når han siger, at Kristus skal have et rige og regere evigt. For jo større vi kunne gøre denne konge, desto mere bliver vor tro styrket, hvis vi tror, at han er mægtig, således som engelen siger om ham. Tror vi dette, så har det ingen nød med os, vi skal ikke frygte, hverken for død eller for Helvede, end sige for et menneske.",{"type":20,"tag":114,"props":220,"children":221},{},[],{"type":20,"tag":114,"props":223,"children":224},{},[],{"type":26,"value":226},"\nEn sådan tro havde de tre drenge i Daniel kap. 4, da de lod sig binde og kaste i en gloende ildovn; for de havde den tillid til Gud, at han kunne redde dem endog midt ud af ilden, hvilket også skete. Dette mener også salmisten, når han siger: ",{"type":20,"tag":32,"props":228,"children":229},{},[230],{"type":26,"value":231},"”Selv om jeg går i mørkets dal, frygter jeg intet ondt, for du er hos mig, din stok og din stav er min trøst.”",{"type":26,"value":233}," Sl 23, 4. Og i Sl 3, 7-8 siger David: ",{"type":20,"tag":32,"props":235,"children":236},{},[237],{"type":26,"value":238},"”Jeg frygter ikke ti tusind krigere, der belejrer mig fra alle sider. Rejs dig, Herre, frels mig, min Gud! For du har slået mine fjender på kinden og knust de ugudeliges tænder.”",{"type":26,"value":240}," Og Paulus siger i Rom 14, 7-8: ",{"type":20,"tag":32,"props":242,"children":243},{},[244],{"type":26,"value":245},"”For ingen af os lever for sig selv, og ingen dør for sig selv; for når vi lever, lever vi for Herren, og når vi dør, dør vi for Herren. Hvad enten vi altså lever eller dør, tilhører vi Herren.”",{"type":26,"value":247}," Gør en mig nu noget, så gør han dog ikke mig noget, men min herre. Denne trøstelige tillid kan ingen have, uden han har en stærk tro, der alene er rettet på Gud og hans ord. Det menneskelige hjerte kan ikke udmåle sådanne høje goder, ja, det forfærdes derfor, hvor ikke troen er.",{"type":20,"tag":114,"props":249,"children":250},{},[],{"type":20,"tag":114,"props":252,"children":253},{},[],{"type":26,"value":255},"\nDerfor er der i dette evangelium fremstil­let os et eksempel på en stor tro, så vi kan blive formanet og tilskyndet til at tro, og således stedse tiltage og blive styrket i troen. Mener I, at Maria intet stød har lidt i sit hjerte? Skulle hun straks fri og frisk have troet de høje ting? Nej, hun har sandelig følt et stød af vantroen i sig, ellers havde hun ikke spurgt og sagt: Hvordan skal det gå til? Jeg har jo aldrig været sammen med en mand. Derfor omgås engelen også helt mildt med hende, taler venlig, styrker hende og siger: ",{"type":20,"tag":32,"props":257,"children":258},{},[259],{"type":26,"value":260},"”Helligånden skal komme over dig, og den Højestes kraft skal overskygge dig. Derfor skal det barn, der bliver født, også kaldes helligt, Guds søn.”",{"type":26,"value":262}," Som ville han sige: Det er ikke menneskeværk, som jeg taler med dig om, Gud vil overnaturligt virke sin gerning i dig, hvilket hverken du eller jeg kan forstå; derfor tro mine ord og giv Gud æren. Hvad der synes dig umuligt, det er alt sammen muligt for Gud. Han trøster og styrker hende fremdeles også ved et eksempel, idet han siger:",{"type":20,"tag":82,"props":264,"children":266},{"id":265},"v36-37-også-din-slægtning-elisabeth-har-undfanget-en-søn-nu-i-sin-alderdom-hun-om-hvem-man-siger-at-hun-er-ufrugtbar-er-i-sjette-måned-thi-intet-er-umuligt-for-gud",[267],{"type":26,"value":268},"v36-37 Også din slægtning Elisabeth har undfanget en søn, nu i sin alderdom. Hun, om hvem man siger, at hun er ufrugtbar, er i sjette måned; thi intet er umuligt for Gud.",{"type":20,"tag":28,"props":270,"children":271},{},[272,274,277,280,282,287,289,294,296,299,302],{"type":26,"value":273},"Med dette eksempel vil engelen vise hende, at også de for naturen umulige ting er mulige for Gud. Skønt Elisabeth er gammel og ufrugtbar og er kommet i folkemunde, så man kaldte hende den ufrugtbare, er hun dog blevet gravid ved sin mand Zakarias, og skal føde et barn. Derfor lad dette eksempel overbevise dig, og tro mit ord, det vil virkelig gå sådan med dig, som jeg har bebudet dig.",{"type":20,"tag":114,"props":275,"children":276},{},[],{"type":20,"tag":114,"props":278,"children":279},{},[],{"type":26,"value":281},"\nDisse ord, som engelen siger: ",{"type":20,"tag":32,"props":283,"children":284},{},[285],{"type":26,"value":286},"”Intet er umuligt for Gud”",{"type":26,"value":288},", skal også trøste os, når vi vakler og bæver i troen, sådan som da også Kristus siger i Mark 9, 23: ",{"type":20,"tag":32,"props":290,"children":291},{},[292],{"type":26,"value":293},"”Alt er muligt for den, der tror.”",{"type":26,"value":295}," For Kristus ved vel, at vi ikke kan begribe hans nådes overstrømmende rig­domme, for de overstiger al vor forstand og tanke, derfor tilskynder han os kun til troen, for hvilken intet er for svært.",{"type":20,"tag":114,"props":297,"children":298},{},[],{"type":20,"tag":114,"props":300,"children":301},{},[],{"type":26,"value":303},"\nSåledes har vi løselig gennemgået hovedstykkerne i dette evangelium, hvoraf vi da lærer, hvordan en ret og rigtig tro er beskaffen, og hvad dens væsen er, nemlig at den klynger og hænger sig fast, ikke til nogen ydre ting, til nogen gerning, hvad den så kaldes, men alene til Guds ord. Nu vil vi også kort betragte den åndelige betydning eller hemmelige udlægning, hvis vi har tid nok tilovers.",{"type":20,"tag":305,"props":306,"children":308},"h4",{"id":307},"den-symbolske-betydning",[309],{"type":26,"value":310},"Den symbolske betydning",{"type":20,"tag":28,"props":312,"children":313},{},[314,316,321,323,328,330,334,336,339,342,344,349,351,354,357,359,362,365,367,370,373,375,378,381,383,388,391,394,396,399,402,404,409,411,416,418,421,424,426,429,432,434,437,440,442,445,448,450,453,456],{"type":26,"value":315},"For det første erindres vi om, hvordan en ret prædikant skal være udru­stet, når han da med frugt vil præ­dike Guds ord, idet Lukas skriver, at engelen var sendt af Gud. Dermed bliver for det første sagt, at en prædikant skal være sendt af Gud og ikke prædike sit, men Guds Ord, og at han ikke skal være Ordets herre, men dets bud­bringer og tjener. For ",{"type":20,"tag":32,"props":317,"children":318},{},[319],{"type":26,"value":320},"”engel”",{"type":26,"value":322}," er et græsk ord, som betyder budbringer, og det et sådant bud, som bærer bud­skabet i munden, ikke i breve, men i ord. Som Paulus siger i 1 Kor 4, 1: ",{"type":20,"tag":32,"props":324,"children":325},{},[326],{"type":26,"value":327},"”Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder.”",{"type":26,"value":329}," Sådan læser vi også i Luk 9, 52, at herren, da han rejste op til Jerusalem, sendte et bud foran sig til en af samaritanernes byer for at be­stille et værelse. Her bruger teksten også ordet ",{"type":20,"tag":32,"props":331,"children":332},{},[333],{"type":26,"value":320},{"type":26,"value":335},". Det har imidlertid helt sikkert ikke været en engel, men hans disciple. Derfor har jeg oversat det med budbringer, ikke med engel.",{"type":20,"tag":114,"props":337,"children":338},{},[],{"type":20,"tag":114,"props":340,"children":341},{},[],{"type":26,"value":343},"\nHeraf skal vi nu lære, at ingen skal prædike, uden at han er sendt dertil af Gud, det vil sige, at han har et sikkert tegn fra Gud, eller er kaldet dertil ved den rette øvrighed, så han kan rose sig lige over for de falske apostle, som ikke har dette. Og derfor er det, at Paulus så højt og ofte, næsten i alle breve roser sit apostelembede, når han siger: ",{"type":20,"tag":32,"props":345,"children":346},{},[347],{"type":26,"value":348},"”Paulus, Jesu Kristi tjener, kaldet til apostel, udset til at forkynde Guds evange­lium”",{"type":26,"value":350},". Når en verdensklog person kom­mer og vil dømme herom efter fornuften, vil han sikkert sige, at Paulus var et hov­modigt menneske, som blot roser sig selv, mens han dog intet andet søger i sin ros, end at han bevidner sit ord at være Guds ord, lige over for de falske apostle, hvoraf der på hans tid var mange, der ikke kunne rose sig af sit kald eller bevise, at de i sandhed havde Guds ord.",{"type":20,"tag":114,"props":352,"children":353},{},[],{"type":20,"tag":114,"props":355,"children":356},{},[],{"type":26,"value":358},"\nDernæst kalder han engelen Gabriel, der betyder Guds styrke, den der er gjort stærk og kraftig af Gud. For når en prædikant ikke har sin styrke og kraft fra Gud, så vil han ikke fortsætte med at prædike ret længe eller forkynde sandheden med udholdenhed, men han vil trække sig tilbage, når forfølgelse og død rykker frem. Han kan ikke bestå, for han har ikke nogen styrke, han hedder ikke Gabriel, det vil sige, han er ikke gjort stærk af Gud. Derfor må alle prædikanter hedde Gabriel, det vil sige, de må have og føle Guds styrke hos sig. Da vil de forkynde Guds ord med frugt og udholdenhed, for da må der helt sikker følge frugt med.",{"type":20,"tag":114,"props":360,"children":361},{},[],{"type":20,"tag":114,"props":363,"children":364},{},[],{"type":26,"value":366},"\nHvor en prædikant ikke har sådan styrke fra Gud, bør han tie stille, han vil kun udrette lidt, ja aldeles intet. Guds ord er ikke en så ringe ting, at det med frygt og bæven vinder indgang. Djævelen, verden og alt, hvad i der verden er fint, stort og herligt, vil modsætte sig det. Derfor må der også være en stor styrke forhånden til at kæmpe derimod. Det kan menneskelig styrke sandelig ikke gøre. Guds kraft og magt må gøre det, ellers kommer der intet ud af det.",{"type":20,"tag":114,"props":368,"children":369},{},[],{"type":20,"tag":114,"props":371,"children":372},{},[],{"type":26,"value":374},"\nDette være sagt om ordet Gabriel. Videre følger, at denne engel Gabriel var sendt til byen Nazaret, til jomfru Maria, som var forlovet med en mand ved navn Josef. Men Maria er egent­lig et hebraisk navn, der betyder en dråbe vand, som bliver hængende igen i et spand eller en krukke. Denne lille dråbe ikke tåler nogen sam­menligning med havet eller en stor sø. Herved er det jødiske folk betegnet, til hvem Guds ord, det hellige evangelium var sendt, skønt kun den mindste lille hob, der her betegnes ved Maria, antager og tror det. For med undtagelse af apostlene var der kun få jøder, som tog imod evangeliet. Hvad er 72 personer mod et så overmåde talrigt folk som jøderne?",{"type":20,"tag":114,"props":376,"children":377},{},[],{"type":20,"tag":114,"props":379,"children":380},{},[],{"type":26,"value":382},"\nMen at denne jomfru Maria var trolovet med en mand og dog vedbliver at være jomfru, betyder, at evangeliet kun bliver prædiket for dem, der bliver trykket og pint under loven. For at være under loven er ligesom at være underlagt manden. Så længe manden lever, er hustruen underlagt man­den. På samme måde trykker og piner loven, så længe den er der, men ligesom hustruen er fri, når manden dør, sådan bliver loven også ophævet og kan aldrig mere trykke, drive, fordre, pine eller plage. Dette udlægger Paulus smukt, når han i Rom 7, 1-4 taler sådan: ",{"type":20,"tag":32,"props":384,"children":385},{},[386],{"type":26,"value":387},"”Ved I ikke, brødre – jeg taler jo til mennesker, der kender loven – at loven kun er herre over et menneske, så længe det lever? En gift kvinde er ved lov bundet til sin mand, så længe han lever; men dør han, er hun løst fra den lov, der bandt hende til ham. Hun vil altså stå som ægteskabsbryder, hvis hun bliver en andens, mens hendes mand er i live; men dør han, er hun fri fra loven, så at hun ikke er ægteskabsbryder ved at blive en andens. Så er også I, mine brødre, gjort døde for loven ved Kristi legeme, for at I skal tilhøre en anden, ham der er opstået fra de døde, og vi bære frugt for Gud.”",{"type":20,"tag":114,"props":389,"children":390},{},[],{"type":20,"tag":114,"props":392,"children":393},{},[],{"type":26,"value":395},"\nLoven er manden, og samvittigheden er kvinden. Nu skal kvinden have en mand og dog ikke have en mand, hun skal være ukrænket og forblive som jomfru hos ham. Dette går sådan til: Vi er under loven, og dog ikke under loven; det vil sige, skønt vi lever under loven, så er vi dog ikke loven underkastet, men forbliver frie og ukrænkede af den, ligesom her Maria ved­bliver at være jomfru hos Josef. Men dette sker, når jeg i troen lever under loven og udretter lovens gerninger med frihed og med lyst, ikke på grund af budets tvang eller sådan, at jeg mener at blive salig ved gerningerne. Jeg hænger alene ved troen, ved den har jeg nok, er rig og salig, men gerningerne øver og gør jeg, selv om der ikke var nogen lov, med muntert, glad og villigt hjerte, alt, hvad kun loven kan fordre af mig. Det kunne jeg forhen ikke gøre, da jeg ikke havde troen. Men derpå står jeg ikke, jeg forlader mig heller ikke på gerningerne; men mit liv flyder alene af troen.",{"type":20,"tag":114,"props":397,"children":398},{},[],{"type":20,"tag":114,"props":400,"children":401},{},[],{"type":26,"value":403},"\nSådan lever jeg nu under loven og er dog ikke under loven. For gerningerne gør jeg ikke, fordi loven fordrer det, men jeg er fri fra loven ved troen, der ikke lader sig binde til nogen lov eller gerning. Men troen er ikke ørkesløs, men vir­ker først rigtige grundgode gerninger. Men den har ikke sat sin tillid til gerningerne, men alene til Guds nåde. Sådan siger Paulus også i Gal 2, 20: ",{"type":20,"tag":32,"props":405,"children":406},{},[407],{"type":26,"value":408},"”Jeg lever ikke mere selv, men Kristus lever i mig.”",{"type":26,"value":410}," Som ville han sige: De gerninger, som jeg gør, for så vidt jeg lever i kødet, er ikke mit liv, som jeg står eller bygger på, men troen er min trøst, håb og tillid, ved den alene og ikke ved mine gerninger, som jeg udretter i kødet, håber jeg at blive salig. Derfor citerer han også profeten Habakkuk i Rom 1, 17: ",{"type":20,"tag":32,"props":412,"children":413},{},[414],{"type":26,"value":415},"”Den retfærdige skal leve af tro.”",{"type":26,"value":417}," Og således opholder troen os rene og ukrænkede i loven.",{"type":20,"tag":114,"props":419,"children":420},{},[],{"type":20,"tag":114,"props":422,"children":423},{},[],{"type":26,"value":425},"\nSå I bedre må forstå det, så lad os tage et eksempel og en lignelse: Hvis jeg fejrer denne festdag, som om det er befa­let mig, og mener, at jeg har gjort en god gerning, når jeg holder den, men synder, hvis jeg ikke holder den hellig - hvis jeg tænker sådan, da er min jomfrustand allerede borte. Jeg er besmittet ved lo­ven og har været i seng med manden. Men hvis jeg fejrer dagen og ikke mener derved at gøre en særlig god gerning, eller hvis jeg undlader helligholdelsen uden at mene, derved at have brudt – så er det noget andet. Hvis jeg ikke pukker på, at jeg holder den, som havde jeg gjort en god gerning, hvorved jeg bliver frelst, så forbliver jeg ren og ubesmittet af manden. Den rette tro holder mig i min jomfrustand, men det misbrug, at jeg, når jeg ikke fejrede den, mente at have gjort en synd, gør mig uren.",{"type":20,"tag":114,"props":427,"children":428},{},[],{"type":20,"tag":114,"props":430,"children":431},{},[],{"type":26,"value":433},"\nHer ser vi, hvad den rette tro er, som slet ikke er grundet på nogen gerning, men alene på Guds blotte uforskyldte barmhjer­tighed. Men det er kun få, der har en sådan tro. Der­for betyder Maria her en dråbe i havet; for som havet over al måde overgår en dråbe vand, sådan er også de rette kristne, der har denne retskafne tro, på ingen måde at sammenligne med det store flertal, skønt de har navnet.",{"type":20,"tag":114,"props":435,"children":436},{},[],{"type":20,"tag":114,"props":438,"children":439},{},[],{"type":26,"value":441},"\nSå har I nu hørt, at loven er manden og samvittigheden kvinden. Når samvittigheden hænger ved loven, sådan at den gør synd, når den ikke holder loven, og gør en god gerning til frelse, når den holder loven, da er jomfrustanden allerede tabt. For det er alene den åndelige jomfrustand, som grunder sig på troen på Kristus og gør loven med frihed, uden tvang, af kærlighed, der behager Gud. Men når vi holder loven eller Guds bud efter naturens evne, det vil sige, uden Guds Ånd, så bliver der lutter hykleri ud af det og en kvinde, som har mange børn. For ligesom en kvinde har livsfrugt med en mand, så gør også folket under loven: Det bærer mange frugter, det vil sige, gør mange lovens gerninger.",{"type":20,"tag":114,"props":443,"children":444},{},[],{"type":20,"tag":114,"props":446,"children":447},{},[],{"type":26,"value":449},"\nDette bliver også symboliseret ved Elkanas to hustruer i 1 Samuel 1. Den ene hustru, Peninna, havde mange børn, men den anden, Hanna, havde ingen børn. Det er lovens to slags folk. Det ene gør mange gerninger, men uden tro, uden lyst og med uvilje, og det er som besmit­tede kvinder. Det andet gør lovens ger­ninger i troen, frit, villigt og med lyst. Det er rene jomfruer. Sådan går det også til med pavens bud. Når paven byder dette eller hint, og jeg siger: Velan! Jeg vil gøre den gerning paven til behag, men det ligger mig dog ikke megen magt derpå, min frelse består dog ikke deri, og jeg dog gør det frit, ikke som måtte jeg gøre det, da er bruden endnu ren og ukrænket. Men hvis jeg tænker sådan: Holder du ikke pavens bud, gør du en døds­synd, da bliver bruden en hore og taber sin jomfrustand. Da har hun tabt troen og tror, at gerninger gør hende salig eller fordømt, og ikke den blotte tro på Kristus.",{"type":20,"tag":114,"props":451,"children":452},{},[],{"type":20,"tag":114,"props":454,"children":455},{},[],{"type":26,"value":457},"\nDerfor skal I, som sagt, også lægge mærke til, at evangeliet først og fremmest skal prædikes for de folk, som er under loven, men dog ikke øver lovens gerninger. Det vil sige, at evangeliet prædikes for dem, som føler lovens tyngde og byrde, at den fordrer ting af dem, som de af egne kræfter ikke formår at gøre. De går ikke til loven med deres naturlige evne, så de alene holder den med ydre gerninger, men i deres angst og afmagt forventer de en større hjælp, at de af hjertet må fuldføre det. Til sådanne ængstede sam­vittigheder, som erkender deres elendighed og synd og er tørstige, bliver engelen, Guds ords prædikant, sendt. Han forkynder dem det ord, at de skal blive Kristi mødre, i hvem Gud bor ved Kristus, Gud og menneske. Dette må være nok om dette evangelium. Vi vil nu tilføje udlægningen af engelens hilsen.",{"type":20,"tag":82,"props":459,"children":461},{"id":460},"udlægningen-af-engelens-hilsen-ave-maria-vær-hilset-maria",[462],{"type":26,"value":463},"Udlægningen af engelens hilsen: Ave Maria (Vær hilset, Maria)",{"type":20,"tag":28,"props":465,"children":466},{},[467,469,472,475],{"type":26,"value":468},"Her er at bemærke, at ingen skal sætte sin tillid og sin fortrøstning til Guds moder eller hendes fortjeneste, for sådan tillid tilkommer alene Gud, som den eneste store gudstjeneste. Man kan derimod prise og takke Gud for hende og for den nåde, som er givet hende. Man skal ikke love og elske hende på anden måde, end fordi hun af Gud har modtaget sådanne goder af lutter nåde, uden fortjeneste, hvad hun selv bekender i sin lovsang.",{"type":20,"tag":114,"props":470,"children":471},{},[],{"type":20,"tag":114,"props":473,"children":474},{},[],{"type":26,"value":476},"\nLigesom når jeg ved at betragte himmelen, solen og alle skabninger bevæges til at love deres skaber og tage dem med i min bøn og lovprisning og siger: Ak, Gud! Du, som har skabt så dejlige og skønne skabninger, giv mig en ret erkendelse og en stærk fast tro, osv. Sådan kan du også her tage Guds moder med i bønnen og sige: Ak, Gud! Hvilket ædelt men­neske du her har skabt, velsignet være hun; og du, som har æret hende så højt, giv også mig det eller det. Hvad du så end udbeder dig af Gud, lad da ikke hjertet blive stående ved hende, men gennem hende trænge frem til Kristus og til Gud selv. Derfor lyder Ave Maria også sådan, at det giver Gud æren for alle ting, idet der står:",{"type":20,"tag":305,"props":478,"children":480},{"id":479},"vær-hilset-maria-fuld-af-nåde-herren-er-med-dig-velsignet-er-du-blandt-kvinder-og-velsignet-er-dit-moderlivs-frugt-jesus-kristus-amen1",[481,483],{"type":26,"value":482},"Vær hilset, Maria, fuld af nåde. Herren er med dig. Velsignet er du blandt kvinder og velsignet er dit moderlivs frugt, Jesus Kristus. Amen.",{"type":20,"tag":484,"props":485,"children":486},"sup",{},[487],{"type":20,"tag":488,"props":489,"children":495},"a",{"href":490,"ariaDescribedBy":491,"dataFootnoteRef":493,"id":494},"#user-content-fn-1",[492],"footnote-label",true,"user-content-fnref-1",[496],{"type":26,"value":497},"1",{"type":20,"tag":28,"props":499,"children":500},{},[501,503,506,509,511,514,517,519,522,525],{"type":26,"value":502},"Her ser du, at der ikke indeholdes nogen bøn heri, men idel lov og pris, sådan som der heller ikke i de første ord af Fadervor er nogen bøn, men lov og pris til Gud for, at han er vor far i Himlen. Derfor skal vi hverken gøre nogen bøn eller påkaldelse af Ave Maria, for det passer sig ikke for os at fortolke ordene videre, end de lyder og Helligånden har sat dem. Dog kan man tage dem på to måder. For det første som en fortælling, sådan at vi deri fortæller om den nåde, Gud har givet hende. For det andet, at vi dertil føjer et ønske om, at hun af enhver må blive erkendt og agtet.",{"type":20,"tag":114,"props":504,"children":505},{},[],{"type":20,"tag":114,"props":507,"children":508},{},[],{"type":26,"value":510},"\nFor det første er hun fuld af Guds nåde, så hun bliver erkendt uden al synd, hvilket er en overmåde stor ting. Guds nåde fylder hende med alt godt og befrier hende for alt ondt. For det andet er Gud med hende, det vil sige, al hendes gøren og laden er gudelig og sker i hende med Guds hjælp. Dertil beskytter og bevarer han hende for alt, som kan være hende skadeligt. For det tredje er hun velsignet frem for alle kvinder, ikke alene fordi hun har født uden veer og smerte og uden beskadigelse, frem for Eva og alle andre kvinder, men også fordi hun har undfanget og er blevet gravid uden al synd, ved Helligånden, hvad der ikke har været givet nogen anden kvinde. For det fjerde, at hendes frugt har været velsignet, nemlig unddraget forbandelsen, som går over alle Evas børn, så de er undfanget i synd og blive født skyldige til døden og fordømmelsen, medens denne hendes livsfrugt alene er velsignet, og vi alle ved den er blevet velsignede.",{"type":20,"tag":114,"props":512,"children":513},{},[],{"type":20,"tag":114,"props":515,"children":516},{},[],{"type":26,"value":518},"\nDesuden er nu hertil at føje en bøn eller et ønske, at man beder for alle dem, der forbander denne frugt og moder. Men hvem forbander denne frugt? Alle de, som forfølger og forbande hans ord, evangeliet og troen, som jøderne og papisterne nu gør. Deraf følger da, at ingen nu forbander denne moder og hendes frugt så meget som de, der velsigner hende med mange rosenkranse og altid har Ave Maria i munden. Det er for det meste dem, som allerstærkest forbander Kristi ord og troen.",{"type":20,"tag":114,"props":520,"children":521},{},[],{"type":20,"tag":114,"props":523,"children":524},{},[],{"type":26,"value":526},"\nLæg derfor mærke til, at denne moder og hendes frugt bliver velsignet på to måder, legemlig og åndelig. Legemlig med munden og med ordene i Ave Maria. Det er de værste bespottere og forbandere. Åndelig med hjertet, idet jeg lover og velsigner hendes barn Kristus i alle hans ord, gerninger og lidelser, hvilket ingen gør uden den, der ret kristeligt tror. For uden sådan tro er intet hjerte godt, men det er af naturen fuldt af forbandelse og bespottelse mod Gud og alle hans hellige. Den, som derfor ikke tror, er det at råde, at man lader Ave Maria og al bøn fare. Der er skrevet om en sådan, at selv hans bøn bliver til synd. Derfra bevare Gud os!",{"type":20,"tag":82,"props":528,"children":530},{"id":529},"amen",[531],{"type":26,"value":532},"Amen",{"type":20,"tag":534,"props":535,"children":538},"section",{"className":536,"dataFootnotes":493},[537],"footnotes",[539,546],{"type":20,"tag":37,"props":540,"children":543},{"className":541,"id":492},[542],"sr-only",[544],{"type":26,"value":545},"Footnotes",{"type":20,"tag":44,"props":547,"children":548},{},[549],{"type":20,"tag":48,"props":550,"children":552},{"id":551},"user-content-fn-1",[553,555,558,563,565,568,571,573,578,580,583,586,588,593,595,598,601,606,609,611,614,617,619,622,625,630,633,635,638,641,643,646,649,651,654,656,659,661,664,667,669,672,675,677,680,683,685,688,691,693],{"type":26,"value":554},"Ave Maria",{"type":20,"tag":114,"props":556,"children":557},{},[],{"type":20,"tag":32,"props":559,"children":560},{},[561],{"type":26,"value":562},"”Ave Maria”",{"type":26,"value":564}," er en sammenskrivning af engelens ord til Maria her i Luk 1, 26 og Elisabeths hilsen til Maria i vers 42, da hun kommer på besøg:",{"type":20,"tag":114,"props":566,"children":567},{},[],{"type":20,"tag":114,"props":569,"children":570},{},[],{"type":26,"value":572},"\nEnglen kom ind til hende og hilste hende med ordene: ",{"type":20,"tag":32,"props":574,"children":575},{},[576],{"type":26,"value":577},"»Herren er med dig, du benådede!«",{"type":26,"value":579}," (v. 26).",{"type":20,"tag":114,"props":581,"children":582},{},[],{"type":20,"tag":114,"props":584,"children":585},{},[],{"type":26,"value":587},"\nElisabeth blev fyldt med Helligånden og råbte med høj røst: ",{"type":20,"tag":32,"props":589,"children":590},{},[591],{"type":26,"value":592},"»Velsignet er du blandt kvinder, og velsignet dit livs frugt!«",{"type":26,"value":594}," (v. 42).",{"type":20,"tag":114,"props":596,"children":597},{},[],{"type":20,"tag":114,"props":599,"children":600},{},[],{"type":20,"tag":96,"props":602,"children":603},{},[604],{"type":26,"value":605},"Den originale græske tekst lyder sådan:",{"type":20,"tag":114,"props":607,"children":608},{},[],{"type":26,"value":610},"\nΘεοτόκε Παρθένε, χαῖρε, κεχαριτωμένη Μαρία, ὁ Κύριος μετὰ σοῦ. Eὐλογημένη, σὺ ἐν γυναιξί, καὶ εὐλογημένος ὁ καρπὸς τῆς κοιλίας σου, ὅτι Σωτήρα ἔτεκες τῶν ψυχῶν ἡμῶν.",{"type":20,"tag":114,"props":612,"children":613},{},[],{"type":20,"tag":114,"props":615,"children":616},{},[],{"type":26,"value":618},"\nFryd dig, Maria, gudsføderske og jomfru, du benådede! Herren er med dig. Velsignet er du blandt kvinder, og velsignet er dit moderlivs frugt, for du har født vore sjæles frelser.",{"type":20,"tag":114,"props":620,"children":621},{},[],{"type":20,"tag":114,"props":623,"children":624},{},[],{"type":20,"tag":96,"props":626,"children":627},{},[628],{"type":26,"value":629},"Den latinsk version",{"type":20,"tag":114,"props":631,"children":632},{},[],{"type":26,"value":634},"\nDen katolske variant fra omkring 1100-tallet lyder sådan på latin:",{"type":20,"tag":114,"props":636,"children":637},{},[],{"type":20,"tag":114,"props":639,"children":640},{},[],{"type":26,"value":642},"\nAve María, grátia plena, Dóminus tecum.",{"type":20,"tag":114,"props":644,"children":645},{},[],{"type":20,"tag":114,"props":647,"children":648},{},[],{"type":26,"value":650},"\nBenedícta tu in muliéribus, et benedíctus fructus ventris tui, Jesus.\n ",{"type":20,"tag":114,"props":652,"children":653},{},[],{"type":26,"value":655},"\nVær hilset, Maria, du benådede. Herren er med dig. Velsignet er du blandt kvinder og velsignet er dit moderlivs frugt, Jesus.\n ",{"type":20,"tag":114,"props":657,"children":658},{},[],{"type":26,"value":660},"\nDe afsluttende ord til Maria om hendes forbøn blev officielt godkendt ved kirkemødet i Trient, 1545-63. Det lyder da sådan:",{"type":20,"tag":114,"props":662,"children":663},{},[],{"type":20,"tag":114,"props":665,"children":666},{},[],{"type":26,"value":668},"\nAve María, grátia plena, Dóminus tecum. Benedícta tu in muliéribus, et benedíctus fructus ventris tui, Jesus.",{"type":20,"tag":114,"props":670,"children":671},{},[],{"type":20,"tag":114,"props":673,"children":674},{},[],{"type":26,"value":676},"\nSancta María, Mater Dei, ora pro nobis peccatóribus, nunc et in hora mortis nostræ. Amen.",{"type":20,"tag":114,"props":678,"children":679},{},[],{"type":20,"tag":114,"props":681,"children":682},{},[],{"type":26,"value":684},"\nVær hilset, Maria, du benådede. Herren er med dig. Velsignet er du blandt kvinder og velsignet er dit moderlivs frugt, Jesus.",{"type":20,"tag":114,"props":686,"children":687},{},[],{"type":20,"tag":114,"props":689,"children":690},{},[],{"type":26,"value":692},"\nHellige Maria, Guds mor, bed for os syndere, nu og i vor dødstime. ",{"type":20,"tag":488,"props":694,"children":699},{"href":695,"ariaLabel":696,"className":697,"dataFootnoteBackref":493},"#user-content-fnref-1","Back to content",[698],"data-footnote-backref",[700],{"type":26,"value":701},"↩",{"title":7,"searchDepth":703,"depth":703,"links":704},5,[705,707,720],{"id":39,"depth":706,"text":42},2,{"id":72,"depth":706,"text":75,"children":708},[709,711,715,719],{"id":84,"depth":710,"text":87},3,{"id":265,"depth":710,"text":268,"children":712},[713],{"id":307,"depth":714,"text":310},4,{"id":460,"depth":710,"text":463,"children":716},[717],{"id":479,"depth":714,"text":718},"Vær hilset, Maria, fuld af nåde. Herren er med dig. Velsignet er du blandt kvinder og velsignet er dit moderlivs frugt, Jesus Kristus. Amen.1",{"id":529,"depth":710,"text":532},{"id":492,"depth":706,"text":545},"markdown","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md","content","1.article/1.vinter/5.faste/4-maria-bebudelses-dag.md","md",[727,731,735,739,743,747,751,755,759,760,764],{"_path":728,"title":729,"description":730,"_type":721},"/article/vinter/faste/1-epistel","2 Kor 6, 1-10 (1.søn. i faste)","Som hans medarbejdere formaner vi jer da til ikke forgæves at have taget imod Guds nåde. v2 Det hedder jo:\nI nådens tid bønhører jeg dig; på frelsens dag hjælper jeg dig.\nSe, nu er det den nåderige tid, se, nu er det frelsens dag! v3 Vi volder ikke anstød med noget som helst, for at tjenesten ikke skal komme i vanry, v4 men anbefaler os selv som Guds tjenere på alle måder: ved stor udholdenhed under trængsler, nød, angst, v5 pinsler, fængsel, uro, møje og besvær, søvnløse nætter og sult, v6 ved retsindighed, kundskab, tålmodighed, mildhed, ved Helligånden og ved oprigtig kærlighed, v7 ved sandfærdig tale, ved Guds kraft, ved at bruge retfærdighedens våben til angreb og forsvar, v8 under ære og vanære, under spot og lovord, som vildledere og dog sandfærdige, v9 som ukendte og dog velkendte, som døende, og se, vi lever, som tugtede, men ikke pint til døde, v10 som bedrøvede, dog altid glade, som fattige, der dog gør mange rige, som de, der intet har og dog ejer alt.",{"_path":732,"title":733,"description":734,"_type":721},"/article/vinter/faste/1-evangelium","Matt 4, 1-11 (1.søn. i faste)","Så blev Jesus af Ånden ført ud i ørkenen for at fristes af Djævelen. v2 Og da han havde fastet i fyrre dage og fyrre nætter, led han til sidst sult. v3 Og fristeren kom og sagde til ham: »Hvis du er Guds søn, så sig, at stenene her skal blive til brød.« v4 Men han svarede: »Der står skrevet: ›Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.‹ « v5 Da tog Djævelen ham med til den hellige by, stillede ham på templets tinde v6 og sagde til ham: »Hvis du er Guds søn, så styrt dig ned. For der står skrevet: Han vil give sine engle befaling, og de skal bære dig på hænder, så du ikke støder din fod på nogen sten.« v7 Jesus sagde til ham: »Der står også skrevet: ›Du må ikke udæske Herren din Gud.‹ « v8 Igen tog Djævelen ham med sig, denne gang til et meget højt bjerg, og viste ham alle verdens riger og deres herlighed v9 og sagde til ham: »Alt dette vil jeg give dig, hvis du vil kaste dig ned og tilbede mig.« v10 Da svarede Jesus ham: »Vig bort, Satan! For der står skrevet: ›Du skal tilbede Herren din Gud og tjene ham alene.‹ « v11 Da forlod Djævelen ham, og se, der kom engle og sørgede for ham.",{"_path":736,"title":737,"description":738,"_type":721},"/article/vinter/faste/2-epistel","1 Thess 4, 1-7 (2.søn. i faste)","I øvrigt, brødre, beder vi jer om og formaner jer i Herren Jesus til at gøre endnu mere fremgang i at leve sådan, som I lærte af os, Gud til behag, hvad I da også gør. v2 I ved jo, hvilke påbud vi gav jer ved Herren Jesus. v3 For dette er Guds vilje, at I skal helliges, så I afholder jer fra utugt, v4 sørger for hver især at have jeres hustru i hellighed og ære v5 og ikke i sanseligt begær som hedningerne, der ikke kender Gud, v6 og så I ikke foruretter eller udbytter jeres broder i forretning. For Herren straffer al den slags, som vi også tidligere har sagt til jer og har forsikret jer om, v7 og Gud kaldte os ikke til urenhed, men til hellighed. v8 Derfor, hvis nogen forkaster dette, er det ikke et menneske, han forkaster, men Gud, som giver jer sin hellige ånd.",{"_path":740,"title":741,"description":742,"_type":721},"/article/vinter/faste/2-evangelium","Matt 15, 21-28 (2.søn. i faste)","Jesus gik bort derfra og drog til områderne ved Tyrus og Sidon. v22 Og se, en kana'anæisk kvinde kom fra den samme egn og råbte: »Forbarm dig over mig, Herre, Davids søn! Min datter plages slemt af en dæmon.« v23 Men han svarede hende ikke et ord. Og hans disciple kom hen og bad ham: »Send hende væk! Hun råber efter os.« v24 Han svarede: »Jeg er ikke sendt til andre end til de fortabte får af Israels hus.« v25 Men hun kom og kastede sig ned for ham og bad: »Herre, hjælp mig!« v26 Han sagde: »Det er ikke rigtigt at tage børnenes brød og give det til de små hunde.« v27 Men hun svarede: »Jo, Herre, for de små hunde spiser da af de smuler, som falder fra deres herres bord.« v28 Da sagde Jesus til hende: »Kvinde, din tro er stor. Det skal ske dig, som du vil.« Og i samme øjeblik blev hendes datter rask.",{"_path":744,"title":745,"description":746,"_type":721},"/article/vinter/faste/3-epistel","Ef 5, 1-9 (3.søn. i faste)","I skal ligne Gud som hans kære børn v2 og vandre i kærlighed, ligesom Kristus elskede os og gav sig selv hen for os som en gave og et offer til Gud, en liflig duft. v3 Men utugt og al slags urenhed og griskhed må end ikke nævnes iblandt jer; det sømmer sig ikke for hellige. v4 Heller ikke skamløshed og tåbelig snak eller overfladisk vid; det passer sig ikke, men derimod taksigelse. v5 For det skal I vide, at ingen utugtig eller uren eller grisk – det er det samme som en afgudsdyrker – har lod og del i Kristi og Guds rige. v6 Lad ingen føre jer bag lyset med tomme ord; for det er den slags, der nedkalder Guds vrede over ulydighedens børn. v7 Gør derfor ikke fælles sag med dem! v8 For engang var I mørke, men nu er I lys i Herren; lev som lysets børn, v9 for lysets frugt er lutter godhed, retfærdighed og sandhed;",{"_path":748,"title":749,"description":750,"_type":721},"/article/vinter/faste/3-evangelium","Luk 11, 14-28 (3.søn. i faste)","(Jesus og Beelzebul)\nv14 Engang var han ved at uddrive en dæmon, som var stum. Da dæmonen var faret ud, begyndte den stumme at tale, og folkeskarerne undrede sig. v15 Men nogle af dem sagde: »Det er ved dæmonernes fyrste, Beelzebul, at han uddriver dæmonerne.« v16 Andre ville sætte ham på prøve og krævede et tegn fra himlen af ham. v17 Men da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige i splid med sig selv lægges øde, og hus falder over hus. v18 Hvis nu også Satan er kommet i splid med sig selv, hvordan kan hans rige så bestå? I siger jo, at jeg uddriver dæmonerne ved Beelzebul. v19 Men hvis jeg driver dæmonerne ud ved Beelzebul, ved hvem uddriver jeres egne folk dem så? Derfor skal de være jeres dommere. v20 Men hvis det er ved Guds finger, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.v21 Når en stærk mand fuldt bevæbnet vogter sin gård, kan hans ejendele være i fred. v22 Men kommer der en, der er stærkere, og overvinder ham, tager han straks alle de våben, som den anden havde sat sin lid til, og fordeler byttet. v23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder.\n(Den urene ånd vender tilbage)\nv24 Når den urene ånd er drevet ud af et menneske, flakker den om i øde egne og søger hvile, men uden at finde den. Så siger den: Jeg vil vende tilbage til mit hus, som jeg er drevet ud af. v25 Og når den kommer, finder den det fejet og prydet. v26 Så går den ud og tager syv andre ånder med, værre end den selv, og de kommer og flytter ind dér. Og det sidste bliver værre for det menneske end det første.«\n(At høre Guds ord og bevare det)\nv27 Mens han sagde det, var der en kvinde i skaren, der råbte: »Saligt er det moderliv, som bar dig, og de bryster, du diede!« v28 Men han svarede: »Javist! Salige er de, som hører Guds ord og bevarer det!«",{"_path":752,"title":753,"description":754,"_type":721},"/article/vinter/faste/4-epistel","Gal 4, 21-31 (Midtfaste søndag)","Sig mig, I, som vil være under loven, hører I ikke loven? V22 Der er jo skrevet, at Abraham havde to sønner, en med tjenestekvinden og en med den frie kvinde. V23 Men tjenestekvindens søn er avlet efter kødet, den frie kvindes ved forjættelsen. V24 Dette har en billedlig betydning. For disse kvinder er to pagter, den ene fra Sinaj bjerg, som føder til trældom: den er Hagar. V25 For »Hagar« er Sinaj bjerg i Arabien, men (Hagar) svarer til det nuværende Jeru­salem; for det er i trældom med sine børn. V26 Men Jerusalem her oventil er frit, og hun er vor moder. V27 Thi der er skrevet: »Fryd dig, du ufrugtbare, du som ikke føder! bryd ud og råb, du, som ikke har fødselsveer! For mange er den enliges børn frem for hendes, som har manden.« V28 Men vi, brødre! er forjættelsens børn i lighed med Isak. V29 Men ligesom dengang han, som var avlet efter kødet, forfulgte ham, som var avlet efter Ånden, således også nu. V30 Men hvad siger Skriften? »Uddriv tjeneste­kvinden og hendes søn; thi tjenestekvindens søn skal ingenlunde arve med den frie kvindes søn!« V31 Derfor brødre! er vi ikke tjenestekvindens børn, men den frie kvindes.",{"_path":756,"title":757,"description":758,"_type":721},"/article/vinter/faste/4-evangelium","Joh 6, 1-15 (Midtfaste søndag)","Derefter tog Jesus over til den anden side af Galilæas Sø, Tiberias Sø. v2 En stor folkeskare fulgte ham, fordi de så de tegn, han gjorde ved at helbrede de syge. v3 Men Jesus gik op på bjerget, og dér satte han sig sammen med sine disciple. v4 Påsken, jødernes fest, var nær.v5 Da Jesus løftede blikket og så, at en stor skare kom hen imod ham, sagde han til Filip: »Hvor skal vi købe brød, så disse folk kan få noget at spise?« v6 Men det sagde han for at sætte ham på prøve, for selv vidste han, hvad han ville gøre. v7 Filip svarede ham: »Brød for to hundrede denarer slår ikke til, så de kan få bare en lille smule hver.« v8 En af hans disciple, Andreas, Simon Peters bror, sagde til ham: v9 »Der er en lille dreng her, han har fem bygbrød og to fisk; men hvad er det til så mange?« v10 Jesus sagde: »Få folk til at sætte sig.« Der var meget græs på stedet. Mændene satte sig; de var omkring fem tusind. v11 Så tog Jesus brødene, takkede og delte ud til dem, der sad der; på samme måde også af fiskene, så meget de ville have. v12 Da de var blevet mætte, sagde han til sine disciple: »Saml de stykker sammen, som er tilovers, så intet går til spilde.« v13 Så samlede de dem sammen og fyldte tolv kurve med de stykker af de fem bygbrød, som var tilovers efter dem, der havde spist.v14 Da folk havde set det tegn, han havde gjort, sagde de: »Han er sandelig Profeten, som skal komme til verden.« v15 Jesus forstod nu, at de ville komme og tvinge ham med sig for at gøre ham til konge, og han trak sig atter tilbage til bjerget, helt alene.",{"_path":4,"title":8,"description":9,"_type":721},{"_path":761,"title":762,"description":763,"_type":721},"/article/vinter/faste/5-epistel","Hebr 9, 11-15 (5.søn. i faste)","Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til. Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til; v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning. v13 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, v14 så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud. v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt.",{"_path":765,"title":766,"description":767,"_type":721},"/article/vinter/faste/5-evangelium","Joh 8, 46-59 (5.søn. i faste)","Hvem af jer kan påvise nogen synd hos mig? Når jeg siger sandheden, hvorfor tror I mig da ikke? v47 Den, der er af Gud, hører Guds ord; men I hører ikke, fordi I ikke er af Gud.« v48 Jøderne sagde til ham: »Har vi ikke ret i at sige, at du er en samaritaner og besat af en dæmon?« v49 Jesus svarede: »Jeg er ikke besat af en dæmon, jeg ærer derimod min fader, men I vanærer mig. v50 Jeg søger ikke min egen ære; der er en, der søger den, og han dømmer. v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.« v52 Da sagde jøderne til ham: »Nu ved vi, at du er besat af en dæmon. Abraham døde, og profeterne døde, og så siger du: Den, der holder fast ved mit ord, skal aldrig i evighed smage døden. v53 Du er vel ikke større end vor fader Abraham, som jo døde? Også profeterne døde. Hvem tror du, du er?« v54 Jesus svarede: »Hvis jeg ærer mig selv, er min ære intet værd. Det er min fader, som ærer mig, ham som I siger om: Han er vores Gud; v55 og I har ikke kendt ham, men jeg kender ham. Og siger jeg, at jeg ikke kender ham, så bliver jeg en løgner ligesom I; men jeg kender ham, og jeg holder fast ved hans ord. v56 Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.« v57 Da sagde jøderne til ham: »Du er endnu ikke halvtreds år, og du har set Abraham?« v58 Jesus sagde til dem: »Sandelig, sandelig siger jeg jer: Jeg er, før Abraham blev født.« v59 Da tog de sten op for at kaste dem på ham; men Jesus forsvandt og forlod tempelpladsen.",[769,773,1500],{"title":770,"_path":771,"_id":772,"_type":721},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":774,"_path":775,"children":776},"Article","/article",[777,1048,1197,1481,1494],{"title":778,"_path":779,"children":780},"Vinter","/article/vinter",[781,826,911,960,995,1030],{"title":782,"_path":783,"children":784},"Advent","/article/vinter/advent",[785,791,796,801,806,811,816,821],{"title":786,"_path":787,"_id":788,"_type":721,"series":782,"tags":789},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,790],"Epistel",{"title":792,"_path":793,"_id":794,"_type":721,"series":782,"tags":795},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":797,"_path":798,"_id":799,"_type":721,"series":782,"tags":800},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,790],{"title":802,"_path":803,"_id":804,"_type":721,"series":782,"tags":805},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":807,"_path":808,"_id":809,"_type":721,"series":782,"tags":810},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,790],{"title":812,"_path":813,"_id":814,"_type":721,"series":782,"tags":815},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":817,"_path":818,"_id":819,"_type":721,"series":782,"tags":820},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,790],{"title":822,"_path":823,"_id":824,"_type":721,"series":782,"tags":825},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":827,"_path":828,"children":829},"Jul","/article/vinter/jul",[830,835,840,845,850,855,860,865,870,875,880,886,891,896,901,906],{"title":831,"_path":832,"_id":833,"_type":721,"series":827,"tags":834},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,790],{"title":836,"_path":837,"_id":838,"_type":721,"series":827,"tags":839},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":721,"series":827,"tags":844},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,790],{"title":846,"_path":847,"_id":848,"_type":721,"series":827,"tags":849},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":851,"_path":852,"_id":853,"_type":721,"series":827,"tags":854},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,790],{"title":856,"_path":857,"_id":858,"_type":721,"series":827,"tags":859},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":861,"_path":862,"_id":863,"_type":721,"series":827,"tags":864},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,790],{"title":866,"_path":867,"_id":868,"_type":721,"series":827,"tags":869},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":721,"series":827,"tags":874},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,790],{"title":876,"_path":877,"_id":878,"_type":721,"series":827,"tags":879},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":881,"_path":882,"_id":883,"_type":721,"series":827,"tags":884},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,790,885],"Gal",{"title":887,"_path":888,"_id":889,"_type":721,"series":827,"tags":890},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":892,"_path":893,"_id":894,"_type":721,"series":827,"tags":895},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,790,885],{"title":897,"_path":898,"_id":899,"_type":721,"series":827,"tags":900},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":902,"_path":903,"_id":904,"_type":721,"series":827,"tags":905},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,790],{"title":907,"_path":908,"_id":909,"_type":721,"series":827,"tags":910},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":912,"_path":913,"children":914},"Aabenbaring","/article/vinter/aabenbaring",[915,920,925,930,935,940,945,950,955],{"title":916,"_path":917,"_id":918,"_type":721,"series":912,"tags":919},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,790],{"title":921,"_path":922,"_id":923,"_type":721,"series":912,"tags":924},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":926,"_path":927,"_id":928,"_type":721,"series":912,"tags":929},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,790],{"title":931,"_path":932,"_id":933,"_type":721,"series":912,"tags":934},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":936,"_path":937,"_id":938,"_type":721,"series":912,"tags":939},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":721,"series":912,"tags":944},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,790],{"title":946,"_path":947,"_id":948,"_type":721,"series":912,"tags":949},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":721,"series":912,"tags":954},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,790],{"title":956,"_path":957,"_id":958,"_type":721,"series":912,"tags":959},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":961,"_path":962,"children":963},"For Faste","/article/vinter/for-faste",[964,970,975,980,985,990],{"title":965,"_path":966,"_id":967,"_type":721,"series":968,"tags":969},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,790],{"title":971,"_path":972,"_id":973,"_type":721,"series":968,"tags":974},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":976,"_path":977,"_id":978,"_type":721,"series":968,"tags":979},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,790],{"title":981,"_path":982,"_id":983,"_type":721,"series":968,"tags":984},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":721,"series":968,"tags":989},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,790],{"title":991,"_path":992,"_id":993,"_type":721,"series":968,"tags":994},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":10,"_path":996,"children":997},"/article/vinter/faste",[998,1001,1004,1007,1010,1013,1016,1019,1022,1024,1027],{"title":729,"_path":728,"_id":999,"_type":721,"series":10,"tags":1000},"content:1.article:1.vinter:5.faste:1-epistel.md",[14,790],{"title":733,"_path":732,"_id":1002,"_type":721,"series":10,"tags":1003},"content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":737,"_path":736,"_id":1005,"_type":721,"series":10,"tags":1006},"content:1.article:1.vinter:5.faste:2-epistel.md",[14,790],{"title":741,"_path":740,"_id":1008,"_type":721,"series":10,"tags":1009},"content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":745,"_path":744,"_id":1011,"_type":721,"series":10,"tags":1012},"content:1.article:1.vinter:5.faste:3-epistel.md",[14,790],{"title":749,"_path":748,"_id":1014,"_type":721,"series":10,"tags":1015},"content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":753,"_path":752,"_id":1017,"_type":721,"series":10,"tags":1018},"content:1.article:1.vinter:5.faste:4-epistel.md",[14,790,885],{"title":757,"_path":756,"_id":1020,"_type":721,"series":10,"tags":1021},"content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":8,"_path":4,"_id":722,"_type":721,"series":10,"tags":1023},[14,15],{"title":762,"_path":761,"_id":1025,"_type":721,"series":10,"tags":1026},"content:1.article:1.vinter:5.faste:5-epistel.md",[14,790],{"title":766,"_path":765,"_id":1028,"_type":721,"series":10,"tags":1029},"content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1031,"_path":1032,"children":1033},"Paaskeuge","/article/vinter/paaskeuge",[1034,1039,1044],{"title":1035,"_path":1036,"_id":1037,"_type":721,"series":1031,"tags":1038},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,790],{"title":1040,"_path":1041,"_id":1042,"_type":721,"series":1031,"tags":1043},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,790],{"title":1045,"_path":1036,"_id":1046,"_type":721,"series":1031,"tags":1047},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,790],{"title":1049,"_path":1050,"children":1051},"Vaar","/article/vaar",[1052,1097,1173],{"title":1053,"_path":1054,"children":1055},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1056,1062,1067,1072,1077,1082,1087,1092],{"title":1057,"_path":1058,"_id":1059,"_type":721,"series":1060,"tags":1061},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,790],{"title":1063,"_path":1064,"_id":1065,"_type":721,"series":1060,"tags":1066},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1068,"_path":1069,"_id":1070,"_type":721,"series":1060,"tags":1071},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,790],{"title":1073,"_path":1074,"_id":1075,"_type":721,"series":1060,"tags":1076},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1078,"_path":1079,"_id":1080,"_type":721,"series":1060,"tags":1081},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,790],{"title":1083,"_path":1084,"_id":1085,"_type":721,"series":1060,"tags":1086},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1088,"_path":1089,"_id":1090,"_type":721,"series":1060,"tags":1091},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":721,"series":1060,"tags":1096},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,790],{"title":1098,"_path":1099,"children":1100},"Etter Paaske","/article/vaar/etter-paaske",[1101,1107,1112,1117,1122,1127,1132,1137,1142,1147,1153,1158,1163,1168],{"title":1102,"_path":1103,"_id":1104,"_type":721,"series":1105,"tags":1106},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,790],{"title":1108,"_path":1109,"_id":1110,"_type":721,"series":1105,"tags":1111},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1113,"_path":1114,"_id":1115,"_type":721,"series":1105,"tags":1116},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1118,"_path":1119,"_id":1120,"_type":721,"series":1105,"tags":1121},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,790],{"title":1123,"_path":1124,"_id":1125,"_type":721,"series":1105,"tags":1126},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1128,"_path":1129,"_id":1130,"_type":721,"series":1105,"tags":1131},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,790],{"title":1133,"_path":1134,"_id":1135,"_type":721,"series":1105,"tags":1136},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1138,"_path":1139,"_id":1140,"_type":721,"series":1105,"tags":1141},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,790],{"title":1143,"_path":1144,"_id":1145,"_type":721,"series":1105,"tags":1146},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,790],{"title":1148,"_path":1149,"_id":1150,"_type":721,"series":1105,"tags":1151},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1152],"NB",{"title":1154,"_path":1155,"_id":1156,"_type":721,"series":1105,"tags":1157},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1159,"_path":1160,"_id":1161,"_type":721,"series":1105,"tags":1162},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":721,"series":1105,"tags":1167},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,790],{"title":1169,"_path":1170,"_id":1171,"_type":721,"series":1105,"tags":1172},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1152],{"title":1174,"_path":1175,"children":1176},"Pinse","/article/vaar/pinse",[1177,1182,1187,1192],{"title":1178,"_path":1179,"_id":1180,"_type":721,"series":1174,"tags":1181},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,790],{"title":1183,"_path":1184,"_id":1185,"_type":721,"series":1174,"tags":1186},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1188,"_path":1189,"_id":1190,"_type":721,"series":1174,"tags":1191},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":721,"series":1174,"tags":1196},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1198,"_path":1199,"children":1200},"Trefoldighed","/article/trefoldighed",[1201,1336],{"title":1202,"_path":1203,"children":1204},"Sommer","/article/trefoldighed/sommer",[1205,1210,1215,1220,1225,1230,1235,1240,1245,1250,1255,1260,1265,1270,1276,1281,1286,1291,1296,1301,1306,1311,1316,1321,1326,1331],{"title":1206,"_path":1207,"_id":1208,"_type":721,"series":1202,"tags":1209},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,790],{"title":1211,"_path":1212,"_id":1213,"_type":721,"series":1202,"tags":1214},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1216,"_path":1217,"_id":1218,"_type":721,"series":1202,"tags":1219},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,790,1152],{"title":1221,"_path":1222,"_id":1223,"_type":721,"series":1202,"tags":1224},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1226,"_path":1227,"_id":1228,"_type":721,"series":1202,"tags":1229},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,790],{"title":1231,"_path":1232,"_id":1233,"_type":721,"series":1202,"tags":1234},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1236,"_path":1237,"_id":1238,"_type":721,"series":1202,"tags":1239},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,790],{"title":1241,"_path":1242,"_id":1243,"_type":721,"series":1202,"tags":1244},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1246,"_path":1247,"_id":1248,"_type":721,"series":1202,"tags":1249},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,790],{"title":1251,"_path":1252,"_id":1253,"_type":721,"series":1202,"tags":1254},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1256,"_path":1257,"_id":1258,"_type":721,"series":1202,"tags":1259},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,790],{"title":1261,"_path":1262,"_id":1263,"_type":721,"series":1202,"tags":1264},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1266,"_path":1267,"_id":1268,"_type":721,"series":1202,"tags":1269},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,790],{"title":1271,"_path":1272,"_id":1273,"_type":721,"series":1202,"tags":1274},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1275],"5.bud",{"title":1277,"_path":1278,"_id":1279,"_type":721,"series":1202,"tags":1280},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,790],{"title":1282,"_path":1283,"_id":1284,"_type":721,"series":1202,"tags":1285},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1287,"_path":1288,"_id":1289,"_type":721,"series":1202,"tags":1290},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,790],{"title":1292,"_path":1293,"_id":1294,"_type":721,"series":1202,"tags":1295},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1297,"_path":1298,"_id":1299,"_type":721,"series":1202,"tags":1300},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,790],{"title":1302,"_path":1303,"_id":1304,"_type":721,"series":1202,"tags":1305},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1307,"_path":1308,"_id":1309,"_type":721,"series":1202,"tags":1310},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,790],{"title":1312,"_path":1313,"_id":1314,"_type":721,"series":1202,"tags":1315},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1317,"_path":1318,"_id":1319,"_type":721,"series":1202,"tags":1320},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1152],{"title":1322,"_path":1323,"_id":1324,"_type":721,"series":1202,"tags":1325},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1327,"_path":1328,"_id":1329,"_type":721,"series":1202,"tags":1330},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,790],{"title":1332,"_path":1333,"_id":1334,"_type":721,"series":1202,"tags":1335},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1337,"_path":1338,"children":1339},"Host","/article/trefoldighed/host",[1340,1345,1350,1355,1360,1365,1370,1375,1380,1385,1390,1395,1400,1405,1410,1415,1420,1425,1430,1435,1440,1445,1450,1455,1460,1466,1471,1476],{"title":1341,"_path":1342,"_id":1343,"_type":721,"series":1337,"tags":1344},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,790,885],{"title":1346,"_path":1347,"_id":1348,"_type":721,"series":1337,"tags":1349},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1351,"_path":1352,"_id":1353,"_type":721,"series":1337,"tags":1354},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,790,885],{"title":1356,"_path":1357,"_id":1358,"_type":721,"series":1337,"tags":1359},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1361,"_path":1362,"_id":1363,"_type":721,"series":1337,"tags":1364},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,790,885],{"title":1366,"_path":1367,"_id":1368,"_type":721,"series":1337,"tags":1369},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1371,"_path":1372,"_id":1373,"_type":721,"series":1337,"tags":1374},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,790],{"title":1376,"_path":1377,"_id":1378,"_type":721,"series":1337,"tags":1379},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1381,"_path":1382,"_id":1383,"_type":721,"series":1337,"tags":1384},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,790],{"title":1386,"_path":1387,"_id":1388,"_type":721,"series":1337,"tags":1389},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1391,"_path":1392,"_id":1393,"_type":721,"series":1337,"tags":1394},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,790],{"title":1396,"_path":1397,"_id":1398,"_type":721,"series":1337,"tags":1399},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1401,"_path":1402,"_id":1403,"_type":721,"series":1337,"tags":1404},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,790],{"title":1406,"_path":1407,"_id":1408,"_type":721,"series":1337,"tags":1409},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1411,"_path":1412,"_id":1413,"_type":721,"series":1337,"tags":1414},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,790],{"title":1416,"_path":1417,"_id":1418,"_type":721,"series":1337,"tags":1419},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1421,"_path":1422,"_id":1423,"_type":721,"series":1337,"tags":1424},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,790],{"title":1426,"_path":1427,"_id":1428,"_type":721,"series":1337,"tags":1429},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1431,"_path":1432,"_id":1433,"_type":721,"series":1337,"tags":1434},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,790],{"title":1436,"_path":1437,"_id":1438,"_type":721,"series":1337,"tags":1439},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1441,"_path":1442,"_id":1443,"_type":721,"series":1337,"tags":1444},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,790],{"title":1446,"_path":1447,"_id":1448,"_type":721,"series":1337,"tags":1449},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1451,"_path":1452,"_id":1453,"_type":721,"series":1337,"tags":1454},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,790],{"title":1456,"_path":1457,"_id":1458,"_type":721,"series":1337,"tags":1459},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1461,"_path":1462,"_id":1463,"_type":721,"series":1337,"tags":1464},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1465,790],"English",{"title":1467,"_path":1468,"_id":1469,"_type":721,"series":1337,"tags":1470},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1472,"_path":1473,"_id":1474,"_type":721,"series":1337,"tags":1475},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,790],{"title":1477,"_path":1478,"_id":1479,"_type":721,"series":1337,"tags":1480},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1482,"_path":1483,"children":1484},"Festpostille","/article/festpostille",[1485,1490],{"title":1486,"_path":1487,"_id":1488,"_type":721,"series":1337,"tags":1489},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1211,"_path":1491,"_id":1492,"_type":721,"series":1202,"tags":1493},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1495,"_path":1496,"_id":1497,"_type":721,"tags":1498},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1499],"Start",{"title":1501,"_path":1502,"_id":1503,"_type":721},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694818015300]