[{"data":1,"prerenderedAt":1506},["Reactive",2],{"/article/trefoldighed/sommer/3-evangelium":3,"Sommer-series":696,"rootFolder":801},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":691,"_id":692,"_source":693,"_file":694,"_extension":695},"/article/trefoldighed/sommer/3-evangelium","sommer",false,"","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«","Sommer","note","2023-06-25T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":668},"root",[19,27,39,46,51,57,206,213,234,240,270,277,295,301,322,328,333,339,416,422,451,457,478,484,529,535,604,617,623],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-15-1-10-3søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37],{"type":26,"value":32},"v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"type":20,"tag":40,"props":41,"children":43},"h2",{"id":42},"om-syndernes-forladelse-og-frihed-fra-loven",[44],{"type":26,"value":45},"Om syndernes forladelse og frihed fra loven",{"type":20,"tag":28,"props":47,"children":48},{},[49],{"type":26,"value":50},"Denne evangelietekst indeholder også den lære, som vi anser og priser som vores hovedlære, og som hedder den rette kristne lære, den nemlig om nåden, syndernes forladelse og den kristne frihed fra loven. Desuden er det en kærlig og venlig formaning til omvendelse og til at lære Kristus ret at kende. Og det er en stor skade, at et ugudeligt og frækt menneske skal få lov til at høre en så herlig, trøsterig og liflig prædiken, og endnu langt større skade er det, at alle bliver så hurtigt udlært og mester i det og indbilder sig, at de kan det så godt, at de ikke behøver at lære mere af det. Mens dog vor Herre Gud selv ikke bliver ked eller træt af, hvert år, ja hver dag at gentage det og drive på dermed, som vidste han intet andet at prædike om, og som havde han selv ingen højere kunst. Og vi usle og elendige mennesker bliver så hurtigt udlært og dertil så mætte, trætte og kede deraf, at vi ikke længere finder nogen lyst og glæde i det.",{"type":20,"tag":40,"props":52,"children":54},{"id":53},"første-del-om-lukas-fortale",[55],{"type":26,"value":56},"Første del - om Lukas fortale",{"type":20,"tag":28,"props":58,"children":59},{},[60,62,65,68,70,73,76,78,81,84,86,89,92,94,97,100,102,105,108,110,113,116,118,121,124,126,129,132,134,137,140,142,145,148,150,153,156,158,161,164,166,169,172,174,177,180,182,185,188,190,193,196,198,201,204],{"type":26,"value":61},"Men før vi tager fat på den artikel, som her læres os, vil vi først betragte det, som Lukas sætter som en fortale, idet han viser, hvad der gav Kristus anledning til den følgende prædiken. Han siger, at alle toldere og syndere kom til Jesus for at være nær hos og omkring ham og høre hans ord. Han siger ganske ligefrem, hvad det var for folk, Jesus havde om sig, sådanne nemlig, som åbenlyst levede anderledes end de skulle, og med rette kaldtes syndere og slette mennesker, så det ser ud som om farisæerne har haft årsag nok til at dadle ham for, at han, som ville være en from og hellig mand, havde kontakt med sådanne mennesker.",{"type":20,"tag":34,"props":63,"children":64},{},[],{"type":20,"tag":34,"props":66,"children":67},{},[],{"type":26,"value":69},"\nToldere kaldte man nemlig dengang dem, som her og dér i de besatte områder af romerne for en vis sum penge forpagtede en by, et toldsted, et distrikt eller et embede, lige som nu til dags tyrkerne eller venetianerne, der overlader nogen en by eller et embede mod så og så mange tusinde kroner i årlig skat, som man må afgive deraf, og hvad man så kan udpresse ud over denne sum, må man selv beholde. Sådan gjorde også disse, idet de krævede told og skat på den måde, at de havde deres fortjeneste ved det. Og fordi den af en by eller embede beregnede sum var betydelig, så måtte disse embedsmænd tage en ganske uforskammet ågerrente, for at de også selv kunne tjene noget. Deres herrer passede nemlig så nøje på dem, at de ikke fik stor indtægt, hvis de ville handle redeligt og ikke tage for meget. Derfor var de overalt berygtede som sådanne udsugere, ved hvem man ikke kunne vente megen fromhed og ærlighed. Syndere kaldte man den øvrige store hob i almindelighed, som bestod af simple folk, der levede åbenlyst i et skammeligt og vildt væsen, i gerrighed, horeri og lignende.",{"type":20,"tag":34,"props":71,"children":72},{},[],{"type":20,"tag":34,"props":74,"children":75},{},[],{"type":26,"value":77},"\nSådanne indfinder sig nu her hos Kristus, fordi de også selv vil høre ham, fordi de havde hørt sige, at han i sin lære var en fortræffelig mand og gjorde mange undergerninger. Nu er der dog en gnist eller to af dyd og fromhed hos dem, idet de havde en længsel efter Kristus og gerne ville høre hans prædiken og se, hvad han gjorde, fordi de hørte, at han er en from mand, om hvem de ikke hører andet end godt både i ord og gerninger, så deres eget væsen slet ikke rimer sig eller stemmer overens med hans liv. Og dog er de ham ikke fjendske eller flygter for ham, men løber til ham og kan jo ikke søge noget ondt hos ham, men vil se og høre noget godt af ham. Der er håb om, at de må blive forbedrede.",{"type":20,"tag":34,"props":79,"children":80},{},[],{"type":20,"tag":34,"props":82,"children":83},{},[],{"type":26,"value":85},"\nFarisæerne og de skriftkloge derimod, som blev anset og berømmet som de frommeste og helligste, de er så giftige slanger, at de ikke alene hader Kristus og derfor ikke vil se eller høre ham, men de kan heller ikke tåle, at de arme syndere kommer til ham og hører ham, så de måtte blive forbedrede. Ja, de knurrer og dadler ham, fordi han lader dem komme til sig og tåler dem hos sig, og siger: Se, er dette den overvældende hellige mand? Hvem vil nu sige, at han er af Gud, når han holder sig til sådanne onde og letfærdige mennesker? Ja, han er en fråser og dranker, tolderes og synderes ven, sådan som de på et andet sted siger.",{"type":20,"tag":34,"props":87,"children":88},{},[],{"type":20,"tag":34,"props":90,"children":91},{},[],{"type":26,"value":93},"\nSådant navn får han af disse hellige folk, ikke fordi han fråser og drikker med dem, men alene fordi han lader sådanne komme til sig og ikke støder dem fra sig eller foragter dem. Efter deres mening burde han have gjort sådan: Gå i en grå kappe, se alvorlig ud og skille sig ud fra almindelige mennesker og hvor han så sådanne toldere og syndere, holde sig for næsen og vende øjnene bort for ikke at besmittes af dem, sådan som de selv i deres hellighed plejede at gøre. Sådan siger også Esajas om dem, at de anså sig så rene, at de ikke kunne tåle, at en synder kom dem nær. I Luk 7, 39 ser vi også et eksempel på, hvordan farisæeren harmedes på Kristus, fordi han tillod synderinden at røre ved sig. Sådanne var nu de, som bestandig belærte ham og ville foreskrive ham regler for, hvordan han skulle forholde sig og leve et helligt liv. Derfor knurrer de her over, at han ikke holder sig til dem og skyr de åbenbare syndere, sådan som de gør.",{"type":20,"tag":34,"props":95,"children":96},{},[],{"type":20,"tag":34,"props":98,"children":99},{},[],{"type":26,"value":101},"\nNu holder også Kristus fast på sit og siger her, at han vil være aldeles ubelært og ganske ubunden; ligesom man også overalt i evangeliet ser, at der var en forunderlig selvrådighed hos denne mand, som dog ellers er så mild, føjelig og tjenstvillig som ingen på jorden; men når de kom til ham med love og ville belære ham, så var alt venskab ude, så stødes og preller alt tilbage, som om man slog på en ambolt. Ja, han siger og gør kun det modsatte af, hvad de fordrer af ham, selv om de også taler ret og vel og anfører Guds ord. Sådan gør de også her; de kommer frem og siger: Sådan burde du gøre, du burde holde dig til de fromme og ikke til syndere. Dette er en priselig lære og taget af skriften, for Moses selv skriver, at de skulle undgå de onde og skaffe det onde væk fra deres midte. Denne tekst har de for sig og kommer farende med deres Moses og vil lægge loven på denne mand og regere ham efter den.",{"type":20,"tag":34,"props":103,"children":104},{},[],{"type":20,"tag":34,"props":106,"children":107},{},[],{"type":26,"value":109},"\nMen hvad enten det nu er Guds lov eller menneskers lov, så vil han kort og godt være ubunden deraf, og er ligesom en enhjørning, som man siger, ikke kan fanges levende, lige meget hvordan man end jager den. Man kan nok skyde og dræbe den, men den lader sig ikke fange. Sådan gør også han: Om man end vil ind på ham med loven og binde ham med den, så tåler han det ikke, men river sig løs som af en spindelvæv og læser dem derhos en dygtig tekst. Sådan gør han i Matt 12. Da de anklagede hans disciple, fordi disse plukkede aks på sabbatten, og anførte Guds bud, at man skulle helligholde sabbatten, da vender han det aldeles om, strider sig ligesom løs fra budet og beviser desuden det modsatte både med Skrift og eksempel. Ligeledes i Matt 16. Da han forkynder apostlene, hvordan han skal lide og blive korsfæstet, og Peter, om end i god mening, kommer frem med kærlighedens lov, foreholder ham Guds bud og siger: ”Gud bevare dig, Herre, sådan må det aldrig gå dig!” da læser Herren ham også et alvorligt kapitel, tager ham ret uvenligt fat og siger: ”Vig bag mig, Satan! Du vil bringe mig til fald. For du vil ikke, hvad Gud vil, men hvad mennesker vil.”",{"type":20,"tag":34,"props":111,"children":112},{},[],{"type":20,"tag":34,"props":114,"children":115},{},[],{"type":26,"value":117},"\nKort sagt, overalt hvor man kommer til ham med love, vil han ikke tåle det, men vil være fri for alle love og en Herre over dem og vil slet ingen lov holde, når man vil tvinge ham dertil. Derimod, når det udgår fra ham selv, da er ingen lov så lille, at han ikke gerne opfylder den. Ja, han gør meget mere, end loven kunne fordre, så man ikke kunne finde noget mere villigt og tjenstivrigt menneske, så længe man kun vil lade ham ubelært. Ja, han nedlader sig så dybt, at han vasker sin forræders fødder og kysser ham og, som legenden fortæller, og hvad der heller ikke er utroligt, selv tildækker sine disciple om natten, ligesom han også selv siger i Matt 20, 28: ”Jeg er ikke kommet for at lade mig tjene, men for selv at tjene.” Dertil hører ganske vist også lovens gerninger, men ikke som fremtvunget af loven, eller gennem loven. Det ser man også af hans liv: Han vandrer uden ophør omkring i landet, sover om natten på jorden, faster i fyrre dage, har ingen ro og gør sig så megen møje og besvær, at de frygtede, at han ville miste forstanden eller skade sit legeme. Han gør overhovedet alt, hvad han på nogen måde bør og kan, alene undtaget, at han vil være ubunden og ikke lade sig tvinge af nogen lov, og hvor man prøver på det, strider han imod det på det hårdeste. Sådan er han både den allermest egensindige og den allermest villige mand. Der kan ikke være nogen så stiv og heller ikke nogen så føjelig som ham, idet han ikke vil gøre noget som helst, hvortil man vil drive ham med love, og dog gør alt, ja flyder som en syndflod over med gode gerninger, når man kun lader ham gøre det af sig selv uden at tvinge og belære ham.",{"type":20,"tag":34,"props":119,"children":120},{},[],{"type":20,"tag":34,"props":122,"children":123},{},[],{"type":26,"value":125},"\nDette er nu skrevet os til eksempel, så vi må lære, hvad et ret kristen-menneske er efter ånden, og ikke dømme om ham efter loven eller mestre ham efter vor klogskab. For Kristus er også derfor vor Herre, at han må gøre sådanne mennesker af os, som han selv er. Og ligesom han ikke tåler, at man binder ham med love, men er en Herre over lov og alle ting, sådan skal heller ikke en kristens tro tåle dette. For vi skulle være så højt stillet og sat i sådan frihed, ved Kristus og hans dåb, at vor samvittighed, hvad troen angår, ikke véd af nogen lov, men vil være aldeles ubelært og udømt af den. Efter samvittighedens indre væsen skal vi ikke være anderledes til sinds, end som om der ikke var nogen lov på jorden, hverken ti eller ét bud, hverken Guds eller pavens eller kejserens. Vi skal bestandig stå i den frihed, at vi kan sige: Jeg véd ikke af nogen lov og vil heller ikke vide af nogen.",{"type":20,"tag":34,"props":127,"children":128},{},[],{"type":20,"tag":34,"props":130,"children":131},{},[],{"type":26,"value":133},"\nFor i den stand og det væsen, som gør, at vi er kristne, ophøre vores og alle menneskers gerninger, og derfor også alle love. For hvor der ikke er nogen gerning, kan der heller ikke være nogen lov, som fordrer gerninger og siger: Det skal du gøre, og det skal du undlade. Vi er ved dåben og Kristi blod fri fra alle gerninger, retfærdige af blot og bar nåde og barmhjertighed, og af den alene lever vi også for Gud. Dette, siger jeg, er vores skat, ved hvilken vi er kristne, samt lever og består for Gud. Og hvordan vi bør leve med hensyn til det ydre væsen i kød og blod, hører overhovedet ikke hjemme her.",{"type":20,"tag":34,"props":135,"children":136},{},[],{"type":20,"tag":34,"props":138,"children":139},{},[],{"type":26,"value":141},"\nDerfor må en kristen lære således at regere sin samvittighed for Gud, at han ikke lader sig tage til fange af nogen lov. Og hvis man vil anfægte hans tro med loven, skal han værge sig derimod og gøre sådan, som Kristus her og andre steder gør. Han er så stivsindet og speciel, at ingen Moses eller lovlærer kan komme nogen vegne med ham, mens han dog ellers er den allermest ydmyge, milde og venlige mand. Men dette er en særdeles stor kunst, som heller ingen kan uden ham alene, som har været en mester deri, så han kunne slå alle love og lovlærere tilbage. Dertil kan vi ikke bringe det. For Djævelen driver sit spil i vort kød og blod, når han griber fat i menneskets samvittighed og irettesætter det, for hvad det har gjort og ikke gjort, og diskuterer med os både om vor synd og vor fromhed. Dermed fører han mennesket ned i kviksand og dybt dynd, hvorfra det ikke kan komme op, men kun synker dybere og dybere ned. For det ligger ligesom en tung og trykkende byrde på det, så det ikke kan rejse sig op, men fortærer sig selv og ikke kan hjælpe sig selv eller finde ro. Det kender jeg fra mig selv, at jeg ikke kan komme ud deraf, selv om jeg arbejder uafladeligt og næsten ødelægger mig selv for at komme ud af denne grav, så jeg kan svinge mig op over loven og bringe så meget til veje, at den måtte tie og sige: Velan, nu har du gjort nok, nu er jeg tilfreds med dig; men deraf bliver der intet; for det er en så dyb grav, at ingen kan komme op af den, selv om man tog al verden til hjælp. Det kan de bevidne sammen med mig, som har forsøgt og endnu daglig erfarer det.",{"type":20,"tag":34,"props":143,"children":144},{},[],{"type":20,"tag":34,"props":146,"children":147},{},[],{"type":26,"value":149},"\nDet kommer nu deraf, at vor hele natur er sådan beskaffen, at den overhovedet alene vil omgås med gerninger og love og følge dem, som siger: Hvorfor spiser han med toldere og syndere? Hvis han spiste og drak med os, så gjorde han ret. Eller: Hvorfor plukker dine disciple aks og gør noget, som ikke er tilladt på sabbatten? Ja, man vil bestandig handle og diskutere med loven så længe, til den siger: Nu er du from. For naturen kan ikke komme højere eller forstå andet, end at lovens lære er den højeste, og dens retfærdighed det bedste liv for Gud. Den bliver altså evindelig fanget og bundet i loven. Og hvordan den end griber sagen an og forsøger sig, så kan den dog aldrig bringe det dertil, at den kan stille loven tilfreds, så den ikke har mere at fordre eller anklage hos den. Alle sine levedage må den forblive fanget under loven som i et evigt fængsel. Og jo længere den kvæler og plager sig med det, desto værre bliver det, indtil den til sidst går til grunde.",{"type":20,"tag":34,"props":151,"children":152},{},[],{"type":20,"tag":34,"props":154,"children":155},{},[],{"type":26,"value":157},"\nHvad skal jeg da gøre, når loven angriber mig og plager min samvittighed, fordi jeg føler, at jeg ikke gør, hvad den fordrer? Svar: Se, hvad Kristus her gør: Han modsætter sig den, gør sig stiv og vil ikke lade sig påtvinge nogen lov, selv om den er taget fra Guds bud. Lær nu også du at gøre sådan, og sig ligeud til den kære lov: Lad din diskuteren fare og gå din vej, for jeg har nu aldeles intet at gøre med dig. Ja, just fordi du kommer og vil udspørge mig om, hvor from jeg er, vil jeg ikke høre på dig. For den dommer, for hvem vi nu fører vor sag, gælder det intet, hvad jeg er og skal gøre eller ikke gøre, men hvad Kristus er, giver og gør. Vi er nu i soveværelset, hvor brud og brudgom skal være alene. Her tilkommer det ikke dig at trænge ind, og her har du intet at sige.",{"type":20,"tag":34,"props":159,"children":160},{},[],{"type":20,"tag":34,"props":162,"children":163},{},[],{"type":26,"value":165},"\nMen så banker den alligevel stadigt på døren og siger: Ja du skal dog gøre gode gerninger og holde Guds bud, hvis du vil blive salig. Da skal du igen svare ham: Hører du ikke, at det nu ikke er tid og sted til at tale herom. Jeg har allerede min retfærdighed og hovedstykket af al frelse, uden alle gerninger, i min Herre Kristus og er allerede frelst, før du kommer, så jeg aldeles ikke behøver dig for at blive det. For, som jeg har sagt, hvor gerningerne ikke gælder, gælder heller ikke nogen lov, og hvor der ingen lov er, er der heller ingen synd. Derfor skal intet andet en bruden alene regere i sit kammer med Kristus, i hvem hun har alt og ikke mangler noget, som er nødvendigt til frelse, og kan lade loven blive udenfor med sit bulder og sine piber. Hun kan trøstigt foragte og støde loven fra sig, når den vil angribe samvittigheden; for den hører ikke hid og kommer i utide og vil gøre sig det travlt her, hvor den intet har at bestille. For her er vi i den artikel, som hedder: Jeg tror på Jesus Kristus, min Herre, som for mig har lidt, er død, opstanden, osv. For ham skal både Moses’ og kejserens og Guds lov vige, og jeg skal kun frejdig slå alt bort, som vil diskutere med mig om synd, ret eller uret og alt, hvad jeg må gøre.",{"type":20,"tag":34,"props":167,"children":168},{},[],{"type":20,"tag":34,"props":170,"children":171},{},[],{"type":26,"value":173},"\nSe, en sådan frihed vil Kristus her afmale for os, så vi som kristne, i henseende til vor tro, ikke må tåle nogen anden mester, men ganske og aldeles holde os til, at vi er døbte og kaldet til Kristus og ved ham er retfærdiggjorte og helligede. Her kan vi sige: Dette er min ret, min skat, min gerning og mit alt imod den synd og uret, som loven kan skabe og påføre mig. Vil du have nogen anden ret, gerning, lov og synd, så tag dem, hvor du vil, hos mig skal du intet rum finde. På denne måde kan et menneske værge sig og bestå mod Djævelens indskydelser og anfægtelser. Det være nu gennem tidligere eller nærværende synder. Man må nemlig skille disse to, Moses og Kristus, gerning og tro, samvittighed og ydre liv, langt fra hinanden. Så, hvor loven vil ind på mig og forskrække mit hjerte, er det tid, at jeg giver den kære lov orlov. Og hvis den ikke vil det, skal vi trøstig slå den tilbage og sige: Jeg vil gerne gøre og befordre gode gerninger, hvor jeg kan, i rette tid, når vi kommer ud iblandt mennesker; men her, når min samvittighed står lige over for Gud, vil jeg ikke vide noget deraf. Her skal du kun lade være at forvirre mig og ikke tale til mig om min gøren eller undladen. Her hører jeg hverken Moses eller farisæerne, men her skal Kristus alene regere og være alt. Ved hans fødder vil jeg som Maria sætte mig og høre hans ord. Martha skal forblive ude og arbejde i køkkenet og forrette sin huslige gerning, men lade samvittigheden i fred.",{"type":20,"tag":34,"props":175,"children":176},{},[],{"type":20,"tag":34,"props":178,"children":179},{},[],{"type":26,"value":181},"\nMen hvad så, når jeg dog stadig har synd hos mig? Det er jo ikke ret! Svar: Ja, det er sandt, jeg er en synder og gør, hvad uret er; men derfor fortvivler jeg ikke eller løber til Helvede eller flygter for loven. For jeg har endnu en ret og en gerning, som står over Moses, og hvorved jeg griber ham, som har grebet mig, og holder mig til ham, som har omfattet mig i dåben og lagt mig i sit skød og ved evangeliet delagtiggjort mig i alle sine goder og befaler mig at tro på sig. Hvor han er, må farisæerne, Moses med sine tavler, alle jurister med deres bøger, alle mennesker med deres gerninger straks tie stille og gå deres vej. Her har ingen lov nogen ret til at anklage eller fordre, selv om jeg ikke har gjort, heller ikke kan gøre, hvad jeg bør. For i Kristus har jeg rigelig alt, som mangler og fattes mig.",{"type":20,"tag":34,"props":183,"children":184},{},[],{"type":20,"tag":34,"props":186,"children":187},{},[],{"type":26,"value":189},"\nDette, siger jeg, er de kristnes lærdom og kunst og hører alene hjemme her, hvor Kristus skal regere og samvittigheden har med Gud at gøre. Men vi prædiker det ikke for de grove, frække, letfærdige folk, for de forstår intet af det. Som Peter siger i 2 Pet 3, 16, forvirrer og forvender de sådan lære til deres egen fordærvelse, og tager deraf påskud til at leve, som de vil, og siger: Hvorfor skulle jeg have behov for at gøre gode gerninger? Hvad skader det, at jeg er en synder? Kristus har jo ophævet loven.  – Den går ikke! For her må du også lægge mærke til, hvad Kristus videre gør. Her siger han selv, at han er den mand, som søger det arme fortabte får og beviser det i selve gerningen, idet han antager syndere og toldere og prædiker for dem. Her ser du, at han gør langt mere, end loven har befalet og med sit eksempel lærer også dig at gøre det samme. Så stolt er han, at han ikke vil stå under loven, men tillige så villig, at han endog vil gøre langt mere end loven kan fordre.",{"type":20,"tag":34,"props":191,"children":192},{},[],{"type":20,"tag":34,"props":194,"children":195},{},[],{"type":26,"value":197},"\nLev nu også du sådan, at du ikke venter på, at man først skal drive og plage dig med loven, men gør uden lov og af dig selv, hvad du skal gøre, således som Peter formaner i 1 Pet 2, 16: ”I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle.” Og Paulus i Rom 6, 18: ”Befriet fra synden er I blevet trælle for retfærdigheden.” Det vil sige, at de et nogen, der gør alt med en fri samvittighed, uden lovens tvang.",{"type":20,"tag":34,"props":199,"children":200},{},[],{"type":20,"tag":34,"props":202,"children":203},{},[],{"type":26,"value":205},"\nFor hvor evangeliet ret bor i hjertet, skaber det et sådant menneske, som ikke venter til loven kommer, men er så fuld af glæde i Kristus og har sådan lyst og kærlighed til det gode, at det gerne hjælper enhver og gør godt, hvor det kan, af et frit hjerte, endnu før det overhovedet tænker på loven. Ja, det vover legeme og liv og spørger ikke efter, hvad det derunder må lide, og bliver på den måde fuld af gode gerninger, der flyder af sig selv. Ligesom Kristus, når han tvinges, ikke engang vil løfte et halmstrå, men utvunget lader sig nagle til korset for mig og hele verden og dør for det fortabte får. Det må jo kaldes en gerning over al gerning.",{"type":20,"tag":207,"props":208,"children":210},"h3",{"id":209},"den-rette-skelnen-mellem-lov-og-evangelium",[211],{"type":26,"value":212},"Den rette skelnen mellem lov og evangelium",{"type":20,"tag":28,"props":214,"children":215},{},[216,218,221,224,226,229,232],{"type":26,"value":217},"Så lær nu du at gøre en ret forskel på disse to stykker og anvise hver af dem sin rette plads. Når det så kommer til kamp, og loven og synden vil diskutere med din samvittighed, kan du trøstig stoppe munden på Moses og byde ham at tie, samt henvise ham til dit gamle menneske med dets fem sanser. Dette gamle menneske kan du sætte i skole hos Moses og lade ham diskutere med det og sige: Hører du, du er så doven og træg til at gøre godt og tjene din næste. Hvor du skulle prise Kristus, drikker du hellere et krus øl. Før du skulle give dig ind i nogen fare for Kristi skyld, ville du hellere røve og bedrage din næste, hvor du kunne. For denne dovne skælm, som ikke vil røre sig, ikke arbejde med hænderne, ikke gå med sine fødder derhen, hvor de skulle, og ikke være disciplineret med sine øjne, for ham må du tage stentavlerne frem og dermed slå på æslet, så det må rappe sig.",{"type":20,"tag":34,"props":219,"children":220},{},[],{"type":20,"tag":34,"props":222,"children":223},{},[],{"type":26,"value":225},"\nDerfor skal man sige sådan til Moses: Når du angriber mig, hvor det er ret, nemlig angående min hånd og mit liv uden for troen og samvittighedens retfærdighed for Gud, så vil jeg gerne høre og følge dig. Her kan du regere som en opsynsmand blandt tjenestefolkene og byde mig at være lydig, disciplineret og tålmodig, gøre vel mod min næste, hjælpe de fattige, love og prise Gud. Desuden lade mig bespotte for hans ords skyld og tåle, at verden lægger alle plager på mig. Med alt dette er jeg godt tilfreds og vil endog gøre mere, end jeg efter det ydre menneske kan gøre. For ånden er villig, siger Kristus, og mere end villig, selv om kødet er skrøbeligt og svag. Sådan lader Kristus sig omskære, ofrer i templet, lader sig piske og korsfæste, hvilket han ikke behøver og loven heller ikke kan fordre af ham.",{"type":20,"tag":34,"props":227,"children":228},{},[],{"type":20,"tag":34,"props":230,"children":231},{},[],{"type":26,"value":233},"\nMen når du vil gå videre og komme hen, hvor du ikke skal, nemlig i mit hjerte og min tro, så vil jeg hverken høre eller se dig. For her har jeg en anden stor og uudsigelig skat, som hedder Kristus med hans dåb og evangelium. Kort sagt: Hvad det ydre menneske angår, kan du aldrig lægge for meget på det. Men på samvittigheden skal du ikke lægge noget som helst. For den ånd, som Kristus giver os, er over al lov. Som Paulus siger i 1 Tim 1, 9: ”Loven er ikke bestemt for retskafne.” Dog gør han alligevel mere, end han efter kødet er i stand til. Efter kødet er vi intet andet end syndere, og for vor egen person måtte vi forblive fordømte under loven, men på grund af Kristus og dåben svæver vi højt over al lov.",{"type":20,"tag":207,"props":235,"children":237},{"id":236},"formaning-og-frihed",[238],{"type":26,"value":239},"Formaning og frihed",{"type":20,"tag":28,"props":241,"children":242},{},[243,245,260,262,265,268],{"type":26,"value":244},"Moses skal altså øve sin gerning uden for Kristus, så han driver dem, som ikke er kristne, eller det gamle menneske. For Moses gør ikke de kristne fromme og retfærdige, men det gør han dog, at han viser dem, hvad deres opgave er, det, de også efter ånden villig udfører, selv om kødet ikke er så villigt og heller ikke helt kan følge ånden. Derfor behøver de kristne også formaning og tilskyndelse. Dog forbliver samvittigheden fri",{"type":20,"tag":246,"props":247,"children":248},"sup",{},[249],{"type":20,"tag":250,"props":251,"children":257},"a",{"href":252,"ariaDescribedBy":253,"dataFootnoteRef":255,"id":256},"#user-content-fn-1",[254],"footnote-label",true,"user-content-fnref-1",[258],{"type":26,"value":259},"1",{"type":26,"value":261},", så loven ingen ret har til at anklage og fordømme dem for Gud. Derfor må man i kristenheden også drive på sådan lære og formaning, sådan som også apostlene gjorde, så man formaner og minder enhver om, hvad han i sit liv skal gøre.",{"type":20,"tag":34,"props":263,"children":264},{},[],{"type":20,"tag":34,"props":266,"children":267},{},[],{"type":26,"value":269},"\nMen over dem, som ikke er kristne, må man lade Moses regere helt og aldeles og binde både deres hænder og samvittighed, så han tvinger og plager dem til at gøre, hvad der er ret og afstå fra det onde, selv om de ikke gøre det gerne. Sådan som det er med den genstridige pøbel og det halsstarrige folk, som ikke regner eller forstår den kristne frihed, skønt de kan snakke om og rose sig af evangeliet, som de dog kun misbruger til deres ondskab. De skal vide, at de hører under Moses. For de, som kan fatte denne lære, er ikke sådanne, som går hen i sikkerhed og indbilder sig, at de ikke behøver evangeliet eller, allerede kender det godt nok; men det er alene de, hvis samvittighed ligger i sådan strid med loven for syndens og Guds vredes skyld, samt forskrækkes derfor og føler, at deres hjerte siger til dem: O ve! Hvordan har jeg levet? Hvordan skal jeg bestå for Gud? Og således lever de i alt for stor frygt og ængstelse, mens de andre er alt for hårde og indbildske, så de ikke føler eller regner hverken nogen lov eller sin synd og nød. Sådan har de, som intet skulle have at gøre med lovens alt for meget med den at gøre, ja de alene føler den, mens de andre, som alene skulle føle den, slet ikke bekymrer sig om den. Ja, jo mere man vil forskrække dem med loven og Guds vrede, desto hårdere bliver de. Derfor hører der også en anden mester til dem, nemlig domstolen og fangevogteren, som kan lære dem, når de ikke i Guds navn vil gøre, hvad godt er, så de må gøre det i en andens navn og ikke få nogen tak derfor, men Helvedes ild og alle plager til løn.",{"type":20,"tag":271,"props":272,"children":274},"h4",{"id":273},"kristi-brudekammer",[275],{"type":26,"value":276},"Kristi brudekammer",{"type":20,"tag":28,"props":278,"children":279},{},[280,282,293],{"type":26,"value":281},"Derimod vil Kristus her og andre steder, som jeg har sagt, både ved sit eksempel og sin prædiken lære os, som føler vore synder og lovens byrde og gerne vil være kristne, at vi også skal vænne os til at værge os derimod og vise dem fra os til ham. Vi skal ikke give Djævelen adgang, når han ved loven vil bryde ind i Kristi brudekammer",{"type":20,"tag":246,"props":283,"children":284},{},[285],{"type":20,"tag":250,"props":286,"children":290},{"href":287,"ariaDescribedBy":288,"dataFootnoteRef":255,"id":289},"#user-content-fn-2",[254],"user-content-fnref-2",[291],{"type":26,"value":292},"2",{"type":26,"value":294}," og sætte sig i hans sted, det vil sige, betage samvittigheden dens glæde og trøst, så han kan drive mennesket til fortvivlelse, så det ikke skal kunne opløfte hverken hoved eller hjerte for Gud. For det er de kristnes kunst som de, der skal lære og vide noget mere, end den gemene, rå hob véd eller kan forstå, så de nemlig kan kæmpe med Djævelen og bestå mod ham, når han angriber os og vil diskutere med os ud fra Moses. Sådan nemlig, at man kun ikke tilsteder ham nogen diskuteren og underhandling, men viser ham fra Moses til Kristus og holder sig nær til denne. For Djævelen sigter alene efter, at han ved sin list kan bringe os fra Kristus under Moses, for han véd, at hvis han bringer det dertil, så har han allerede vundet.",{"type":20,"tag":207,"props":296,"children":298},{"id":297},"lov-og-evangelium-sammenblandes",[299],{"type":26,"value":300},"Lov og evangelium sammenblandes",{"type":20,"tag":28,"props":302,"children":303},{},[304,306,309,312,314,317,320],{"type":26,"value":305},"Se derfor kun til, at du ikke lader dig føre ud af denne bane eller lokke uden for denne kreds. Selv om Djævelen fremlægger dig mangt og meget af loven som det, der også er Guds ord, og som du derfor er skyldig at adlyde, så kan du svare ham og sige: Hører du ikke, at jeg nu ikke vil vide eller høre om nogen lov, for vi er nu i den cirkel og på det sted, hvor man ikke spørger efter, hvad jeg skal gøre eller undlade. Jeg véd allerede forud godt, at jeg ikke har gjort eller gør, hvad loven fordrer. Det, det handler om, er, hvordan man skal få en nådig Gud og syndernes forladelse og lære artiklen om Kristus. Her vil jeg blive i den Herre Kristi arme, hænge mig om hans hals, indeslutte mig i hans dåb. Lad så loven sige mig, hvad den vil og mit hjerte føle, hvad det vil. Når vi kun beholder dette hovedstykke rent og har denne borg godt og solidt befæstet, så vil jeg siden gerne i det ydre gøre og lide alt, hvad man lægger på mig.",{"type":20,"tag":34,"props":307,"children":308},{},[],{"type":20,"tag":34,"props":310,"children":311},{},[],{"type":26,"value":313},"\nSe, den, som kunne lære denne kunst ret, han var et fuldkomment menneske, ligesom Kristus, der stod så højt over al lov, at han turde kalde Peter en djævel, farisæerne dårer og blinde vejledere, turde stoppe munden på Moses og altså leve aldeles uden lov og dog opfylde al lov. På én gang stolt og egensindig over for alt, hvad der ville binde og tage ham til fange, og dog af sig selv alle mennesker underdanig og tjenstvillig. Men deri ligger bestandig fejlen, at vi aldrig kan lære dette ret. For Djævelen ligger os i vejen og bringer det dertil, at vi vender det om og kun er alt for villige og ydmyge til at høre alt, hvad loven siger, og forskrækkes derfor, i stedet for at vi skulle opløfte vort hoved og hverken høre eller følge det. Derimod ville vi i det ydre være alt for frie, hvor vi dog tappert skulle lade loven tæmme og disciplinere vort legeme, så det måtte lide alt, hvad der gør det ondt, fordi det endnu bestandig synder. Sådan skulle synden blive udenfor, hvor den bør være, og have sin Moses, som ligger den på ryggen og jager den. Men indvendig skulle ingen synd eller lov regere, men Kristus alene med lutter nåde, fred og trøst. På den måde gik det alt sammen ret til, og mennesket blev skikket til alt godt, både til at gøre og lide alt med lyst og et villigt, glad hjerte, af en retskaffen tro på Guds nåde ved Kristus.",{"type":20,"tag":34,"props":315,"children":316},{},[],{"type":20,"tag":34,"props":318,"children":319},{},[],{"type":26,"value":321},"\nDen, som nu kan dette, skal takke Gud og se til, at han ikke kan det alt for godt eller tiltror sig alt for meget af denne kunst. For jeg og mine lige kan den ikke endnu sådan, som vi burde kunne den, skønt vi dog har forsøgt det mest og beskæftiget os med det længst. For det er, som sagt, en sådan kunst, som ingen uden de kristne kan, og de må alle være disciple deri og gå i lære hele deres liv. Anderledes er det med de sikre ånder, som i egne øjne alene kan det alt sammen, men netop ved denne indbildte dygtighed slet ikke kan noget af denne kunst, men er komne allerlængst bort derfra. Der er ikke overgået kristenheden noget sørgeligere eller nogen større jammer og skade, end hvad der sker gennem sådanne kloge hoveder. Gennem dem bliver det overalt fuldt af partier og sekter, af sådanne folk, som hverken tjener Gud eller verden, hverken hører lov eller evangelium ret, men i deres sikkerhed foragter det ene og bliver kede af det andet og altid søger nye lærdomme. Men vi prædiker heller ikke for deres skyld, for de er det ikke værd og har den straf fra Gud, at de aldrig lærer eller har noget udbytte af det, selv om de hører det. Det er alene os, der beholder det, uden at de kan berøve os noget af det, mens de alene har den tomme lyd og klang.",{"type":20,"tag":40,"props":323,"children":325},{"id":324},"herrens-skønne-prædiken",[326],{"type":26,"value":327},"Herrens skønne prædiken",{"type":20,"tag":28,"props":329,"children":330},{},[331],{"type":26,"value":332},"Dette er det første stykke, som Kristus her ved sit eksempel lærer. Nu vil vi også betragte Herrens skønne prædiken, som han begynder sådan og siger:",{"type":20,"tag":207,"props":334,"children":336},{"id":335},"v4-hvis-en-af-jer-har-hundrede-får-og-mister-et-af-dem-lader-han-så-ikke-de-nioghalvfems-blive-i-ødemarken-og-går-ud-efter-det-han-har-mistet-indtil-han-finder-det",[337],{"type":26,"value":338},"v4 »Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? «",{"type":20,"tag":28,"props":340,"children":341},{},[342,344,347,350,352,355,358,360,363,366,368,371,374,376,379,382,384,387,390,392,395,398,400,403,406,408,411,414],{"type":26,"value":343},"Den Herre Kristus holder ikke alene fast på sin mening, så han ikke vil følge deres lære og klogskab, men han giver også gode grunde for det. Han gendriver dem med stor og dygtig kunst og stopper munden på dem, så de ikke kan indvende det ringeste. Ja, han slår dem med deres egen gerning og eksempel, så de må skamme sig i hjertet over, at de nærer sådanne tanker om ham og i disse høje sager kritiserer det hos ham, som de selv gør i langt ringere ting og vil gøre med al ære.",{"type":20,"tag":34,"props":345,"children":346},{},[],{"type":20,"tag":34,"props":348,"children":349},{},[],{"type":26,"value":351},"\nFor hvordan kunne han bedre svare dem, end når han siger: I store mestre og kære vismænd, vil I befale og lære mig, at jeg skal støde de arme syndere fra mig, som søger mig og kommer til mig for at høre mit ord, når I dog selv for et tabt fårs skyld gør langt mere. Hvis I af hundrede får mister et eneste, lader I jo de nioghalvfems tilbage i ørkenen og løber efter det ene og give jer ingen ro, før I finder det igen. Dette kalde I jo ret gjort og en priselig gerning, og hvis nogen vil dadle jer for det, vil I holde ham for en gal mand og en dåre. Og jeg, som en sjælenes frelser, skulle ikke gøre sådan med mennesker, som I gør med får, når dog alle dyr, som lever og røres på jorden, ikke kan sammenlignes med én eneste sjæl? Burde I dog ikke skamme jer i jeres hjerte over, at I vil belære og laste mig for sådan gerning, som er umådelig langt bedre end den, som I hos jer selv priser og må prise. I det, som I dadler mig for, må I jo først fordømme jer selv.",{"type":20,"tag":34,"props":353,"children":354},{},[],{"type":20,"tag":34,"props":356,"children":357},{},[],{"type":26,"value":359},"\nDet er jo at give et godt svar og stoppe munden på dem med al ære, samt tydeligt nok vise dem grunden til, at han slet ikke behøver deres klogskab, ja hverken vil eller kan tåle det. Sådan høster de, som det sig bør, intet andet end deres egen synd og skam. For det må med rimelighed kaldes en skammelig, ja en utålelig frækhed af alle disse mestre, at de understår sig i at belære ham, som dog af Gud er sat til en undervise over alle. Og det bør også gå sådan, som jeg har sagt, at den, som vil belære og dømme en kristen og føre ham bort fra hans dåb og den artikel om Kristus for at regere ham med sin kløgt eller lov, en sådan må ikke alene blive en dåre, men også anrette alle slags afskyeligheder og mord. For han vanhelliger Guds tempel og helligdom og gør med djævelsk frækhed indgreb i hans rige, hvor han alene skal regere ved Helligånden. En sådan fortjener derfor redeligt, at Gud igen gør ham til synd og skam for hele verden, fordi han i Djævelens navn vil være mester, der hvor Kristus alene er mester, og løber med hovedet mod den, som er ham for høj og for klog.",{"type":20,"tag":34,"props":361,"children":362},{},[],{"type":20,"tag":34,"props":364,"children":365},{},[],{"type":26,"value":367},"\nDerfor er det ikke klogt at debattere med de kristne, for de er levende helgener, og, hele verden bør lade den mand i fred, som hedder Kristus, for man vinder dog ikke over ham, og han tåler ikke, at man lærer og irettesætter ham. På samme måde kan og skal en kristen heller ikke tåle det. Og hvis han giver efter og giver plads for kritik, når man vil mestre og dadle Kristus hos ham eller anfægte hans tro med manglende gerninger, da er han fortabt og faldet fra Kristus. Lad os derfor holde fast ved ham, selv om hele verden belærer os med sin kløgt. For bliver vi hos ham og beholder denne artikels rette forstand, da skal vi nok bringe alle sådanne kloge hoveder til tavshed og gøre dem til skamme. For denne Kristus skal og vil dog være udadlet og umestret og vil selv alene mestre og lære al verden, så de enten med det gode må erkende ham for deres Herre og mester og sig selv for dårer, eller med det onde blive til skamme og gå til grunde.",{"type":20,"tag":34,"props":369,"children":370},{},[],{"type":20,"tag":34,"props":372,"children":373},{},[],{"type":26,"value":375},"\nMen jeg har allerede før sagt, at denne prædiken er alt for god, sød og trøsterig for det store flertal og de uopdragne ballademagere, så de må vide, at vi her slet ikke prædiker for dem, men alene for dem, som i deres samvittighed føler angst og forskrækkelse. Eller dem, der er i dødens fare og nød, idet Djævelen diskuterer med dem om deres synder for at bringe dem til mishåb og fortvivlelse. Dem skal man foreholde dette liflige billede, så de må blive trøstede og glade. Men de andre, som alene lever i sus og dus og ikke véd meget om, hvad et tungt hjerte og åndelig bedrøvelse er, dem skal man vise til Moses og mester Hans med hans tjenere, og dernæst til Djævelen. For det er en overmåde venlig prædiken og et lifligere billede, end noget menneske kan male. Ja, ingen er så veltalende, at han kan beskrive det og nå det med ord, men det må (så meget, det er muligt) fattes med troen i hjertet. Dog må vi pege på lidt af det for at give anledning til at eftertænke dette.",{"type":20,"tag":34,"props":377,"children":378},{},[],{"type":20,"tag":34,"props":380,"children":381},{},[],{"type":26,"value":383},"\nJeg har også, siger han, hundrede får, det vil sige, hele kristenhedens lille hob, men af disse er ét får tabt og kommet bort fra de kristnes samfund. Vil du nu vide, hvordan jeg er til mode ved det, så afmal mig kun både en sådan hyrde og det tabte får. For en hyrde, som dog kun er et menneske og vogter ufornuftigt kvæg, der er skabt til at slagtes og dræbes, han har dog et sådant hjerte til dette får, at han længes ligeså højt efter at finde det igen, som fåret længes efter sin hyrde. Og når fåret forstår, at det er dets hyrde, som kommer (og det kan det af naturen forstå), så er det slet ikke bange for ham, men løber til ham med al tillid og går foran ham med fuld tiltro. Ja, så snart det blot hører hans røst, svarer det ham og løber efter ham og giver sig ingen ro, før det kommer til ham. Sådan er der ganske naturligt kun venskab og kærlighed mellem dem, ja de har et hjerte og sind mod hinanden, så om fåret kunne tale og udøse sit hjerte, ville det ikke begære andet end at komme til sin hyrde, mens hyrden igen ikke har nogen anden sorg og bekymring, end hvordan han skal finde sit får igen, som er kommet væk fra ham og er faret vild. Han løber selv og sender tjenere ud overalt, hvor han tror, det kan være, og hører ikke op, før han har fundet og bragt det hjem. For han véd godt, hvor skrøbeligt et dyr er, som alene kan leve ved hyrdens hjælp og beskyttelse og slet ikke kan hjælpe sig selv. Det er ganske fortabt og må omkomme, når det ikke har sin hyrde. Så snart det fjerner sig og kommer bort fra hyrden, er det ude med det. Det kan ikke forblive på noget sted, selv om det kommer til andre hyrder og får eller en fremmed kalder på det, men løber i ét spring over gærder og marker og alt, som ligger foran det, indtil det bliver ulvens bytte eller omkommer på anden måde. Men dog har det også den dyd og gode art, at det med al flid holder sig til sin Herre og særdeles godt kender hans røst. Når det hører den, løber den straks til ham og lader sig ikke føre fra ham, selv om hele verden råber og lokker det. Og selv om det er kommet bort og er faret vild, så har det dog, ifølge sin natur det håb, at når det blot igen kunne høre sin hyrde, så ville det blive glad og fri for al sorg. Sådan tænker heller ikke hyrden på at vredes på det, når han finder det igen, eller at drive det bort eller kaste det i ulvens gab, men al hans tanke og omsorg går ud på, at han alene må kalde på det med den allervenligste røst og fare så mildt, som han kan, med det. Han tager det på sine skuldre, løfter og bærer det, indtil han atter får bragt det hjem.",{"type":20,"tag":34,"props":385,"children":386},{},[],{"type":20,"tag":34,"props":388,"children":389},{},[],{"type":26,"value":391},"\nDette er et billede, Kristus fremstiller for os, og hvorved han vil vise os, hvordan han er sindet mod os, hvad han beviser os, og hvad vi skal vente os af ham. For når det i sandhed går sådan til i det naturlige liv, hvor meget mere da i Kristi rige, som er et nådens, kærlighedens og trøstens rige? Betragt derfor det får, som hører denne hyrde til, så skal du se, hvor langt mere og højere han antager sig det, og hvor såre hjerteligt og venligt han sørger for at bringe det tilbage. Dermed vil han udfolde, ja udøse sin uudgrundelige, brændende kærlighed til de arme, syndige, forskrækkede og bange samvittigheder, som er hans rette får.",{"type":20,"tag":34,"props":393,"children":394},{},[],{"type":20,"tag":34,"props":396,"children":397},{},[],{"type":26,"value":399},"\nFor når et menneske har mistet denne hyrde og ikke hører hans stemme, så går det med det, som med det tabte får. Det kommer stadig længere og længere bort fra ham. Og om man end lokker og kalder på det med andre lærdomme, for at det skal komme og tænke, at det kommer til sin hyrde, så finder det ham dog ikke, men løber fra det ene sted til det andet, forvilder sig alt mere og mere og finder ingen trøst og hjælp, før det atter hører sin rette hyrdes stemme. Det viser også erfaringen klart, og enhver kan i sit hjerte erfare det, at når artiklen om Kristus er borttaget eller ikke er blevet lært, så opstår der en partiånd her, en sværmer dér. Her forvendes dåben, dér nadveren. En prædiker sådan, en anden sådan om en særlig hellighed. Enhver lokker det arme får til sig og anstiller sig, som om han var hyrden. Derved forvilder fåret sig stedse mere og mere, indtil det kommer helt bort fra den rette vej. Så kommer også Djævelen til med sine egne tanker, som han indskyder i hjertet: Ak, havde du gjort eller ikke gjort det eller det! Derved gør han kun hjertet endnu mere omflakkende og forvildet, så det ikke véd, hvor det skal være. Dette sker visselig, hvor Kristus tabes af syne og denne artikel ikke lyder. Lige meget hvordan man lærer, råder og henviser, så bliver det kun værre med det, og det kommer fordærvelsen nærmere og nærmere, hvis ikke den rette hyrde igen kommer med sin egen stemme.",{"type":20,"tag":34,"props":401,"children":402},{},[],{"type":20,"tag":34,"props":404,"children":405},{},[],{"type":26,"value":407},"\nDerfor skal, vi nu lære at kende og forestille os den Herre Kristus på den rette måde, så vi ikke anser ham for en tyran eller vred dommer (sådan som man hidtil har prædiket om ham, og Djævelen altid foreholder os ham), som den, der står bag os med et sværd, men betragte ham sådan, som fåret naturligt betragter sin hyrde. Aldeles ikke som den, der vil forskrække, jage og slå det, men så snart det ser ham, bliver det glad, som om det allerede var hjulpet og ikke længere behøvede at frygte og sørge. Det løber straks til ham med al tillid. Sådan også med os. Skal vi kunne fatte tillid, skal vi blive styrkede og trøstede, så må vi lære ret at kende vor hyrdes røst og ikke høre efter andre røster, som kun forvilder os og jager og driver os hid og did. Vi må alene høre og fatte den artikel, som fremstiller os Kristus så venligt og trøsteligt, at han ikke kan beskrives venligere og trøsteligere, så vi med fuld tillid kan sige: Min Herre Kristus er jo den eneste hyrde, og jeg desværre det fortabte får, som er løbet vild. Derfor er jeg angst og bange og ville gerne være from og have en nådig Gud og fred i min samvittighed. Nu hører jeg her, at han længes ligeså højt efter mig, som jeg efter ham. Jeg ængstes og bekymres for, hvordan jeg skal komme til ham, så jeg kan blive hjulpet, og ligeså ængstelig og bekymret er han, ja begærer intet andet end igen at føre mig til sig.",{"type":20,"tag":34,"props":409,"children":410},{},[],{"type":20,"tag":34,"props":412,"children":413},{},[],{"type":26,"value":415},"\nSe, hvis vi kunne male os hans hjerte sådan og i vort hjerte optage et sådant billede af ham, som den, der nærer en så inderlig attrå, begæring og længsel efter os, så kunne vi jo ikke være bange og frygte for ham, men ville med glæde løbe til ham, blive hos ham alene og ikke høre nogen anden lære eller mester. For så snart der kommer en anden lære, det være Moses’ eller nogen andens, så bliver følgen kun den, at den jager og plager os, så vi ikke kan komme til nogen fred eller ro. Derfor siger Kristus også i Matt 11, 28: ”Kom til mig, alle I, som slider jer trætte og bærer tunge byrder, og jeg vil give jer hvile. Tag mit åg på jer, og lær af mig, for jeg er sagtmodig og ydmyg af hjertet, så skal I finde hvile for jeres sjæle.” Som ville han sige: Løb og søg, hvor I vil, hør og lær alt, hvad man kan prædike, I vil dog ikke finde nogen ro eller fred for jeres hjerte uden hos mig alene. Vi har intet imod, at man prædiker om en from livsførelse og De Ti Bud og al sådan lære, men når der prædikes for en samvittighed, som er stedt i angst og forskrækkelse for sine synder, da må der overhovedet aldrig lyde noget andet ord end om Kristus. Sådan er det arme, fortabte får, som ikke skal eller kan have og tåle nogen anden mester end denne sin ene hyrde, der ikke kommer til det med lovens fordring og tvang, men handler med det på det lifligste og mildeste. Han tager det på sine skuldre med al dets nød, synd og bekymring og gør selv, hvad fåret skulle gøre, som vi videre skal høre.",{"type":20,"tag":207,"props":417,"children":419},{"id":418},"moses-røst-og-kristi-røst",[420],{"type":26,"value":421},"Moses' røst og Kristi røst",{"type":20,"tag":28,"props":423,"children":424},{},[425,427,430,433,435,438,441,443,446,449],{"type":26,"value":426},"For her må man, som jeg også tidligere ofte nok har sagt, skelne tydeligt mellem de to slags prædikener eller Moses’ og Kristi røst, så man under ingen omstændigheder lader nogen Moses komme til det fortabte får, selv om han gør det på det bedste. Man skal ikke blande de to prædikener sammen og trøste en samvittighed ved loven på denne måde: Vær ved godt mod, du har jo ikke begået mord eller ægteskabsbrud eller sådanne grove ting. Eller: Du har jo dog gjort det i en god mening. Det er ganske vist også en trøst, men den varer, ikke længe og tåler intet stød. Det er nemlig ikke at grunde trøsten på noget højere end på sig selv. Men dermed er det arme får ikke hjulpet. Det forbliver alligevel vildfarende og fortabt og kan ikke hverken hjælpe sig selv eller komme til sin hyrde.",{"type":20,"tag":34,"props":428,"children":429},{},[],{"type":20,"tag":34,"props":431,"children":432},{},[],{"type":26,"value":434},"\nSkal det blive hjulpet, må man vise det den rette hyrde, som kommer og søger efter det for at få det tilbage, og lade hans røst lyde. Så kan fåret få en ret trøst, så det tør svare Moses og sige: Jeg agter nu ikke mere hverken din trøst eller din trussel. Gør det kun så slemt, du kan, lad mig være en morder, ja min fars og mors morder. Nu, da jeg er i angst og forskrækkelse for Guds vrede og den evige fordømmelse, vil jeg ikke høre på dig eller følge dig. Jeg føler og bekender selv, at jeg desværre er et elendig fortabt får, men det er min frelse og trøst, at jeg har en hyrde, som selv opsøger mig, sit fortabte får, og bærer mig på sine skuldre. Lad os tale om det. Ikke om hvor from eller ond, jeg er, men om hvordan jeg kommer til Kristus.",{"type":20,"tag":34,"props":436,"children":437},{},[],{"type":20,"tag":34,"props":439,"children":440},{},[],{"type":26,"value":442},"\nDerfor må man altid prædike sådan, sådan som tilhørerne er. For jeg har sagt, at denne lære ikke er for et groft og hårdnakket menneske, lige så lidt som det nytter at give en stor og stærk arbejdsmand honning og sødt saftevand, som passer sig for en syg, men et godt stykke rugbrød og ost og et glas vand skal man give ham, og spare den milde og fine mad til syge eller de små børn, som ikke kan fordøje groft mad. Sådan må du også her se til, at du fordeler det ret og som en klog husholder giver enhver, hvad han har brug for. Sådan nemlig, at du prædiker Moses og loven, hvor du finder hårde og amoralske folk, som lever sikre og uden frygt. Dem kan du lade æde grov arbejdskost, det vil sige, høre den vrede Moses, som tordner og lyner fra Sinaj bjerg, dræber og myrder Israels børn i ørkenen og drukner kong Farao i Det Røde Hav.",{"type":20,"tag":34,"props":444,"children":445},{},[],{"type":20,"tag":34,"props":447,"children":448},{},[],{"type":26,"value":450},"\nMen hvor der er bedrøvede, svage hjerter og samvittigheder, som er blevet fortabte får, skal du kun tie om Moses og alle Guds gerninger i loven, og alene tale om hans gerninger i nådens tid ved Kristus. Du skal klart og tydeligt beskrive for de arme samvittigheder, hvordan han viser sig mod det fortabte får, at han nemlig er den kære fromme hyrde, som så inderlig længes efter fåret, at han lader alt øvrigt fare, for kun at få sit får igen. Han holder ikke op, før han igen kan bringe det hjem. For det smerter ham, når et menneske ligger i synden, bedrøvet og fortvivlet. Han kan ikke se på, at det bliver deri og fordærves, men lokker dig med sit søde evangelium på det allervenligste, at du kun skal komme til ham og lade ham løfte dig op og bære dig på sine skuldre, samt kalde dig hans kære får.",{"type":20,"tag":207,"props":452,"children":454},{"id":453},"det-virkelig-fortabte-får",[455],{"type":26,"value":456},"Det virkelig fortabte får",{"type":20,"tag":28,"props":458,"children":459},{},[460,462,465,468,470,473,476],{"type":26,"value":461},"For den flok må ikke kaldes det fortabte får, som lever i sikkerhed, i sus og dus og slet intet bekymrer sig, om Gud deroppe vredes eller smiler. De er en vild buk, som ikke lader sig hverken vogte eller holde. De derimod kaldes de forvildede, fortabte får som føler syndens byrde og står i troens kamp, hvor der spørges om at tabe, ikke Moses, men Kristus og hans hovedartikel, det vil sige, hvor samvittigheden med angst og bekymring spørger, om Gud er den nådig. Dette er det rette får, som sukker og råber efter sin hyrde og gerne vil blive hjulpet, sådan som David siger i Sl 119, 176: Flakker jeg om som et vildfarent får, led da efter din tjener.”",{"type":20,"tag":34,"props":463,"children":464},{},[],{"type":20,"tag":34,"props":466,"children":467},{},[],{"type":26,"value":469},"\nDisse får smager denne honning og søde saftevand godt. Deres hjerte oplives ved det, så de ikke falder i fortvivlelse, men ved sådan trøst igen fatter mod, ikke i Moses, men i Kristus. Ikke sådan, at de får Moses til ven eller kan stille ham tilfreds, men sådan, at de har en nådig Gud i deres Herre Kristus. Så må Moses blive, hvor han kan med sin trøst. Skønt det også er godt og bør finde sted, at man ikke lever mod loven, røver, stjæler, myrder eller gør næsten uret og skade. Men denne livsførelse giver endnu ikke hjertet den rette trøst, men er kun en salve uden på huden, som ikke trænger ind og snart ophører. For når Djævelen kommer og angriber hjertet, borttager han dog al sådan trøst. Selv om du har gjort noget godt, så viser han dig hurtigt ti tilfælde, hvor du ikke har gjort det. Ja, han kan sagtens i de allerbedste gerninger finde meget urent og gøre det alt sammen til synd.",{"type":20,"tag":34,"props":471,"children":472},{},[],{"type":20,"tag":34,"props":474,"children":475},{},[],{"type":26,"value":477},"\nDerfor skal man ikke bygge på såd an trøst. Kast den kun frimodigt bort og sig: Lad mig være from eller ikke from, det vil jeg gemme til rette sted, hvor man bør lære og handle om gerninger, men i den cirkel, hvor jeg nu står, hører det ikke hjemme at handle om min gerning og fromhed, men om Kristus og hans gerning, som han gør mod mig som sit fortabte får. Vil du her spørge, om jeg er from, så svarer jeg ligeud nej, og i denne cirkel vil jeg heller ikke være det. Men spørger du, om Kristus er from, så kan jeg uden at tvivle svare ja og stille ham frem i min fromheds sted og trøstigt beråbe mig på det. For jeg er jo døbt på dette og har her i evangeliet brev og segl på, at jeg er hans kære får og han den gode fromme hyrde, som søger sit fortabte får. Han handler med mig helt uden om loven. Han fordrer intet af mig. Han hverken jager, truer eller forskrækker mig, men beviser mig udelukkende sød nåde. Han bøjer sig selv ned og tager mig op, så jeg ligger på hans skuldre og lader mig bære. Hvorfor skulle jeg da frygte for Moses’ trussel og torden, ja for Djævelens med? Jeg er jo i den mands beskyttelse, som giver mig sin fromhed og alt, hvad han har til arv og eje. Han bærer og holder mig, så jeg ikke kan gå fortabt, så længe jeg er hans får og ikke fornægter hyrden eller forsætligt forlader ham.",{"type":20,"tag":207,"props":479,"children":481},{"id":480},"følelserne-lyver-og-bedrager-os",[482],{"type":26,"value":483},"Følelserne lyver og bedrager os",{"type":20,"tag":28,"props":485,"children":486},{},[487,489,492,495,497,500,503,505,508,511,513,516,519,521,524,527],{"type":26,"value":488},"I dette billede er altså den Herre Kristus så venlig afmalet for dig, som det nogensinde kan ske. Nu er det alene om troen at gøre. For billedet er ganske vist skønt og trøsteligt og den rette sandhed, men fejlen er, at man ikke føler det, når man skulle. Når fåret har forviklet sig, det vil sige, når mennesket føler sine synders byrde og ikke véd, hvor det skal gøre af sig og Djævelen tillige forfærder det, da ser det kun det modsatte og kan ikke fatte, at det er sandt. Ja, det glemmer fuldstændigt, hvad det her hører, på grund af den nærværende følelse og erfaring. For Djævelen har sådan forvendt dets syn, at det ikke føler andet end Guds vrede og unåde, og han besværer hjertet sådan med det, at det ikke kan rive sig løs eller vende sine øjne fra det. Ja, det er så dybt nedsænket deri, at det heller ikke i Kristus ser andet end en vred dommer. Sådan er han jo også hidtil ved de skammelige papister blevet afmalet og indprentet i alle hjerter som alene siddende på regnbuen med et sværd i sin mund.",{"type":20,"tag":34,"props":490,"children":491},{},[],{"type":20,"tag":34,"props":493,"children":494},{},[],{"type":26,"value":496},"\nFor det er Djævelens rette kunst og list, som han øver mod det arme, forvildede får, at han fordrejer dette billede og lægger en sådan tåge for dets øjne, at det ikke mere kan kende sin hyrde. Under Kristi navn fører han det ind under Moses, så det diskuterer på samme vis om Kristus, som det før har gjort om Moses. Derfor er der behov for en virkelig stærk tro på, at dette billede er sandt. Mennesket må således allerførst kæmpe mod sig selv om dette. For følelsen er allerede i sig selv stærk, og dernæst gør Djævelen synden og ængstelsen så stor, at marv og ben gerne kunne svigte, ja hjertet i ens liv.",{"type":20,"tag":34,"props":498,"children":499},{},[],{"type":20,"tag":34,"props":501,"children":502},{},[],{"type":26,"value":504},"\nDerfor er det ikke så hurtigt lært, som man forestiller sig. Så længe der er fred, ja da tror man nok, at Kristus er så liflig og venlig, men når angst og forskrækkelse bryder ind og rammer hjertet, så er mennesket blindt og forvirret, vil kun dømme efter sit hjertes følelser, holder sig til dem og styrker sig i sin vildfarelse. Det er fanget i sine følelser og kan ikke tænke andet, end at det er sådan, som det føler - selv om det slet ikke er sådan.",{"type":20,"tag":34,"props":506,"children":507},{},[],{"type":20,"tag":34,"props":509,"children":510},{},[],{"type":26,"value":512},"\nKunsten er her, at man da kan sige til sit eget hjerte: Når du bekender dig at være et fortabt får, så taler du sandt, men at du derfor vil løbe fra Kristus og forestiller dig ham som den mand, der vil jage og forskrække dig, det skyldes den lede Djævel. For hvis du så ret på ham og kendte ham som den rette hyrde, så ville du ikke flygte eller forskrækkes for ham, men med glæde og fuld tillid løbe til ham. Han står der jo ikke for at fordømme dig, men han kommer til dig og søger dig for at bære dig på sine skuldre og hjælpe og forløse dig fra synd og vildfarelse, fra Djævelens magt og al ulykke. Føler du nu, at du er en synder og har fortjent Guds vrede, så skal du netop derfor desto mere råbe og løbe efter den kære hyrde, at han kan hjælpe dig. Du skal ikke tænke dig ham anderledes, end fåret tænker sig sin hyrde. Det frygter ikke for ham, men bliver glad og trøstet, så snart det ser og hører ham, selv om det er løbet bort fra ham, så det, efter hvad det har fortjent, nok havde årsag til at frygte for ham. Det véd godt, at han ingen vrede eller unåde nærer mod et sådant får, og venter sig ikke andet end kærlighed og alt godt af ham.",{"type":20,"tag":34,"props":514,"children":515},{},[],{"type":20,"tag":34,"props":517,"children":518},{},[],{"type":26,"value":520},"\nSåledes er det også her alene om at gøre, at du kun lærer at betragte Kristus ret efter ordet, og ikke efter dine tanker og følelser. For menneskets tanker er falskhed og løgn, men hans ord er sandhed og kan ikke lyve. Det har han også bevist med levende gerning og eksempel og beviser det endnu daglig i hele kristenheden. Derfor må vi indprente ordet alene i vort hjerte og flette os ind i det, samt lære den kunst, at vi kan erklære vort eget hjertes følelser for løgn og sætte denne artikel op imod dem. Men det er en kunst, som jeg ikke er udlært i, og endnu mindre de letfærdige ånder, der roser sig meget af det. De mener, de kan alt, så snart de blot én gang har hørt det, skønt de aldrig har smagt eller erfaret noget deraf. For det er let nok at tale og prædike om det, men hvor vanskeligt det er at bevise det i gerningen, erfarer man godt, hvis man med alvor tager fat derpå.",{"type":20,"tag":34,"props":522,"children":523},{},[],{"type":20,"tag":34,"props":525,"children":526},{},[],{"type":26,"value":528},"\nDette er nu det første bevis på Kristi kærlighed, som han selv afmaler os i denne tekst, at han så ganske udøser sit hjerte og er så bekymret for sit får, at han forlader de nioghalvfems og løber efter det alene. Ikke for at forfærde eller slå det, men for at hjælpe det og bære det hjem og for ved sin venlige og søde røst at glæde det arme, bedrøvede hjerte og samvittighed, så der på begge sider bliver hjertelig kærlighed og glæde indbyrdes. Sådan ser du, hvor meget du glæder og fornøjer ham, når du af ganske hjerte holder dig til ham og venter dig alt godt af ham.",{"type":20,"tag":207,"props":530,"children":532},{"id":531},"jesu-lille-lam-jeg-er",[533],{"type":26,"value":534},"Jesu lille lam jeg er",{"type":20,"tag":28,"props":536,"children":537},{},[538,540,543,546,548,551,554,556,559,562,564,567,570,572,575,578,580,583,586,588,591,594,596,599,602],{"type":26,"value":539},"For det andet ser du, hvordan han med alle slags ydre tegn og gebærder udøser denne sin glæde og uudsigelige godhed, og hvor venlig han viser sig, når han nu har fundet fåret. Han handler ikke med det med nogen lov eller fordring, sådan som han jo havde ret til, så han kunne drive det foran sig, ligesom de andre får og lade det gå selv. Han lægger det straks på sine skuldre og bærer det selv hele vejen gennem ørkenen. Han tager alt arbejde og møje på sig, for at fåret kan få ro og hvile. Og alt dette gør han af hjertens lyst. Ja, han er kun fuld af idel glæde over, at han dog har sit får igen. Se dernæst også, hvor godt det kære får har det, hvor roligt og trygt det ligger på sin hyrdes skuldre, og er tilfreds med at det kan ligge så godt og ikke behøver at gå. Det er sikkert og uden bekymring både for hundene og ulvene, det vil sige, for al vildfarelse og løgn, fare og fordærvelse. Det må jo kaldes et venligt billede og et lifligt og trøsteligt syn.",{"type":20,"tag":34,"props":541,"children":542},{},[],{"type":20,"tag":34,"props":544,"children":545},{},[],{"type":26,"value":547},"\nFor vor Herre Kristus gør netop sådan, når han forløser os, som han én gang legemligt har gjort ved sin lidelse og død, men også endnu altid gør i kraft og åndeligt gennem sit ord. Derved lægger han os på sine skuldre, bærer og beskytter os, så vi er sikre for al fare fra synden, Djævelen og døden, selv om de forskrækker os og stiller sig an, som om de ville rive os bort og opsluge os. For dette, at han bærer os, gør, at vi blive bevarede for al ulykke og ikke behøver at frygte for noget, ligesom fåret, der ligger på hyrdens ryg, ikke lader sig anfægte, selv om hundene gør ad det og ulvene sniger sig omkring. Det lader hovedet hvile uden bekymring. Ja, tør endda også sove.",{"type":20,"tag":34,"props":549,"children":550},{},[],{"type":20,"tag":34,"props":552,"children":553},{},[],{"type":26,"value":555},"\nSådan er det også med os, hvis vi står og forbliver i troen på denne artikel: Jeg tror på Jesus Kristus, vor Herre, som for os har lidt, er død og opstanden. Så er det ikke nødigvendigt at frygte, at vi skal gå fortabte, eller at Djævelen skal opsluge os, selv om han opspærrer sin mund vidt. For da går vi ikke vor egen vej, heller ikke på vore egne fødder, men hænger om vor kære hyrdes hals og ligger på hans skuldre, hvor vi bestemt er sikre. For synd, død og Helvede, hvor grumme og forfærdelige, de end anstiller sig, må helt bestemt lade ham uopslugt, ellers var vi arme får snart fortabte og fordærvede.",{"type":20,"tag":34,"props":557,"children":558},{},[],{"type":20,"tag":34,"props":560,"children":561},{},[],{"type":26,"value":563},"\nDet er nemlig med os, som med fåret. Det kan ikke selv vogte sig eller se sig sådan for, at det ikke forvilder sig, hvis ikke hyrden altid fører og leder det. Og når det har forvildet sig og er kommet bort, kan det ikke selv finde tilbage eller komme til sin hyrde, men hyrden må selv gå efter det og søge så længe, til han finder det. Og når han har fundet det, tager han det på sine skuldre og bærer det, så det ikke atter må skræmmes bort fra ham, eller opsnappes af ulven. Sådan er det også med os. Selv formår vi hverken at hjælpe eller råde os, så vi kan komme til fred og ro i samvittigheden og løbe fra Djævelen, døden og Helvede, hvis ikke Kristus selv ved sit ord henter os igen og kalder os til sig. Og når vi er kommet til ham og står i troen, formår vi dog ikke selv at bevare os selv og forblive deri, hvis han ikke bestandig selv løfter og bærer os ved det samme sit ords kraft. For Djævelen lurer alle vegne og uden ophør på os og sniger sig omkring som en brølende løve, sådan som Peter siger, for at opsluge os. Altså gælder det her slet intet at rose os af vor fri vilje og vore egne kræfter, hverken til at begynde, fortsætte eller forblive deri, men Kristus, vor Herre, må alene udrette det alt sammen.",{"type":20,"tag":34,"props":565,"children":566},{},[],{"type":20,"tag":34,"props":568,"children":569},{},[],{"type":26,"value":571},"\nMen nu er vi sikre på, at så længe vi ligger på Kristi skuldre, skal vi nok bestå mod al ængstelse og ulykke. For han skal visselig ikke lade os rives fra sin hals, heller ikke kaste os fra sig, fordi han er så glad og vel til mode, fordi han nu har sit får igen og kan bringe det til den anden flok. Kort sagt, her er ingen angst, driven eller fordren, men blot venlig bæren, og blot nåde og liv, hvormed han på det allermildeste passer sit lam. Moses derimod, der ikke er en hyrde for de arme, svage får, men for det store, stærke kvæg, driver sin hjord foran sig med sin stav og kæp tre dagsrejser ind i ørkenen, indtil den bliver træt. Det er passende for de hårde, udisciplinerede folk.",{"type":20,"tag":34,"props":573,"children":574},{},[],{"type":20,"tag":34,"props":576,"children":577},{},[],{"type":26,"value":579},"\nOgså vi må, når vi kommer under Moses, nemlig efter kødet og den ydre livsførelse, handle og gøre, hvad loven fordrer. Men når det gælder vor tro, skal vi ikke finde os i, at man lægger nogen gerning på os eller fordrer noget af os, men alene lade os bære og løfte på det allermest varsomme. Ikke på hest eller vogn, men på Kristi egen ryg og skuldre. Og dette sker, som jeg har sagt, når han lader det ord prædike for os, at han er død for os og har båret vore synder på sit legeme på korset, lagt Djævelen med døden og synden under sine fødder og ført os til evigt liv. Han bærer os altid, så længe vi lever, så vi ikke behøver at se på vort liv, hvor fromme og stærke vi er, men alene at ligge på hans skuldre. For i denne cirkel eller artikel behøver vi ikke at bekymre os for nogen synd, for død eller liv, men vi har det alt sammen i Kristus, som bærer og opholder os.",{"type":20,"tag":34,"props":581,"children":582},{},[],{"type":20,"tag":34,"props":584,"children":585},{},[],{"type":26,"value":587},"\nNu har han ikke nok i disse to stykker, at han så venlig søger det fortabte får og med sådan glæde og ømhed bærer det. Når han har bragt det hjem, anretter han også en særlig glædesfest og kalder sine naboer og venner sammen, for at de skal fryde sig med ham. Ja, han gør noget så stort deraf, at Gud i himmelen med hele den himmelske hærskare glæder sig derover, og med dem alle skabninger, over en stakkels synder, som omvender sig. Dermed viser og udlægger han selv, hvem det er, han kalder sit fortabte får, nemlig en sådan synder, som gør bod, det vil sige, som føler sin synd, hjertelig fortryder den og gerne ville være den kvit og komme til Kristus, samt forbedre sit liv, også i det ydre. Det er et stakkels bedrøvet hjerte og en sønderknust samvittighed, som Djævelen sætter sådan ind på, at det for bekymring og bedrøvelse måtte forgå. For han er også en sådan person, som ikke søger og bærer noget andet får end det, som er fortabt og selv ikke véd noget råd eller hjælp.",{"type":20,"tag":34,"props":589,"children":590},{},[],{"type":20,"tag":34,"props":592,"children":593},{},[],{"type":26,"value":595},"\nSe altså, hvordan kunne han vel prædike mere venligt og trøsterigt, eller hvad skulle han mere gøre for at fylde et hjerte med glæde og opvække en stærk tillid til ham? Vi ser jo her en hyrde, af ham selv afmalet for os arme syndere, en hyrde, som så nødig taber sit får, som så længselsfuldt søger det og, når han finder det, med al glæde bærer det og udbreder sin glæde så vidt, at alle engle og helgener, ja alle skabninger glæder sig med ham over os og tilsmiler os. Ja, også solen må skinne med lifligere glans. Sådan som det også går til i naturen. Når et menneske er bedrøvet, så synes også solen og alt, hvad man ser, mørkt; men når hjertet derimod er glad, så ser også mennesket dobbelt glad ud, og alt synes det lysere og klarere.",{"type":20,"tag":34,"props":597,"children":598},{},[],{"type":20,"tag":34,"props":600,"children":601},{},[],{"type":26,"value":603},"\nDen, som nu kan tro dette fast, skal også få den rette trøst og glæde i og ved den Herre Kristus, fordi han allerede her har det visse løfte, at om han sådan holder sig til Kristus og lader sig bære på hans skuldre, så er han en kær gæst i himmelen og skal med glæde blive modtaget dér.",{"type":20,"tag":28,"props":605,"children":606},{},[607,609,612,615],{"type":26,"value":608},"Men når samvittigheden er bedrøvet, da har vi en helt anden følelse. Så kan hjertet ikke tænke andet, end at enhver engel står bag os med draget sværd. Da kan det ikke glæde sig hverken i Gud eller i englene. Ja, nogle kan ikke engang betragte nogen skabning med glæde, men frygter for den kære sol. Ja, for ethvert rystende blad. Det kommer alt sammen af, at de bider og æder sig selv med egne tanker, gerne vil arbejde sig selv ud af det, bringe så og så meget til veje, føle sig så og så fromme, at de ikke længere behøvede at frygte. Men dermed gør de kun ondt værre.",{"type":20,"tag":34,"props":610,"children":611},{},[],{"type":20,"tag":34,"props":613,"children":614},{},[],{"type":26,"value":616},"\nMen vil du få ret trøst og glæde i dit hjerte, så lær kun at indprente dig denne teksts liflige billede og ord godt, så du søger trøsten dér, hvor den er at søge, nemlig i Kristus og ellers ingen steder. For i den mand finder du alt, når du kun forbliver under hans varetægt og på hans skuldre. Al den trøst derimod, som man kan søge uden for ham, går dog ikke ind i hjertet, selv om du tog alle skabninger til hjælp og ejede al verdens lyst og glæde.",{"type":20,"tag":40,"props":618,"children":620},{"id":619},"amen",[621],{"type":26,"value":622},"Amen",{"type":20,"tag":624,"props":625,"children":628},"section",{"className":626,"dataFootnotes":255},[627],"footnotes",[629,636],{"type":20,"tag":40,"props":630,"children":633},{"className":631,"id":254},[632],"sr-only",[634],{"type":26,"value":635},"Footnotes",{"type":20,"tag":637,"props":638,"children":639},"ol",{},[640,656],{"type":20,"tag":641,"props":642,"children":644},"li",{"id":643},"user-content-fn-1",[645,647],{"type":26,"value":646},"Stikkord formaning, frihed. \"Derfor behøver de kristne også formaning og tilskyndelse. Dog forbliver samvittigheden fri\" ",{"type":20,"tag":250,"props":648,"children":653},{"href":649,"ariaLabel":650,"className":651,"dataFootnoteBackref":255},"#user-content-fnref-1","Back to content",[652],"data-footnote-backref",[654],{"type":26,"value":655},"↩",{"type":20,"tag":641,"props":657,"children":659},{"id":658},"user-content-fn-2",[660,662],{"type":26,"value":661},"Stikkord Kristi brudekammer. Dette er en lektie, som prædikant Hjalmar Vangen fra Nord-Troms altid har været ivrig efter at minde os om, at loven ikke må komme ind i Kristi brudekammer. ",{"type":20,"tag":250,"props":663,"children":666},{"href":664,"ariaLabel":650,"className":665,"dataFootnoteBackref":255},"#user-content-fnref-2",[652],[667],{"type":26,"value":655},{"title":7,"searchDepth":669,"depth":669,"links":670},5,[671,673,682,689,690],{"id":42,"depth":672,"text":45},2,{"id":53,"depth":672,"text":56,"children":674},[675,677,681],{"id":209,"depth":676,"text":212},3,{"id":236,"depth":676,"text":239,"children":678},[679],{"id":273,"depth":680,"text":276},4,{"id":297,"depth":676,"text":300},{"id":324,"depth":672,"text":327,"children":683},[684,685,686,687,688],{"id":335,"depth":676,"text":338},{"id":418,"depth":676,"text":421},{"id":453,"depth":676,"text":456},{"id":480,"depth":676,"text":483},{"id":531,"depth":676,"text":534},{"id":619,"depth":672,"text":622},{"id":254,"depth":672,"text":635},"markdown","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md","content","1.article/3.trefoldighed/10.sommer/3-evangelium.md","md",[697,701,705,708,712,716,720,724,728,732,736,740,744,748,752,753,757,761,765,769,773,777,781,785,789,793,797],{"_path":698,"title":699,"description":700,"_type":691},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":702,"title":703,"description":704,"_type":691},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":706,"title":699,"description":707,"_type":691},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":709,"title":710,"description":711,"_type":691},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":713,"title":714,"description":715,"_type":691},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":717,"title":718,"description":719,"_type":691},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":721,"title":722,"description":723,"_type":691},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":725,"title":726,"description":727,"_type":691},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":729,"title":730,"description":731,"_type":691},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":733,"title":734,"description":735,"_type":691},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":737,"title":738,"description":739,"_type":691},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":741,"title":742,"description":743,"_type":691},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":745,"title":746,"description":747,"_type":691},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":749,"title":750,"description":751,"_type":691},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":4,"title":8,"description":9,"_type":691},{"_path":754,"title":755,"description":756,"_type":691},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":758,"title":759,"description":760,"_type":691},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":762,"title":763,"description":764,"_type":691},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":766,"title":767,"description":768,"_type":691},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":770,"title":771,"description":772,"_type":691},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":774,"title":775,"description":776,"_type":691},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":778,"title":779,"description":780,"_type":691},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":782,"title":783,"description":784,"_type":691},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":786,"title":787,"description":788,"_type":691},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":790,"title":791,"description":792,"_type":691},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":794,"title":795,"description":796,"_type":691},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":798,"title":799,"description":800,"_type":691},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[802,806,1502],{"title":803,"_path":804,"_id":805,"_type":691},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":807,"_path":808,"children":809},"Article","/article",[810,1105,1254,1484,1496],{"title":811,"_path":812,"children":813},"Vinter","/article/vinter",[814,859,944,993,1028,1087],{"title":815,"_path":816,"children":817},"Advent","/article/vinter/advent",[818,824,829,834,839,844,849,854],{"title":819,"_path":820,"_id":821,"_type":691,"series":815,"tags":822},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,823],"Epistel",{"title":825,"_path":826,"_id":827,"_type":691,"series":815,"tags":828},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":830,"_path":831,"_id":832,"_type":691,"series":815,"tags":833},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,823],{"title":835,"_path":836,"_id":837,"_type":691,"series":815,"tags":838},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":840,"_path":841,"_id":842,"_type":691,"series":815,"tags":843},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,823],{"title":845,"_path":846,"_id":847,"_type":691,"series":815,"tags":848},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":850,"_path":851,"_id":852,"_type":691,"series":815,"tags":853},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,823],{"title":855,"_path":856,"_id":857,"_type":691,"series":815,"tags":858},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":860,"_path":861,"children":862},"Jul","/article/vinter/jul",[863,868,873,878,883,888,893,898,903,908,913,919,924,929,934,939],{"title":864,"_path":865,"_id":866,"_type":691,"series":860,"tags":867},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,823],{"title":869,"_path":870,"_id":871,"_type":691,"series":860,"tags":872},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":874,"_path":875,"_id":876,"_type":691,"series":860,"tags":877},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,823],{"title":879,"_path":880,"_id":881,"_type":691,"series":860,"tags":882},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":884,"_path":885,"_id":886,"_type":691,"series":860,"tags":887},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,823],{"title":889,"_path":890,"_id":891,"_type":691,"series":860,"tags":892},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":894,"_path":895,"_id":896,"_type":691,"series":860,"tags":897},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,823],{"title":899,"_path":900,"_id":901,"_type":691,"series":860,"tags":902},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":904,"_path":905,"_id":906,"_type":691,"series":860,"tags":907},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,823],{"title":909,"_path":910,"_id":911,"_type":691,"series":860,"tags":912},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":914,"_path":915,"_id":916,"_type":691,"series":860,"tags":917},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,823,918],"Gal",{"title":920,"_path":921,"_id":922,"_type":691,"series":860,"tags":923},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":925,"_path":926,"_id":927,"_type":691,"series":860,"tags":928},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,823,918],{"title":930,"_path":931,"_id":932,"_type":691,"series":860,"tags":933},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":935,"_path":936,"_id":937,"_type":691,"series":860,"tags":938},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,823],{"title":940,"_path":941,"_id":942,"_type":691,"series":860,"tags":943},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":945,"_path":946,"children":947},"Aabenbaring","/article/vinter/aabenbaring",[948,953,958,963,968,973,978,983,988],{"title":949,"_path":950,"_id":951,"_type":691,"series":945,"tags":952},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,823],{"title":954,"_path":955,"_id":956,"_type":691,"series":945,"tags":957},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":959,"_path":960,"_id":961,"_type":691,"series":945,"tags":962},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,823],{"title":964,"_path":965,"_id":966,"_type":691,"series":945,"tags":967},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":969,"_path":970,"_id":971,"_type":691,"series":945,"tags":972},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":974,"_path":975,"_id":976,"_type":691,"series":945,"tags":977},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,823],{"title":979,"_path":980,"_id":981,"_type":691,"series":945,"tags":982},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":984,"_path":985,"_id":986,"_type":691,"series":945,"tags":987},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,823],{"title":989,"_path":990,"_id":991,"_type":691,"series":945,"tags":992},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":994,"_path":995,"children":996},"For Faste","/article/vinter/for-faste",[997,1003,1008,1013,1018,1023],{"title":998,"_path":999,"_id":1000,"_type":691,"series":1001,"tags":1002},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,823],{"title":1004,"_path":1005,"_id":1006,"_type":691,"series":1001,"tags":1007},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1009,"_path":1010,"_id":1011,"_type":691,"series":1001,"tags":1012},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,823],{"title":1014,"_path":1015,"_id":1016,"_type":691,"series":1001,"tags":1017},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1019,"_path":1020,"_id":1021,"_type":691,"series":1001,"tags":1022},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,823],{"title":1024,"_path":1025,"_id":1026,"_type":691,"series":1001,"tags":1027},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1029,"_path":1030,"children":1031},"Faste","/article/vinter/faste",[1032,1037,1042,1047,1052,1057,1062,1067,1072,1077,1082],{"title":1033,"_path":1034,"_id":1035,"_type":691,"series":1029,"tags":1036},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,823],{"title":1038,"_path":1039,"_id":1040,"_type":691,"series":1029,"tags":1041},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1043,"_path":1044,"_id":1045,"_type":691,"series":1029,"tags":1046},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,823],{"title":1048,"_path":1049,"_id":1050,"_type":691,"series":1029,"tags":1051},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":691,"series":1029,"tags":1056},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,823],{"title":1058,"_path":1059,"_id":1060,"_type":691,"series":1029,"tags":1061},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1063,"_path":1064,"_id":1065,"_type":691,"series":1029,"tags":1066},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,823,918],{"title":1068,"_path":1069,"_id":1070,"_type":691,"series":1029,"tags":1071},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":691,"series":1029,"tags":1076},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1078,"_path":1079,"_id":1080,"_type":691,"series":1029,"tags":1081},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,823],{"title":1083,"_path":1084,"_id":1085,"_type":691,"series":1029,"tags":1086},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1088,"_path":1089,"children":1090},"Paaskeuge","/article/vinter/paaskeuge",[1091,1096,1101],{"title":1092,"_path":1093,"_id":1094,"_type":691,"series":1088,"tags":1095},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,823],{"title":1097,"_path":1098,"_id":1099,"_type":691,"series":1088,"tags":1100},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,823],{"title":1102,"_path":1093,"_id":1103,"_type":691,"series":1088,"tags":1104},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,823],{"title":1106,"_path":1107,"children":1108},"Vaar","/article/vaar",[1109,1154,1230],{"title":1110,"_path":1111,"children":1112},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1113,1119,1124,1129,1134,1139,1144,1149],{"title":1114,"_path":1115,"_id":1116,"_type":691,"series":1117,"tags":1118},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,823],{"title":1120,"_path":1121,"_id":1122,"_type":691,"series":1117,"tags":1123},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1125,"_path":1126,"_id":1127,"_type":691,"series":1117,"tags":1128},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,823],{"title":1130,"_path":1131,"_id":1132,"_type":691,"series":1117,"tags":1133},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1135,"_path":1136,"_id":1137,"_type":691,"series":1117,"tags":1138},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,823],{"title":1140,"_path":1141,"_id":1142,"_type":691,"series":1117,"tags":1143},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1145,"_path":1146,"_id":1147,"_type":691,"series":1117,"tags":1148},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1150,"_path":1151,"_id":1152,"_type":691,"series":1117,"tags":1153},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,823],{"title":1155,"_path":1156,"children":1157},"Etter Paaske","/article/vaar/etter-paaske",[1158,1164,1169,1174,1179,1184,1189,1194,1199,1204,1210,1215,1220,1225],{"title":1159,"_path":1160,"_id":1161,"_type":691,"series":1162,"tags":1163},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,823],{"title":1165,"_path":1166,"_id":1167,"_type":691,"series":1162,"tags":1168},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1170,"_path":1171,"_id":1172,"_type":691,"series":1162,"tags":1173},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1175,"_path":1176,"_id":1177,"_type":691,"series":1162,"tags":1178},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,823],{"title":1180,"_path":1181,"_id":1182,"_type":691,"series":1162,"tags":1183},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1185,"_path":1186,"_id":1187,"_type":691,"series":1162,"tags":1188},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,823],{"title":1190,"_path":1191,"_id":1192,"_type":691,"series":1162,"tags":1193},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1195,"_path":1196,"_id":1197,"_type":691,"series":1162,"tags":1198},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,823],{"title":1200,"_path":1201,"_id":1202,"_type":691,"series":1162,"tags":1203},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,823],{"title":1205,"_path":1206,"_id":1207,"_type":691,"series":1162,"tags":1208},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1209],"NB",{"title":1211,"_path":1212,"_id":1213,"_type":691,"series":1162,"tags":1214},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1216,"_path":1217,"_id":1218,"_type":691,"series":1162,"tags":1219},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1221,"_path":1222,"_id":1223,"_type":691,"series":1162,"tags":1224},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,823],{"title":1226,"_path":1227,"_id":1228,"_type":691,"series":1162,"tags":1229},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1209],{"title":1231,"_path":1232,"children":1233},"Pinse","/article/vaar/pinse",[1234,1239,1244,1249],{"title":1235,"_path":1236,"_id":1237,"_type":691,"series":1231,"tags":1238},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,823],{"title":1240,"_path":1241,"_id":1242,"_type":691,"series":1231,"tags":1243},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1245,"_path":1246,"_id":1247,"_type":691,"series":1231,"tags":1248},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":691,"series":1231,"tags":1253},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1255,"_path":1256,"children":1257},"Trefoldighed","/article/trefoldighed",[1258,1339],{"title":10,"_path":1259,"children":1260},"/article/trefoldighed/sommer",[1261,1264,1267,1270,1273,1276,1279,1282,1284,1287,1290,1293,1296,1299,1303,1306,1309,1312,1315,1318,1321,1324,1327,1330,1333,1336],{"title":703,"_path":702,"_id":1262,"_type":691,"series":10,"tags":1263},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,823],{"title":699,"_path":706,"_id":1265,"_type":691,"series":10,"tags":1266},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":710,"_path":709,"_id":1268,"_type":691,"series":10,"tags":1269},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,823,1209],{"title":714,"_path":713,"_id":1271,"_type":691,"series":10,"tags":1272},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":742,"_path":741,"_id":1274,"_type":691,"series":10,"tags":1275},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,823],{"title":746,"_path":745,"_id":1277,"_type":691,"series":10,"tags":1278},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":750,"_path":749,"_id":1280,"_type":691,"series":10,"tags":1281},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,823],{"title":8,"_path":4,"_id":692,"_type":691,"series":10,"tags":1283},[14,15],{"title":755,"_path":754,"_id":1285,"_type":691,"series":10,"tags":1286},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,823],{"title":759,"_path":758,"_id":1288,"_type":691,"series":10,"tags":1289},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":763,"_path":762,"_id":1291,"_type":691,"series":10,"tags":1292},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,823],{"title":767,"_path":766,"_id":1294,"_type":691,"series":10,"tags":1295},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":771,"_path":770,"_id":1297,"_type":691,"series":10,"tags":1298},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,823],{"title":775,"_path":774,"_id":1300,"_type":691,"series":10,"tags":1301},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1302],"5.bud",{"title":779,"_path":778,"_id":1304,"_type":691,"series":10,"tags":1305},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,823],{"title":783,"_path":782,"_id":1307,"_type":691,"series":10,"tags":1308},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":787,"_path":786,"_id":1310,"_type":691,"series":10,"tags":1311},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,823],{"title":791,"_path":790,"_id":1313,"_type":691,"series":10,"tags":1314},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":795,"_path":794,"_id":1316,"_type":691,"series":10,"tags":1317},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,823],{"title":799,"_path":798,"_id":1319,"_type":691,"series":10,"tags":1320},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":718,"_path":717,"_id":1322,"_type":691,"series":10,"tags":1323},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,823],{"title":722,"_path":721,"_id":1325,"_type":691,"series":10,"tags":1326},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":726,"_path":725,"_id":1328,"_type":691,"series":10,"tags":1329},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1209],{"title":730,"_path":729,"_id":1331,"_type":691,"series":10,"tags":1332},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":734,"_path":733,"_id":1334,"_type":691,"series":10,"tags":1335},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,823],{"title":738,"_path":737,"_id":1337,"_type":691,"series":10,"tags":1338},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1340,"_path":1341,"children":1342},"Host","/article/trefoldighed/host",[1343,1348,1353,1358,1363,1368,1373,1378,1383,1388,1393,1398,1403,1408,1413,1418,1423,1428,1433,1438,1443,1448,1453,1458,1463,1469,1474,1479],{"title":1344,"_path":1345,"_id":1346,"_type":691,"series":1340,"tags":1347},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,823,918],{"title":1349,"_path":1350,"_id":1351,"_type":691,"series":1340,"tags":1352},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1354,"_path":1355,"_id":1356,"_type":691,"series":1340,"tags":1357},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,823,918],{"title":1359,"_path":1360,"_id":1361,"_type":691,"series":1340,"tags":1362},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1364,"_path":1365,"_id":1366,"_type":691,"series":1340,"tags":1367},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,823,918],{"title":1369,"_path":1370,"_id":1371,"_type":691,"series":1340,"tags":1372},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1374,"_path":1375,"_id":1376,"_type":691,"series":1340,"tags":1377},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,823],{"title":1379,"_path":1380,"_id":1381,"_type":691,"series":1340,"tags":1382},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1384,"_path":1385,"_id":1386,"_type":691,"series":1340,"tags":1387},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,823],{"title":1389,"_path":1390,"_id":1391,"_type":691,"series":1340,"tags":1392},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1394,"_path":1395,"_id":1396,"_type":691,"series":1340,"tags":1397},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,823],{"title":1399,"_path":1400,"_id":1401,"_type":691,"series":1340,"tags":1402},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1404,"_path":1405,"_id":1406,"_type":691,"series":1340,"tags":1407},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,823],{"title":1409,"_path":1410,"_id":1411,"_type":691,"series":1340,"tags":1412},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1414,"_path":1415,"_id":1416,"_type":691,"series":1340,"tags":1417},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,823],{"title":1419,"_path":1420,"_id":1421,"_type":691,"series":1340,"tags":1422},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1424,"_path":1425,"_id":1426,"_type":691,"series":1340,"tags":1427},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,823],{"title":1429,"_path":1430,"_id":1431,"_type":691,"series":1340,"tags":1432},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1434,"_path":1435,"_id":1436,"_type":691,"series":1340,"tags":1437},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,823],{"title":1439,"_path":1440,"_id":1441,"_type":691,"series":1340,"tags":1442},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1444,"_path":1445,"_id":1446,"_type":691,"series":1340,"tags":1447},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,823],{"title":1449,"_path":1450,"_id":1451,"_type":691,"series":1340,"tags":1452},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1454,"_path":1455,"_id":1456,"_type":691,"series":1340,"tags":1457},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,823],{"title":1459,"_path":1460,"_id":1461,"_type":691,"series":1340,"tags":1462},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1464,"_path":1465,"_id":1466,"_type":691,"series":1340,"tags":1467},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1468,823],"English",{"title":1470,"_path":1471,"_id":1472,"_type":691,"series":1340,"tags":1473},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1475,"_path":1476,"_id":1477,"_type":691,"series":1340,"tags":1478},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,823],{"title":1480,"_path":1481,"_id":1482,"_type":691,"series":1340,"tags":1483},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1485,"_path":1486,"children":1487},"Festpostille","/article/festpostille",[1488,1493],{"title":1489,"_path":1490,"_id":1491,"_type":691,"series":1340,"tags":1492},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":699,"_path":698,"_id":1494,"_type":691,"series":10,"tags":1495},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1497,"_path":1498,"_id":1499,"_type":691,"tags":1500},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1501],"Start",{"title":1503,"_path":1504,"_id":1505,"_type":691},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694762000593]