[{"data":1,"prerenderedAt":1356},["Reactive",2],{"/article/trefoldighed/host/20-evangelium":3,"Host-series":542,"rootFolder":656},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":537,"_id":538,"_source":539,"_file":540,"_extension":541},"/article/trefoldighed/host/20-evangelium","host",false,"","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.","Host","note","2023-10-15T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":523},"root",[19,27,36,43,73,79,142,148,191,197,218,224,253,259,302,308,337,343,417,423,517],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-22-1-14-20søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"kirken-eller-guds-folk",[41],{"type":26,"value":42},"Kirken eller Guds folk",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71],{"type":26,"value":47},"Denne evangelietekst er, ligesom epistelteksten, en meget alvorlig formaning om at bruge evangeliets tid godt. Den truer tillige med den gruelige straf, som vil ramme både de sikre, hovmodige hoveder, som foragter denne nåderige tid og forfølger evange­liets prædiken, og tillige de falske, udisciplinerede ånder, som kun fører evangeliets og Kristi navn som et skin og ikke mener det seriøst. Dernæst afbilder og viser det også, hvad det er for en flok, som kaldes Guds folk eller kirken og har hans Ord på jorden, samt hvordan det går og står til i denne kirke, både efter dens indre væsen og efter dens ydre skikkelse.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nFor det første afmaler han sin kristenhed sådan, at han, hvad dens styre angår, kalder den Himmeriget. Hermed vil han vise, at han ved sit evan­geliums ord har kaldet og udsondret sig et folk på jorden af hele verden. Dog ikke for at det skal være ordnet og indrettet på samme måde som det ydre, verdslige styre, med legemligt herredømme, magt, gods, regering og håndhævelse af den ydre, verdslige retfærdighed, tugt, sikkerhed og fred. Alt dette er allerede rigeligt anordnet på forhånd, og det er mennesket befalet og indplantet, at det skal regere i dette liv, så godt det kan. Skønt også dette ydre styre ved synden er sådan svækket og fordærvet, at det ikke øves, som det bør, men er et usselt, elendigt og svagt styre, så svagt og forgængeligt som denne dødelige krop, så det, når det er som bedst, ikke kan strække sig længere, end maven strækker sig.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nMen ved siden af dette har Gud for sig selv anordnet og stiftet sit eget guddommelige styre, efter at han af grundløs nåde har åbenbaret sig og givet sit Ord. Derved har han beredt og samlet sig et folk, som han kunne forløse fra sin vrede, fra den evige død og fra synden, så han kan lære dem at kende ham ret og evindelig love og prise ham. Ved synden er de nemlig havnet i en sådan jam­mer, at de ikke ved nogen menneskelig visdom, råd eller kraft kan redde sig selv derfra.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nDette kalder Kristus nu Himmeriget, hvori han ikke regerer på legemlig vis, heller ikke omgås med dette livs goder, men har stiftet og beredt et evigt, uforgængeligt rige. Det begynder her på jorden ved troen, hvori vi modtager og ejer disse evige goder, syndernes forla­delse, trøst, styrke eg fornyelse ved Helligånden, sejr og overhånd over Djævelens, dødens og Helvedes magt og endelig et evigt liv til legeme og sjæl. Det er evigt fællesskab med Gud kun i glæde. Dette guddommelige rige bliver alene regeret, opbygget, beskyttet, formeret og opholdt ved Ordet og sakramenterne, som vi ofte har talt om.",{"type":20,"tag":37,"props":74,"children":76},{"id":75},"ægteskabet-som-billede-på-menigheden",[77],{"type":26,"value":78},"Ægteskabet som billede på menigheden",{"type":20,"tag":28,"props":80,"children":81},{},[82,84,90,92,95,98,100,105,107,112,114,117,120,122,127,129,134,137,140],{"type":26,"value":83},"Vor Herre Kristus afmaler det på det lifligste og mest trøsterige, idet han sammenligner det med et kongeligt bryllup, hvor en brud gives kongens søn og alt er fuldt af den højeste glæde og herlig­hed og mange er indbudt til sådan højtid og glæde. For blandt alle lignel­ser og billeder, hvorunder Gud fremstillet os dette Kristi rige, er dette det ypperligste og dejligste, at kristenheden eller de kristnes stand kaldes et bryllup eller en ægteskabelig forening. Og det er Gud selv, der har udvalgt sin søn en kirke på jorden, som han har antaget og bestemt til hans brud. Ved vort eget liv og erfaring vil Gud altså her, som i et spejl, forklare og vise, hvad vi har i Kristus. Ved den almindeligste stand på jorden, som vi er født i, opdraget og selv lever, giver han os en daglig prædiken og formaning, for at vi skal huske på denne store hemmelighed, som Paulus kalder det i ",{"type":20,"tag":85,"props":86,"children":87},"strong",{},[88],{"type":26,"value":89},"Ef 5, 32",{"type":26,"value":91},". Mandens og kvindens ægteskabelige liv af Gud er sat til et stort, skønt og forunderligt tegn og til et tydeligt, dog åndeligt billede. Det peger på og for­klarer noget særligt, ypperligt og stort, som er skjult og ubegribeligt for den men­neskelige fornuft, nemlig Kristus og hans kirke.",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nFor det bringer ægteskabet med sig (hvor det svarer til dette navn og kan kaldes et ret samliv, hvor mand og kvinde lever godt sammen), at der for det første på begge sider er en ret hjertelig tillid. Blandt en from hustrus dyder nævner ",{"type":20,"tag":85,"props":101,"children":102},{},[103],{"type":26,"value":104},"Ordsp 31, 11",{"type":26,"value":106}," derfor også denne: ",{"type":20,"tag":32,"props":108,"children":109},{},[110],{"type":26,"value":111},"Hendes mand stoler på hende.",{"type":26,"value":113}," Det vil sige, at han betror sig til hende med legeme, liv, penge, gods og ære, ligesom igen hustruens hjerte hænger ved hendes mand og i ham har sin højeste og dyrebareste skat på jorden. Hun véd og har i ham ære, beskyttelse og hjælp i al sin nød.",{"type":20,"tag":49,"props":115,"children":116},{},[],{"type":20,"tag":49,"props":118,"children":119},{},[],{"type":26,"value":121},"\nEt sådant enigt, evigt og tillidsfuldt hjertelag findes ikke blandt andre personer eller i andre livsforhold, som mellem herre og tjener, husmor og tjenestepige, ja selv ikke mellem børn og forældre. Her er den indbyrdes kærlighed ikke så lige, stærk og fuldkommen. Det bliver heller ikke en sådan evig forbindelse, som den Gud har indstiftet i ægtestanden, sådan som ",{"type":20,"tag":85,"props":123,"children":124},{},[125],{"type":26,"value":126},"1 Mos 2, 24",{"type":26,"value":128}," siger:\n",{"type":20,"tag":32,"props":130,"children":131},{},[132],{"type":26,"value":133},"Derfor forlader en mand sin far og mor og binder sig til sin hustru, og de bliver ét kød.",{"type":20,"tag":49,"props":135,"children":136},{},[],{"type":20,"tag":49,"props":138,"children":139},{},[],{"type":26,"value":141},"\nAf denne kærlighed og hjertelig tillid følger nu videre, at de deler alt, hvad de har, med hinanden og hvad der overgår dem, det være sig godt eller ondt. Enhver af dem tager det som sit eget og hjælper og meddeler den anden af sit gode. Den ene deler med den anden både gode og onde dage, både sorg og glæde, efter som det går den ene af dem godt eller dårligt.",{"type":20,"tag":37,"props":143,"children":145},{"id":144},"fælleseje-med-kristus",[146],{"type":26,"value":147},"Fælleseje med Kristus",{"type":20,"tag":28,"props":149,"children":150},{},[151,153,158,160,165,167,170,173,175,178,181,183,186,189],{"type":26,"value":152},"Dette skal nu være en lignelse eller et billede på den store, hemmelige og vid­underlige forening, der er mellem Kristus og hans kirke, hvis lemmer er alle dem, som tror på ham. De er alle sammen lemmer på hans legeme, som Paulus siger (",{"type":20,"tag":85,"props":154,"children":155},{},[156],{"type":26,"value":157},"Ef 5, 30",{"type":26,"value":159},"). Ligesom kvinden blev taget af manden ved skabelsen. Det må jo være en stor, uudgrundelig og usi­gelig kærlighed, Gud bærer til os, når den guddommelige natur forbinder sig så tæt med os og nedsænker sig sådan i vort kød og blod, at Guds søn i sandhed bliver ét kød og ét legeme med os. Han antager sig os så inderligt, at han vil være, ikke alene vor broder, men også vor brudgom, samt skænker og tilegner os alle sine guddommelige goder, sin visdom, retfærdighed, liv, styrke, magt, så vi i ham også skulle blive delagtige i den guddommelige natur, som Peter siger i ",{"type":20,"tag":85,"props":161,"children":162},{},[163],{"type":26,"value":164},"2 Pet 1, 4",{"type":26,"value":166},".",{"type":20,"tag":49,"props":168,"children":169},{},[],{"type":20,"tag":49,"props":171,"children":172},{},[],{"type":26,"value":174},"\nHan ønsker, at vi skal tro dette, at vi er kommet til en så stor ære og rigdom, så vi gladelig og med al tillid kan trøste os ved denne herre, som en brud ved sin brudgoms gods og ære. Sådan er nu hans kristenhed Himlens og Jordens frue og kejserinde, for den hedder Guds brud. Den er hans brud, som er herre over al skabningen og på den mest fuldkomne måde har givet den herredømme og magt over synd, død, Djævel og Helvede.",{"type":20,"tag":49,"props":176,"children":177},{},[],{"type":20,"tag":49,"props":179,"children":180},{},[],{"type":26,"value":182},"\nSe, det viser han os dagligt i bryl­luppets eller ægteskabets billede. Når vi ser fromme ægtefolks kærlighed og troskab eller en bruds og brudgoms glæde og lykke, da skal vi lære at tro og holde for sandt, at Kristus virkelig har det samme sind og hjertelag til sin brud, kirken, blot med langt større kær­lighed, troskab og nåde. Det viser han os klart ved sit evangeliums ord og ved Helligånden, som han giver sin kirke. Sådan bereder han det herlige, frydefulde bryllup, idet han trolover sig med sin brud, tager hende til sig og, efter vor barnlige og menneskelige måde at tale på, fører sin brud til dans, ligesom med trommer og fløjter. Han lægger hende i sine arme, samt ærer og pryder hende med alle sine smykker, det vil sige med syndernes udslettelse og renselse, med retfærdig­hed og Helligåndens meddelelse, med sit lys, sin forstand, styrke og alle de gaver, som er nødvendige. Det er andre smykker, ringe, silke, perler juveler og klenodier end disse jordiske, som kun er et dødt billede af disse him­melske goder.",{"type":20,"tag":49,"props":184,"children":185},{},[],{"type":20,"tag":49,"props":187,"children":188},{},[],{"type":26,"value":190},"\nNår du derfor ser en brud og brud­gom eller et bryllups glæde og festlighed, eller hører tale om det, så åbn du dine øjne og dit hjerte og se, hvad din kære herre Kristus deri viser dig. Han har også beredt dig et herligt, kongeligt bryllup, som sin kære brud og et levende lem, hvis du tror på ham. Her er der evig glæde, gode dage, syngen og springen, evig prydelse, al rigdom og alle gode tings fylde.",{"type":20,"tag":37,"props":192,"children":194},{"id":193},"troens-personlige-gensvar",[195],{"type":26,"value":196},"Troens personlige gensvar",{"type":20,"tag":28,"props":198,"children":199},{},[200,202,205,208,210,213,216],{"type":26,"value":201},"Derved skal en hjerte­lig fortrøstning til ham også vokse og tiltage i dig, at han, af usigelig hjertelig kærlighed, ved dåben har kaldet og udvalgt dig til dette samfund og antaget sig dig for at forløse dig fra syndens, den evige døds og Satans magt. Derfor har han ofret sit le­geme og liv og alt, hvad han har, på dig. Ja, han har hengivet sig så aldeles for dig, at du ikke alene trøstig og gladelig kan rose dig af det, som han for din skyld har gjort og skænket dig, men også af ham selv som din egen ejendom. Og ligesom en brud med hjertelig tillid forlader sig på sin brudgom og holder hans hjerte for sit eget hjerte, sådan bør også du af hjertens grund forlade dig på Kristi kærlighed og være forvisset om, at han ikke er anderledes sindet imod dig end som dit eget hjerte.",{"type":20,"tag":49,"props":203,"children":204},{},[],{"type":20,"tag":49,"props":206,"children":207},{},[],{"type":26,"value":209},"\nMen herimod strider vor gamle Adam såre mægtigt, det vil sige, vort køds og blods, blindhed og følesløse hårdhed, som ikke lader os se eller tro dette. Især når vi i os selv og i dette elendige liv ser og mærker noget ganske andet med vore øjne og sanser. For det ser og forstår vel også fornuften, at et bryllup og brudekærlighed i sig selv er et dejligt og lysteligt billede. Den indrømmer også, at Kristus er en skøn, ædel, from og trofast brudgom, og hans kirke en her­lig og salig brud. Men når enhver personligt skal tro, at også han hører Kristus til og er et lem på dette legeme, og at Kristus bærer sådan hjertelig kærlighed til ham, da vil fornuften ikke længere følge med. Det kommer deraf, at jeg ikke ser en sådan ypperlig herlighed hos mig selv, men tværtimod ser og føler stor svaghed og uvær­dighed, kun bedrøvelse og tungsindighed, ja død og grav og orme, som skal fortære mig.",{"type":20,"tag":49,"props":211,"children":212},{},[],{"type":20,"tag":49,"props":214,"children":215},{},[],{"type":26,"value":217},"\nMen herimod skal du lære at tro det ord, som Kristus selv siger dig, og som Gud befaler dig at tro. Hvis du ikke vil gøre ham til en løgner, skal du holde det for sandhed, uanset hvad du føler hos dig selv. Vil du tro, må du ikke hænge ved det, som dine tanker eller din følelse siger dig, men ved det, som Guds Ord siger dig, hvor lidt du end føler deraf. Er du derfor et sådant men­neske, som føler denne sin nød og elen­dighed og af hjertet begærer at blive delagtig i denne Kristi kærligheds trøst, så ret dine ører og dit hjerte hen mod Kristus og fat dette trøsterige billede, som han her holder frem for dig. Hermed viser han dig, at han vil være erkendt og troet af dig som den, der har en langt hjerteligere kærlighed og trofasthed til dig i sit hjerte end nogen brudgom til sin kære brud, og igen af dig begærer en sådan hjertelig og glad tillid til sig, som også burde være langt større end nogen bruds til sin brudgom.",{"type":20,"tag":37,"props":219,"children":221},{"id":220},"vantro-er-synd",[222],{"type":26,"value":223},"Vantro er synd",{"type":20,"tag":28,"props":225,"children":226},{},[227,229,232,235,237,240,243,245,248,251],{"type":26,"value":228},"Derfor er det passende, at du straffer dig selv for din vantro og siger: Kan forelskelsen skabe en sådan hjertelig fortrøstning og glæde mellem brud og brudgom, skønt den dog er ringe og forgængelig, så bør jeg jo glæde mig meget mere ved min fromme og trofaste frelser, Kristus, som har givet sig hen for mig og skænket mig sig selv helt til ejendom. Hvor burde jeg dog skamme mig over min skændige vantro, at ikke mit hjerte her er fuldt af ju­bel og evig glæde, når jeg dog hører og véd, at han i sit Ord siger til mig, at han vil være min kære brudgom! Burde jeg ikke her have en langt anden og højere glæde? Burde mine øjne, tanker, hjerte og hele mit liv ikke hænge langt mere ved min kære frelser, end en brud ved sin brudgom? Er hun en from og en ret brud, da ser og hører hun jo intet hellere end sin mand. Ja, selv om hun ikke ser eller har ham hos sig, så hænger hendes hjerte dog ved ham, så hun ingen anden tanke har end ham.",{"type":20,"tag":49,"props":230,"children":231},{},[],{"type":20,"tag":49,"props":233,"children":234},{},[],{"type":26,"value":236},"\nMen, som jeg allerede har sagt, vor egen gamle Adam, den fordærvede natur, lader ikke hjertet fatte sådan erkendelse, glæde og trøst. Derfor er og bliver det også, som Paulus kalder det, et mysterium, en hemmelighed, en hem­melig, dyb, skjult, ubegribelig, men dog stor, ypperlig og vidunderlig ting, ikke alene for den blinde, tåbelige verden, som slet intet kan sanse eller forstå af disse høje, guddommelige sager, men også for de kære apostle og oplyste kristne. De har nok med at lære det og med at tro det og må selv bekende, at det også for dem forbliver en hemmelighed i dette liv, hvor længe de end beskæftiger sig ­med det, prædiker om det og tragter efter det.",{"type":20,"tag":49,"props":238,"children":239},{},[],{"type":20,"tag":49,"props":241,"children":242},{},[],{"type":26,"value":244},"\nFor også Paulus selv klager ofte over, at det, for hans køds og blods skyld, ikke virker så kraftigt i ham, som det dog burde. Blev det forstået og fattet så fuldkomment, som det burde, så ville han og andre helgener jo ikke mere være så ængstelige, sørgmodige og forskræk­kede, som han dog ofte var, og som også profeten David klager over i mange salmer, men deres hjerter måtte svæve i ren glæde. Men det er gemt til dem i det kommende liv, hvor de skal se det uden noget dække og mørke og fulde af glæde leve evindelig. Her forbliver det et hemmeligt, skjult, åndeligt bryllup, som man ikke ser med øjnene eller fatter med fornuften, men som alene fattes med troen. Den hol­der sig alene til det ord, som den hører, skønt den endnu kun fatter det svagt for det genstridige køds skyld.",{"type":20,"tag":49,"props":246,"children":247},{},[],{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":26,"value":252},"\nFor det er så aldeles fremmed for fornuften, at den endog forskrækkes for det, når den skal betænke, hvor stort det er. Jeg taler her endnu om de kristne. For de andre kommer ikke så langt, men holder det ligefrem for umuligt, ja for ren og skær digt og fabler, hvis nogen ville sige dem, at Gud skulle være et menneskes brudgom. Men de kristne, som begynder at tro det, må forfærdes og forundrer sig over dets storhed. Kære Gud, hvordan tør jeg ophøje mig så højt, at jeg skulle rose mig af at være Guds brud og have Guds søn til min brudgom? Hvordan kommer jeg usle, stinkende ormesæk til den store ære, som end ikke englene i Himlen oplever, at den evige majestæt nedsænker sig så dybt i mit arme kød og blod, og så underligt forener sig med mig, som dog fra isse til fodsål er fuld af uren­hed, sår, bylder, spedalskhed, synd og stank for Gud? Hvordan skulle jeg da kunne kaldes den høje, evige, herlige majestæts brud og ét legeme med ham?",{"type":20,"tag":37,"props":254,"children":256},{"id":255},"gud-selv-smykker-bruden",[257],{"type":26,"value":258},"Gud selv smykker bruden",{"type":20,"tag":28,"props":260,"children":261},{},[262,264,269,271,274,277,279,284,286,289,292,294,297,300],{"type":26,"value":263},"Men hører du ikke, at Gud vil have det sådan? Jeg vil, siger han, i ",{"type":20,"tag":85,"props":265,"children":266},{},[267],{"type":26,"value":268},"Es 5, 27",{"type":26,"value":270},", kreere og frembringe mig en brud, nemlig min me­nighed, som skal være herlig, med den her­lighed, som jeg selv har, og ikke have plet eller rynke, men være hellig og ustraffelig, som jeg selv. Han taler ikke om en sådan brud, som han allerede finder ren, hellig, ustraffelig, uden nogen plet; for den havde han ikke behøvet at søge på jorden, men kunne være forblevet hos sine engle. Men han har igennem sit Ord åbenbaret sig for menneskene, og det ikke for dette livs skyld, men for at han ved dem må blive prist evindelig. Derfor må han have i sinde at gøre noget større med dem. Dette er den store hemmelig­hed, at han ikke påtager sig englenes natur, men vil forene sig med den men­neskelige natur.",{"type":20,"tag":49,"props":272,"children":273},{},[],{"type":20,"tag":49,"props":275,"children":276},{},[],{"type":26,"value":278},"\nHer finder han intet andet end en fordærvet, uren, skændig og fordømt djævlebrud, som er blevet troløs mod Gud, sin herre og skaber og faldet under hans evige vrede og forbandelse. Skal han nu her have en brud eller menighed, som jo må være ren og hellig (ellers kunne der ingen forening finde sted), så må han først og især bevise sin kærlighed ved, at han giver sin renhed og hellig­hed til dens synd og fordømmelse og der­med renser og helliger den. Det har han gjort, siger Paulus i ",{"type":20,"tag":85,"props":280,"children":281},{},[282],{"type":26,"value":283},"Ef 5, 25-27",{"type":26,"value":285},", på den måde, at han hengav sig selv for den og købte den med sit blod, så han kunne hellige den. Dertil har han renset og vasket den ved et vandbad, hvortil han føjer et ord, som man hører. Ved dette Ord og dåb gør han den til sin kære brud, samt roser den og vil have den anset som ren og fri fra synden, Guds vrede og Djævelens magt. Endnu mere vil han, at den også selv skal anse sig for Guds søns kære, skønne, hellige og herlige brud.",{"type":20,"tag":49,"props":287,"children":288},{},[],{"type":20,"tag":49,"props":290,"children":291},{},[],{"type":26,"value":293},"\nIngen ser her, hvor store og fantastiske ting, der skjult og hemmeligt sker ved hans Ord og dåb og vores tro. Dog bliver der derved udrettet, at denne flok af arme og syndige mennesker, som ikke var værd, at Gud skulle kaste et blik på dem fra det fjerne på grund af deres store urenhed, ved dette bad og denne renselse bliver så ren, skøn og hellig, at den behager Gud som hans kære søns brud og hans kære datter. Og denne renselse, som han begynder i dette liv, øver og fortsætter han uden ophør, indtil den bliver fremstillet for ham, renere og skønnere end solens glans og lys.",{"type":20,"tag":49,"props":295,"children":296},{},[],{"type":20,"tag":49,"props":298,"children":299},{},[],{"type":26,"value":301},"\nDerfor må en kristen også lære at tro dette, så han herefter ikke be­tragter sig efter sin første fødsel, sådan som han er født af Adam, men sådan som han er kaldet til Kristus og døbt til ham. Han er med alle troende trolovet og for­enet med Kristus, for at de skal hænge ved ham som ved deres brudgom, der ved dette genfødelsens og Helligåndens fornyelses bad renser dem fra deres endnu til­bageværende urenhed og smykker dem ind­til den dag, da han selv vil fremstille sin kirke, ikke alene uden al plet og urenhed, men også uden al rynke, skøn, smuk og dejlig, som den friske ungdom.",{"type":20,"tag":37,"props":303,"children":305},{"id":304},"tro-ordet-trods-modsatte-følelser",[306],{"type":26,"value":307},"Tro Ordet trods modsatte følelser",{"type":20,"tag":28,"props":309,"children":310},{},[311,313,316,319,321,324,327,329,332,335],{"type":26,"value":312},"Du skal derfor ikke blive forskrækket, hvis du føler dig ganske uværdig og uren. For vil du se på det, da glemmer og mister du denne trøst og tillid til Kristus. Men du må høre det Ord, som han siger til dig: Selv om du er fuld af synd, død og fordømmelse, så har du dog her min retfærdighed og mit liv, som jeg har ofret for dig og skænket dig. Er du uren og besmittet, så har du her dåbens og mit Ords bad, hvormed jeg vasker og er­klærer dig ren og stedse og bestandig vil rense dig, indtil du skal stå helt ren og skøn for mig og alle skab­ninger.",{"type":20,"tag":49,"props":314,"children":315},{},[],{"type":20,"tag":49,"props":317,"children":318},{},[],{"type":26,"value":320},"\nDette siger han os ikke alene med ord, men, så vi ikke skal kunne klage over, at vi er ladt uden formaning og præ­diken, fremstiller han det for os i så mange og mange slags billeder og malerier af kærligheden i ægteskabet, ja af den første forelskelse og flamme, som er mellem brud og brudgom. Her ser vi, hvordan begges hjerter hænger ved hinanden og den ene har sin lyst og glæde i den anden. Bruden frygter slet ikke, at brudgommen vil skade, bedrøve eller for­skyde hende, men holder sig i hjertelig til­lid til ham og tvivler ikke på, at han vil tage hende i sine arme og sætte hende til bords med sig og give hende alt, hvad han har, til ejendom. Deraf skulle vi nu og­så lære hans hjerte at kende og ikke lade os indgive andre tanker om ham end som vi ser og hører, at han både i sit ord og i sådanne billeder og tegn fremstiller sig for os, så vi ikke bør klage over no­gen anden end os selv og vor gamle Adam, som hindrer os i at nyde denne skønne glæde.",{"type":20,"tag":49,"props":322,"children":323},{},[],{"type":20,"tag":49,"props":325,"children":326},{},[],{"type":26,"value":328},"\nEt menneske burde jo blive vred på sig selv og ønske, at døden snart måtte tage det bort, siden det ikke kender sig selv og ikke ret kan smage og nyde sin store skat, glæde og salighed, som det burde. Det ville vel også være det bedste for os. Bortset fra at dette liv med sine anfægtelser, sit kors og sin lidelse må være den skole, hvori vi stedse og daglig lære mere og mere at erkende, hvad han er i os, og vi i ham. Vi må stræbe efter også at gribe ham, ligesom han er løbet efter og har grebet os, idet han vandt og erhver­vede os med sin sved og sit blod. Vi er dog i dette liv alt for svage og træge til at holde trit med ham.",{"type":20,"tag":49,"props":330,"children":331},{},[],{"type":20,"tag":49,"props":333,"children":334},{},[],{"type":26,"value":336},"\nSe, det er det herlige, kongelige bryl­lup i dette rige, som Kristus kalder Himmeriget. Det kommer vi til ved evangeliet, både indbudte og uindbudte, jøder og hed­ninger. Det har lydt i hele verden, ligesom med pibers og trommers lyd, som efter Skriftens sprogbrug, kal­des brudgommens og brudens røst. Det er en bryllupsrøst eller tone og klang, som er et tegn på bryllupsglæden og skal forkynde og indbyde enhver til denne glæde.",{"type":20,"tag":37,"props":338,"children":340},{"id":339},"djævelen-bekæmper-evangeliet-og-troen",[341],{"type":26,"value":342},"Djævelen bekæmper evangeliet og troen",{"type":20,"tag":28,"props":344,"children":345},{},[346,348,353,355,360,362,365,368,370,373,376,378,383,385,388,391,393,396,399,401,404,407,409,412,415],{"type":26,"value":347},"Men se nu videre, hvordan det går til i verden i anledning af dette bryllup, og hvordan den forholder sig, når den skal blive delagtig i dette salige rige. Vi har allerede hørt, hvor tungt det falder de kristne på grund af deres eget kød, skønt de tragter efter dette Guds rige og søger deres trøst i Kristus. Men nu vises der os videre, hvordan det andet, modsatte rige, Djævelens rige kæmper mod Guds rige i denne verden som i sit kejserdømme. (Kristus kalder jo også Djævelen for denne verdens fyrste i ",{"type":20,"tag":85,"props":349,"children":350},{},[351],{"type":26,"value":352},"Joh 12, 31",{"type":26,"value":354}," og Paulus kalder ham for verdens herre i ",{"type":20,"tag":85,"props":356,"children":357},{},[358],{"type":26,"value":359},"Ef 6, 12",{"type":26,"value":361},"). Djævelens rige kæmper mod Guds rige og driver og tilskynder mennesker til ikke at høre og modtage dette glade, trøsterige budskab om denne bryllupsglæde i Kristus, men med vidende og vilje at foragte den, ja bekæmpe den, selv om de er kaldet og indbudt.",{"type":20,"tag":49,"props":363,"children":364},{},[],{"type":20,"tag":49,"props":366,"children":367},{},[],{"type":26,"value":369},"\nDette er specielt sagt om jøderne, som er de først indbudte gæster, til hvem Gud har sendt sine tjenere, først fædrene og profeterne, dernæst apostlene. Gennem dem har han ladet bede og formane, at de dog ikke måtte forsømme deres saligheds og frelses tid. Men ikke alene foragter de det, men farer også frem og dræber Guds tjenere, som tilbyder dem denne nåde. De vil ikke acceptere eller høre, at man taler et ord mere til dem om dette bryllup.",{"type":20,"tag":49,"props":371,"children":372},{},[],{"type":20,"tag":49,"props":374,"children":375},{},[],{"type":26,"value":377},"\nDet drejer sig jo ikke om simple og ringe folk, men de allerbedste, klogeste og helligste, som da har med langt højere og nødvendigere ting at gøre, end at de skulle lade sig overtale til at komme til dette bryllup og uforskyldt modtage velgerninger og blive hjulpet ind i Himlen. Det kan de klare meget bedre selv med deres fine livsførelse, store gerninger, lovens hellighed og gudstjeneste, sådan som der i teksten om det store festmåltid i ",{"type":20,"tag":85,"props":379,"children":380},{},[381],{"type":26,"value":382},"Luk 14, 15-24",{"type":26,"value":384}," videre er fortalt om dem, som undskyldte sig og ikke ville komme.",{"type":20,"tag":49,"props":386,"children":387},{},[],{"type":20,"tag":49,"props":389,"children":390},{},[],{"type":26,"value":392},"\nDe ligner alle dem, der i vores tid ikke vil høre eller modtage indbydelsen, skønt de ved evangeliet bliver kaldt til troen og erkendelsen af Kristus. Sådan er det til alle tider med flertallet og den bedste del af befolkningen, som dog vil kaldes Guds folk og kirke. De har også langt større og vigtigere ting at varetage, som hvordan de kan opretholde deres skønne og herlige stand og væsen, som de kalder kirkens styre og herlighed. De vil intet høre eller vide om denne indbydelse, som de anser for et nyt påfund og et angreb på deres priselige, fra gammel tid vedtagne, orden. Jo mere man formaner dem til at adlyde evangeliet, desto mindre vil de høre på det, og desto bitrere forfølger de det, sådan som man til alle tider i ver­den ser for sine øjne.",{"type":20,"tag":49,"props":394,"children":395},{},[],{"type":20,"tag":49,"props":397,"children":398},{},[],{"type":26,"value":400},"\nPå den måde ærer man altså denne konge og herlighedens Herre på hans bryllupsdag! Sådan takker de ham for den store nåde og velgerning, hvortil han kalder og gør dem værdige, hvis de kun selv vil anse sig værdige til det evige liv, som Paulus siger i ApG 13, 46. Men hvad de vil vinde ved det, har Kristus hermed forud forkyndt dem. De har også selv erfaret det og fået troen i hænderne, at han ikke farer med løgn. Det er alt for sandt, at kongen har udsendt sine hære og ødelagt disse mordere. I femtenhundrede år har erfaringen nu stadfæstet, at det er blevet ved denne dom, så vreden til sidst er kommet over dem og har tilintetgjort dem. Han vidner selv, at han endnu ikke har angret det, når han straks efter siger til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige.",{"type":20,"tag":49,"props":402,"children":403},{},[],{"type":20,"tag":49,"props":405,"children":406},{},[],{"type":26,"value":408},"\nDette, er også for andre foragtere og forfølgere et skrækkeligt forbillede og eksempel på den endelige vrede, som er be­sluttet over dem, og på den straf, som ganske og aldeles vil tilintetgøre dem, fordi de ikke har villet være delagtige i og nyde dette bryllup. Sådan er det gået Grækenland og Rom, sådan vil det og­så gå vore spottere og forfølgere, hvis ellers ikke den yderste dag selv forinden kommer over dem.",{"type":20,"tag":49,"props":410,"children":411},{},[],{"type":20,"tag":49,"props":413,"children":414},{},[],{"type":26,"value":416},"\nDe har nu fået deres dom, sådan som de ville have det. Men for at Kristus dog må få gæster til sit bryllup, må tjenerne altid fortsætte med deres prædiken og indbyde og kalde, hvem de finder, indtil de får samlet så mange, at bor­dene bliver fulde. Ikke af de store, hellige og vældige, som først var indbudt, men ikke ville komme, men af fattige, krøblinger og halte, som han andetsteds siger. Det vil sige hedningerne, der ikke var regnet med til Guds folk og intet har, som de kan forlade sig på, men må være glade for, at de får lov til at komme med til dette bryllup.",{"type":20,"tag":37,"props":418,"children":420},{"id":419},"de-ægte-kristne-og-den-sande-kirkes-kendetegn",[421],{"type":26,"value":422},"De ægte kristne og den sande kirkes kendetegn",{"type":20,"tag":28,"props":424,"children":425},{},[426,428,431,434,436,439,442,444,447,450,452,455,458,460,465,467,472,474,477,480,482,485,488,490,495,496,501,504,507,509,512,515],{"type":26,"value":427},"Men iblandt denne flok, som sidder til bords, findes der også en skurk, som kongen selv straks lægger mærke til, da han hilser på gæsterne. Han kan se, at han ikke har noget bryllupstøj på og derfor ikke er kommet for at ære brylluppet, men for at beskæmme brudgommen og den vært, som har indbudt ham. Det er et billede på dem, som også lader sig regne blandt de rette kristne, hører evangeliet, er i den rette kirkes ydre samfund og anstiller sig for mennesker, som om de er glade for evangeliet, men mener det dog ikke alvorligt.",{"type":20,"tag":49,"props":429,"children":430},{},[],{"type":20,"tag":49,"props":432,"children":433},{},[],{"type":26,"value":435},"\nHermed viser Kristus, hvad det er for en flok på jorden som kaldes kirken. Det er ikke dem, som forfølger Guds Ord og hans evangeliums tjenere. For disse mennesker er allerede ved deres endelige dom helt ude­lukket og afsondret. Ja, de har udskilt sig selv ved deres åbenlyse gerning, som de selv bekender, når de ikke vil modtage eller tåle evangeliets prædiken. Derfor kan og skal de ikke af de kristne anses for kirkens lemmer, fordi de ikke har den samme lære og tro, men for­følger den. Lige så lidt som man kan holde åbenbare hedninger, muslimer og jøder for kirken eller dennes lemmer.",{"type":20,"tag":49,"props":437,"children":438},{},[],{"type":20,"tag":49,"props":440,"children":441},{},[],{"type":26,"value":443},"\nDenne dom må vi også fælde over vore spottere og forfølgere af evan­geliet, som paven med hans flok. Vi må skille os helt fra dem som de, der ikke hører til Kristi kirke, men er dømt ved deres egen dom. Det bevidner ­de også ved, at de har udskilt os fra sig som forbandede og afhuggede lemmer.",{"type":20,"tag":49,"props":445,"children":446},{},[],{"type":20,"tag":49,"props":448,"children":449},{},[],{"type":26,"value":451},"\nMen når man taler om det ydre samfund, da er kirken på jorden forsamlingen af dem, som hører, tror og bekender evangeliets rette lære om Kristus, og har Helligånden hos sig, som helli­ger dem og virker i dem ved Ordet og sakra­menterne. Blandt dem findes der samtidig nogle, som er falske kristne og hyklere, men som dog enigt holder sig til den samme lære og er delagtige i sakramen­terne og kirkens andre ydre embeder.",{"type":20,"tag":49,"props":453,"children":454},{},[],{"type":20,"tag":49,"props":456,"children":457},{},[],{"type":26,"value":459},"\nSådanne mennesker må de kristne affinde sig med i deres forsamling og kan ikke ved menneskelig magt forhindre, at de er blandt dem, eller udsondre og udskille dem fra forsamlingen. Ja, de kan ikke engang kende og bedømme dem alle, men må acceptere dem og lade dem blive blandt sig, indtil Gud selv kommer med sin dom og åbenbarer dem. Eller de selv ved deres onde livsførelse eller falske tro og partivæsen giver til kende, at de ikke er retskafne kristne. Det taler Paulus om i ",{"type":20,"tag":85,"props":461,"children":462},{},[463],{"type":26,"value":464},"1 Kor 11, 19",{"type":26,"value":466},": ",{"type":20,"tag":32,"props":468,"children":469},{},[470],{"type":26,"value":471},"Der må jo også være partier hos jer, så man kan se, hvem af jer der er til at stole på!",{"type":26,"value":473}," Og dermed også hvem der ikke er det.",{"type":20,"tag":49,"props":475,"children":476},{},[],{"type":20,"tag":49,"props":478,"children":479},{},[],{"type":26,"value":481},"\nDet betegnes derved, at kongen kom­mer ind for selv at hilse på gæsterne og afslører denne person, som ikke har bryllupstøj på. Og da han nu er blevet afsløret og alligevel i sit hykleri er ubod­færdig og forhærdet og tier, byder kongen at binde hænder og fødder på ham og kaste ham ud af forsamlingen, (så han dog ikke skal nyde brylluppet, hvor der kun er lys og glæde). Han bliver smidt ud i det yderste mørke, hvor der ikke findes nogen trøst eller salighed, men kun gråd og tænderskæren. Sådan foregår det også i kirken. Kirken udstøder også sådanne over­beviste, ubodfærdige af menigheden og er­klærer dem offentligt for udvist af Guds rige.",{"type":20,"tag":49,"props":483,"children":484},{},[],{"type":20,"tag":49,"props":486,"children":487},{},[],{"type":26,"value":489},"\nDerfor har de kristne, som er de rette kære gæster ved dette bryllup, altid den trøst, at de andre, som ikke hører ­til, hvad enten de nu er forfølgere eller falske brødre, dog ikke skal deltage i festen. For ligesom disse forfølgere selv afslører, at de ikke er kirkens lemmer, idet de udelukker og afsondrer sig selv, sådan må også disse, som et stykke tid har blandet sig med og falskelig dækket sig med navn og skin af rette kristne, om­sider blive afsløret. Det siger Paulus også i ",{"type":20,"tag":85,"props":491,"children":492},{},[493],{"type":26,"value":494},"1 Tim 5, 24",{"type":26,"value":466},{"type":20,"tag":32,"props":497,"children":498},{},[499],{"type":26,"value":500},"Nogle menneskers synder er åbenlyse og går forud til dom; hos andre følger de bagefter.",{"type":20,"tag":49,"props":502,"children":503},{},[],{"type":20,"tag":49,"props":505,"children":506},{},[],{"type":26,"value":508},"\nHeraf er det nu også let at forstå, hvad det vil sige, at denne person er uden bryllupstøj. Han er uden det nye smykke, hvori vi behager Gud, nemlig uden troen og derfor også uden rette gode gerninger. Han forbliver i sin egen kødelige ind­bildnings, vantros og sikkerheds gamle laser, uden omvendelse og erkendelse af sin elendighed. Han trøster sig ikke af hjertet med Kristi nåde, forbedrer heller ikke sin livsførelse dermed, og søger ikke mere i evan­geliet, end hvad der lyster hans kød. For denne bryllupsklædning må være det nye lys i hjertet, som erkendelsen af denne brudgoms og hans bryllups store nåde virker, så det hænger helt ved Kristus og, gennemstrømmet af sådan trøst og glæde, med lyst og kærlighed lever og handler, som det véd, at det behager ham, ligesom en brud gør mod sin brudgom.",{"type":20,"tag":49,"props":510,"children":511},{},[],{"type":20,"tag":49,"props":513,"children":514},{},[],{"type":26,"value":516},"\nDet kalder Paulus at iklæde sig Herren Kristus, Gal 3, 27 og Rom 13, 14, og at klædes på, så vi ikke skal stå nøgne, (2 Kor 5, 1-5). Det sker først og fremmest ved troen, hvorved hjertet fornyes og renses, og hvorpå der også følger frugter, hvis den er ret. Hvor troen deri­mod ikke er, er der ingen Helligånd og heller ingen frugter, som behager Gud. For den, som ikke i troen kender og har Kristus i sit hjerte, bryder sig kun lidt om Guds Ord, tænker heller ikke at leve derefter, men forbliver stolt, indbildsk, egensindig og tjener hverken Kristus eller næsten, selv om han i det ydre hykler og snyder med et falskt skin.",{"type":20,"tag":37,"props":518,"children":520},{"id":519},"amen",[521],{"type":26,"value":522},"Amen",{"title":7,"searchDepth":524,"depth":524,"links":525},5,[526,528,529,530,531,532,533,534,535,536],{"id":39,"depth":527,"text":42},2,{"id":75,"depth":527,"text":78},{"id":144,"depth":527,"text":147},{"id":193,"depth":527,"text":196},{"id":220,"depth":527,"text":223},{"id":255,"depth":527,"text":258},{"id":304,"depth":527,"text":307},{"id":339,"depth":527,"text":342},{"id":419,"depth":527,"text":422},{"id":519,"depth":527,"text":522},"markdown","content:1.article:3.trefoldighed:11.host:20-evangelium.md","content","1.article/3.trefoldighed/11.host/20-evangelium.md","md",[543,547,551,555,559,563,567,571,575,579,583,587,591,595,599,603,607,608,612,616,620,624,628,632,636,640,644,648,652],{"_path":544,"title":545,"description":546,"_type":537},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":548,"title":549,"description":550,"_type":537},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":552,"title":553,"description":554,"_type":537},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":556,"title":557,"description":558,"_type":537},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":560,"title":561,"description":562,"_type":537},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":564,"title":565,"description":566,"_type":537},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":568,"title":569,"description":570,"_type":537},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":572,"title":573,"description":574,"_type":537},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":576,"title":577,"description":578,"_type":537},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":580,"title":581,"description":582,"_type":537},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":584,"title":585,"description":586,"_type":537},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":588,"title":589,"description":590,"_type":537},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":592,"title":593,"description":594,"_type":537},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":596,"title":597,"description":598,"_type":537},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":600,"title":601,"description":602,"_type":537},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":604,"title":605,"description":606,"_type":537},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":4,"title":8,"description":9,"_type":537},{"_path":609,"title":610,"description":611,"_type":537},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":613,"title":614,"description":615,"_type":537},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":617,"title":618,"description":619,"_type":537},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":621,"title":622,"description":623,"_type":537},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":625,"title":626,"description":627,"_type":537},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":629,"title":630,"description":631,"_type":537},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":633,"title":634,"description":635,"_type":537},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":637,"title":638,"description":639,"_type":537},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":641,"title":642,"description":643,"_type":537},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":645,"title":646,"description":647,"_type":537},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":649,"title":650,"description":651,"_type":537},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":653,"title":654,"description":655,"_type":537},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[657,661,1352],{"title":658,"_path":659,"_id":660,"_type":537},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":662,"_path":663,"children":664},"Article","/article",[665,960,1109,1335,1346],{"title":666,"_path":667,"children":668},"Vinter","/article/vinter",[669,714,799,848,883,942],{"title":670,"_path":671,"children":672},"Advent","/article/vinter/advent",[673,679,684,689,694,699,704,709],{"title":674,"_path":675,"_id":676,"_type":537,"series":670,"tags":677},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,678],"Epistel",{"title":680,"_path":681,"_id":682,"_type":537,"series":670,"tags":683},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":685,"_path":686,"_id":687,"_type":537,"series":670,"tags":688},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,678],{"title":690,"_path":691,"_id":692,"_type":537,"series":670,"tags":693},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":695,"_path":696,"_id":697,"_type":537,"series":670,"tags":698},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,678],{"title":700,"_path":701,"_id":702,"_type":537,"series":670,"tags":703},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":705,"_path":706,"_id":707,"_type":537,"series":670,"tags":708},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,678],{"title":710,"_path":711,"_id":712,"_type":537,"series":670,"tags":713},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":715,"_path":716,"children":717},"Jul","/article/vinter/jul",[718,723,728,733,738,743,748,753,758,763,768,774,779,784,789,794],{"title":719,"_path":720,"_id":721,"_type":537,"series":715,"tags":722},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,678],{"title":724,"_path":725,"_id":726,"_type":537,"series":715,"tags":727},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":729,"_path":730,"_id":731,"_type":537,"series":715,"tags":732},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,678],{"title":734,"_path":735,"_id":736,"_type":537,"series":715,"tags":737},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":739,"_path":740,"_id":741,"_type":537,"series":715,"tags":742},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,678],{"title":744,"_path":745,"_id":746,"_type":537,"series":715,"tags":747},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":749,"_path":750,"_id":751,"_type":537,"series":715,"tags":752},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,678],{"title":754,"_path":755,"_id":756,"_type":537,"series":715,"tags":757},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":759,"_path":760,"_id":761,"_type":537,"series":715,"tags":762},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,678],{"title":764,"_path":765,"_id":766,"_type":537,"series":715,"tags":767},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":769,"_path":770,"_id":771,"_type":537,"series":715,"tags":772},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,678,773],"Gal",{"title":775,"_path":776,"_id":777,"_type":537,"series":715,"tags":778},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":780,"_path":781,"_id":782,"_type":537,"series":715,"tags":783},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,678,773],{"title":785,"_path":786,"_id":787,"_type":537,"series":715,"tags":788},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":790,"_path":791,"_id":792,"_type":537,"series":715,"tags":793},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,678],{"title":795,"_path":796,"_id":797,"_type":537,"series":715,"tags":798},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":800,"_path":801,"children":802},"Aabenbaring","/article/vinter/aabenbaring",[803,808,813,818,823,828,833,838,843],{"title":804,"_path":805,"_id":806,"_type":537,"series":800,"tags":807},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,678],{"title":809,"_path":810,"_id":811,"_type":537,"series":800,"tags":812},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":537,"series":800,"tags":817},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,678],{"title":819,"_path":820,"_id":821,"_type":537,"series":800,"tags":822},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":824,"_path":825,"_id":826,"_type":537,"series":800,"tags":827},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":829,"_path":830,"_id":831,"_type":537,"series":800,"tags":832},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,678],{"title":834,"_path":835,"_id":836,"_type":537,"series":800,"tags":837},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":839,"_path":840,"_id":841,"_type":537,"series":800,"tags":842},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,678],{"title":844,"_path":845,"_id":846,"_type":537,"series":800,"tags":847},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":849,"_path":850,"children":851},"For Faste","/article/vinter/for-faste",[852,858,863,868,873,878],{"title":853,"_path":854,"_id":855,"_type":537,"series":856,"tags":857},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,678],{"title":859,"_path":860,"_id":861,"_type":537,"series":856,"tags":862},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":864,"_path":865,"_id":866,"_type":537,"series":856,"tags":867},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,678],{"title":869,"_path":870,"_id":871,"_type":537,"series":856,"tags":872},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":874,"_path":875,"_id":876,"_type":537,"series":856,"tags":877},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,678],{"title":879,"_path":880,"_id":881,"_type":537,"series":856,"tags":882},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":884,"_path":885,"children":886},"Faste","/article/vinter/faste",[887,892,897,902,907,912,917,922,927,932,937],{"title":888,"_path":889,"_id":890,"_type":537,"series":884,"tags":891},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,678],{"title":893,"_path":894,"_id":895,"_type":537,"series":884,"tags":896},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":898,"_path":899,"_id":900,"_type":537,"series":884,"tags":901},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,678],{"title":903,"_path":904,"_id":905,"_type":537,"series":884,"tags":906},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":908,"_path":909,"_id":910,"_type":537,"series":884,"tags":911},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,678],{"title":913,"_path":914,"_id":915,"_type":537,"series":884,"tags":916},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":918,"_path":919,"_id":920,"_type":537,"series":884,"tags":921},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,678,773],{"title":923,"_path":924,"_id":925,"_type":537,"series":884,"tags":926},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":928,"_path":929,"_id":930,"_type":537,"series":884,"tags":931},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":933,"_path":934,"_id":935,"_type":537,"series":884,"tags":936},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,678],{"title":938,"_path":939,"_id":940,"_type":537,"series":884,"tags":941},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":943,"_path":944,"children":945},"Paaskeuge","/article/vinter/paaskeuge",[946,951,956],{"title":947,"_path":948,"_id":949,"_type":537,"series":943,"tags":950},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,678],{"title":952,"_path":953,"_id":954,"_type":537,"series":943,"tags":955},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,678],{"title":957,"_path":948,"_id":958,"_type":537,"series":943,"tags":959},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,678],{"title":961,"_path":962,"children":963},"Vaar","/article/vaar",[964,1009,1085],{"title":965,"_path":966,"children":967},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[968,974,979,984,989,994,999,1004],{"title":969,"_path":970,"_id":971,"_type":537,"series":972,"tags":973},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,678],{"title":975,"_path":976,"_id":977,"_type":537,"series":972,"tags":978},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":980,"_path":981,"_id":982,"_type":537,"series":972,"tags":983},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,678],{"title":985,"_path":986,"_id":987,"_type":537,"series":972,"tags":988},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":990,"_path":991,"_id":992,"_type":537,"series":972,"tags":993},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,678],{"title":995,"_path":996,"_id":997,"_type":537,"series":972,"tags":998},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1000,"_path":1001,"_id":1002,"_type":537,"series":972,"tags":1003},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1005,"_path":1006,"_id":1007,"_type":537,"series":972,"tags":1008},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,678],{"title":1010,"_path":1011,"children":1012},"Etter Paaske","/article/vaar/etter-paaske",[1013,1019,1024,1029,1034,1039,1044,1049,1054,1059,1065,1070,1075,1080],{"title":1014,"_path":1015,"_id":1016,"_type":537,"series":1017,"tags":1018},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,678],{"title":1020,"_path":1021,"_id":1022,"_type":537,"series":1017,"tags":1023},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1025,"_path":1026,"_id":1027,"_type":537,"series":1017,"tags":1028},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1030,"_path":1031,"_id":1032,"_type":537,"series":1017,"tags":1033},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,678],{"title":1035,"_path":1036,"_id":1037,"_type":537,"series":1017,"tags":1038},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1040,"_path":1041,"_id":1042,"_type":537,"series":1017,"tags":1043},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,678],{"title":1045,"_path":1046,"_id":1047,"_type":537,"series":1017,"tags":1048},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1050,"_path":1051,"_id":1052,"_type":537,"series":1017,"tags":1053},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,678],{"title":1055,"_path":1056,"_id":1057,"_type":537,"series":1017,"tags":1058},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,678],{"title":1060,"_path":1061,"_id":1062,"_type":537,"series":1017,"tags":1063},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1064],"NB",{"title":1066,"_path":1067,"_id":1068,"_type":537,"series":1017,"tags":1069},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1071,"_path":1072,"_id":1073,"_type":537,"series":1017,"tags":1074},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1076,"_path":1077,"_id":1078,"_type":537,"series":1017,"tags":1079},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,678],{"title":1081,"_path":1082,"_id":1083,"_type":537,"series":1017,"tags":1084},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1064],{"title":1086,"_path":1087,"children":1088},"Pinse","/article/vaar/pinse",[1089,1094,1099,1104],{"title":1090,"_path":1091,"_id":1092,"_type":537,"series":1086,"tags":1093},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,678],{"title":1095,"_path":1096,"_id":1097,"_type":537,"series":1086,"tags":1098},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1100,"_path":1101,"_id":1102,"_type":537,"series":1086,"tags":1103},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1105,"_path":1106,"_id":1107,"_type":537,"series":1086,"tags":1108},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1110,"_path":1111,"children":1112},"Trefoldighed","/article/trefoldighed",[1113,1248],{"title":1114,"_path":1115,"children":1116},"Sommer","/article/trefoldighed/sommer",[1117,1122,1127,1132,1137,1142,1147,1152,1157,1162,1167,1172,1177,1182,1188,1193,1198,1203,1208,1213,1218,1223,1228,1233,1238,1243],{"title":1118,"_path":1119,"_id":1120,"_type":537,"series":1114,"tags":1121},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,678],{"title":1123,"_path":1124,"_id":1125,"_type":537,"series":1114,"tags":1126},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1128,"_path":1129,"_id":1130,"_type":537,"series":1114,"tags":1131},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,678,1064],{"title":1133,"_path":1134,"_id":1135,"_type":537,"series":1114,"tags":1136},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1138,"_path":1139,"_id":1140,"_type":537,"series":1114,"tags":1141},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,678],{"title":1143,"_path":1144,"_id":1145,"_type":537,"series":1114,"tags":1146},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1148,"_path":1149,"_id":1150,"_type":537,"series":1114,"tags":1151},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,678],{"title":1153,"_path":1154,"_id":1155,"_type":537,"series":1114,"tags":1156},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1158,"_path":1159,"_id":1160,"_type":537,"series":1114,"tags":1161},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,678],{"title":1163,"_path":1164,"_id":1165,"_type":537,"series":1114,"tags":1166},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1168,"_path":1169,"_id":1170,"_type":537,"series":1114,"tags":1171},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,678],{"title":1173,"_path":1174,"_id":1175,"_type":537,"series":1114,"tags":1176},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1178,"_path":1179,"_id":1180,"_type":537,"series":1114,"tags":1181},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,678],{"title":1183,"_path":1184,"_id":1185,"_type":537,"series":1114,"tags":1186},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1187],"5.bud",{"title":1189,"_path":1190,"_id":1191,"_type":537,"series":1114,"tags":1192},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,678],{"title":1194,"_path":1195,"_id":1196,"_type":537,"series":1114,"tags":1197},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1199,"_path":1200,"_id":1201,"_type":537,"series":1114,"tags":1202},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,678],{"title":1204,"_path":1205,"_id":1206,"_type":537,"series":1114,"tags":1207},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1209,"_path":1210,"_id":1211,"_type":537,"series":1114,"tags":1212},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,678],{"title":1214,"_path":1215,"_id":1216,"_type":537,"series":1114,"tags":1217},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1219,"_path":1220,"_id":1221,"_type":537,"series":1114,"tags":1222},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,678],{"title":1224,"_path":1225,"_id":1226,"_type":537,"series":1114,"tags":1227},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1229,"_path":1230,"_id":1231,"_type":537,"series":1114,"tags":1232},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1064],{"title":1234,"_path":1235,"_id":1236,"_type":537,"series":1114,"tags":1237},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1239,"_path":1240,"_id":1241,"_type":537,"series":1114,"tags":1242},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,678],{"title":1244,"_path":1245,"_id":1246,"_type":537,"series":1114,"tags":1247},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1249,"children":1250},"/article/trefoldighed/host",[1251,1254,1257,1260,1263,1266,1269,1272,1275,1278,1281,1284,1287,1290,1293,1296,1298,1301,1304,1307,1310,1313,1316,1319,1322,1326,1329,1332],{"title":549,"_path":548,"_id":1252,"_type":537,"series":10,"tags":1253},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,678,773],{"title":553,"_path":552,"_id":1255,"_type":537,"series":10,"tags":1256},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":557,"_path":556,"_id":1258,"_type":537,"series":10,"tags":1259},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,678,773],{"title":561,"_path":560,"_id":1261,"_type":537,"series":10,"tags":1262},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":565,"_path":564,"_id":1264,"_type":537,"series":10,"tags":1265},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,678,773],{"title":569,"_path":568,"_id":1267,"_type":537,"series":10,"tags":1268},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":573,"_path":572,"_id":1270,"_type":537,"series":10,"tags":1271},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,678],{"title":577,"_path":576,"_id":1273,"_type":537,"series":10,"tags":1274},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":581,"_path":580,"_id":1276,"_type":537,"series":10,"tags":1277},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,678],{"title":585,"_path":584,"_id":1279,"_type":537,"series":10,"tags":1280},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":589,"_path":588,"_id":1282,"_type":537,"series":10,"tags":1283},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,678],{"title":593,"_path":592,"_id":1285,"_type":537,"series":10,"tags":1286},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":597,"_path":596,"_id":1288,"_type":537,"series":10,"tags":1289},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,678],{"title":601,"_path":600,"_id":1291,"_type":537,"series":10,"tags":1292},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":605,"_path":604,"_id":1294,"_type":537,"series":10,"tags":1295},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,678],{"title":8,"_path":4,"_id":538,"_type":537,"series":10,"tags":1297},[14,15],{"title":610,"_path":609,"_id":1299,"_type":537,"series":10,"tags":1300},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,678],{"title":614,"_path":613,"_id":1302,"_type":537,"series":10,"tags":1303},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":618,"_path":617,"_id":1305,"_type":537,"series":10,"tags":1306},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,678],{"title":622,"_path":621,"_id":1308,"_type":537,"series":10,"tags":1309},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":626,"_path":625,"_id":1311,"_type":537,"series":10,"tags":1312},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,678],{"title":630,"_path":629,"_id":1314,"_type":537,"series":10,"tags":1315},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":634,"_path":633,"_id":1317,"_type":537,"series":10,"tags":1318},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,678],{"title":638,"_path":637,"_id":1320,"_type":537,"series":10,"tags":1321},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":642,"_path":641,"_id":1323,"_type":537,"series":10,"tags":1324},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1325,678],"English",{"title":646,"_path":645,"_id":1327,"_type":537,"series":10,"tags":1328},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":650,"_path":649,"_id":1330,"_type":537,"series":10,"tags":1331},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,678],{"title":654,"_path":653,"_id":1333,"_type":537,"series":10,"tags":1334},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1336,"_path":1337,"children":1338},"Festpostille","/article/festpostille",[1339,1342],{"title":545,"_path":544,"_id":1340,"_type":537,"series":10,"tags":1341},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1123,"_path":1343,"_id":1344,"_type":537,"series":1114,"tags":1345},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1347,"_path":1348,"_id":1349,"_type":537,"tags":1350},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1351],"Start",{"title":1353,"_path":1354,"_id":1355,"_type":537},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070222589]