[{"data":1,"prerenderedAt":1806},["Reactive",2],{"/article/vaar/etter-paaske/1-evangelium":3,"Efter-paaske-series":1023,"rootFolder":1076},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1018,"_id":1019,"_source":1020,"_file":1021,"_extension":1022},"/article/vaar/etter-paaske/1-evangelium","etter-paaske",false,"","Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.","Efter-paaske","note","2023-04-16T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":970},"root",[19,27,44,229,392,957],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-20-19-31-1søn-efter-påske-1prædiken",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37,39,42],{"type":26,"value":32},"Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«",{"type":20,"tag":34,"props":40,"children":41},{},[],{"type":26,"value":43},"\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.",{"type":20,"tag":45,"props":46,"children":49},"details",{"open":47,"dataHeadingId":48},true,"kristi-opstandelse-bringer-fred-og-glæde",[50,61,74,109,127,161,187],{"type":20,"tag":51,"props":52,"children":53},"summary",{},[54],{"type":20,"tag":55,"props":56,"children":58},"h2",{"id":48,"dataHeadingPath":57},"{\"h2\":\"kristi-opstandelse-bringer-fred-og-glæde\"}",[59],{"type":26,"value":60},"Kristi opstandelse bringer fred og glæde",{"type":20,"tag":28,"props":62,"children":63},{},[64,66,69,72],{"type":26,"value":65},"Det første stykke af denne evangelietekst er netop den samme beretning, som vi også har hørt i teksten på tredje påskedag, som fandt sted om aftenen på påskedagen. Denne dag kalder evangelisterne den første dag i ugen. Kristus viste sig da for sine forskrækkede disciple, medens de alle, med undtagelse af Thomas, var forsamlet med hinanden. Han trøstede og styrkede dem da i troen på hans op­standelse. Her hører vi så atter, hvil­ken kraft og nytte Kristi opstandelse har, nemlig at Kristus, når han kommer med sådan prædiken, bringer fred og glæde med sig. Det er troens rette frugter, sådan som de også af Paulus i Gal 5, 22 bliver opregnet blandt åndens andre frugter.",{"type":20,"tag":34,"props":67,"children":68},{},[],{"type":20,"tag":34,"props":70,"children":71},{},[],{"type":26,"value":73},"\nFor da han kommer, finder han stadig disciplene siddende i frygt og skræk, både i det ydre for jøderne og i det indre i deres samvittighed. De er endnu meget svage og har et hjerte, der var trægt til at tro, skønt de af kvinderne og nogle disciple havde hørt, at han var opstået. Men da de var bekymrede og talte med hinanden om denne sag, da er Jesus der og bringer dem, på hebræernes vis, den venlige hilsen: Fred være med jer. Det betyder på vort sprog det samme som at ønske alt godt. For fred kalder de det, når alt går godt, og hjer­tet er tilfreds og ved godt mod. Og dette er det venlige ord, som Kristus altid brin­ger med sig, ligesom han også gentager det flere gange i denne beretning.",{"type":20,"tag":45,"props":75,"children":77},{"open":47,"dataHeadingId":76},"en-anderledes-fred-og-glæde",[78,88],{"type":20,"tag":51,"props":79,"children":80},{},[81],{"type":20,"tag":82,"props":83,"children":85},"h3",{"id":76,"dataHeadingPath":84},"{\"h2\":\"kristi-opstandelse-bringer-fred-og-glæde\",\"h3\":\"en-anderledes-fred-og-glæde\"}",[86],{"type":26,"value":87},"En anderledes fred og glæde",{"type":20,"tag":28,"props":89,"children":90},{},[91,93,96,99,101,104,107],{"type":26,"value":92},"Men Kristi fred er aldeles hemmelig og skjult for øjne og sanser. Den er ikke sådan, som verden afmaler og søger den, eller som kød og blod tænker. Det står nemlig sådan til med de kristne, at de for Kristi skyld ikke kan have nogen fred eller noget godt af sine fjender, Djævelen og verden. De må dagligt opleve ulykke og ufred. Djævelen ængster, trykker og plager dem med frygt for synden og for dens straf. Verden med sin for­følgelse og sit tyranni. Kødet med sin egen svaghed og utålmodighed.",{"type":20,"tag":34,"props":94,"children":95},{},[],{"type":20,"tag":34,"props":97,"children":98},{},[],{"type":26,"value":100},"\nDerfor er det ikke en synlig fred, som man kan tage og føle på. Det er ikke en fred i den ydre følelse. Det er en indre og åndelig fred i troen, der ikke søger og griber noget andet end det, som den her hører, nemlig dette venlige ord af Kristus, som han siger til alle ængstede og bedrøvede: Pax tibi, fred være med dig, frygt ikke! Troen lader sig nøje og er tilfreds med, at Kristus er vor ven, at Gud vil os det godt og skænker os alt godt, selv om vi i det ydre i verden ikke føle nogen fred, men bare uro.",{"type":20,"tag":34,"props":102,"children":103},{},[],{"type":20,"tag":34,"props":105,"children":106},{},[],{"type":26,"value":108},"\nDette er den fred, som Paulus beskriver i Fil 4, 7: \"Guds fred, som overgår al forstand, skal bevare jeres hjerter og jeres tanker i Kristus Jesus\". Og Kristus siger i Joh 16, 33: \"Dette har jeg talt til jer, for at I skal have fred i mig. I verden har I trængsler; men vær frimodige, jeg har overvundet verden.\" For Djævelen kan ikke tåle, at en kristen har fred. Derfor må Kristus give fred på en anden måde, end verden har og giver den, nem­lig sådan, at han beroliger hjertet og gør det tilfreds og borttager den indre frygt og skræk, selv om den ydre ufred og ulykke varer ved.",{"type":20,"tag":45,"props":110,"children":112},{"open":47,"dataHeadingId":111},"indre-fred-i-ydre-modgang",[113,122],{"type":20,"tag":51,"props":114,"children":115},{},[116],{"type":20,"tag":82,"props":117,"children":119},{"id":111,"dataHeadingPath":118},"{\"h2\":\"kristi-opstandelse-bringer-fred-og-glæde\",\"h3\":\"indre-fred-i-ydre-modgang\"}",[120],{"type":26,"value":121},"Indre fred i ydre modgang",{"type":20,"tag":28,"props":123,"children":124},{},[125],{"type":26,"value":126},"Sådan ser du, et det her sker med Kristi disciple. De sidder knuget af stor frygt for jøderne. De vover sig ikke ud og har døden for øjnene. Og selv om de har ydre fred, og ingen gør dem noget, så bæver dog deres hjertes indre, og det har ingen fred eller ro. I deres frygt og angst kommer Herren, beroliger hjertet og gør dem tilfreds. Ikke sådan, at han borttager faren, men sådan, at hjer­tet ikke frygter derfor. For jødernes ond­skab bliver ikke taget bort eller forandret. De vredes og rase ligesom før, og alt for­bliver i det ydre uforandret. Men discip­lene bliver forandret i det indre, så de bliver trøstet og kække. Bagefter bekymrer de sig ikke mere om, hvordan jøderne raser. Dette er den rette fred, som kan stille hjertet tilfreds, ikke alene, når der ingen ulykke er for hånden, men også midt i ulykken, når der i det ydre er bare ufred for øjnene. Og dette er forskellen mellem verdslig og åndelig fred. Verdslig fred består i, at det ydre onde, som forvolder ufreden, bliver taget bort. Som når en fjende belejrer en by, så er der ufred, men når fjenden er borte, så er der igen fred. Sådan er du heller ikke tilfreds, når afsavn og syg­dom trykker dig; men når det bliver fjernet, og du er fri for ulykken, så er der igen ydre fred og ro. Men den, som lider dette, bliver ikke forandret, men han er lige forsagt, hvad enten ulyk­ken er der eller ikke, med undtagelse af, at han føler den og ængstes, når den er til stede.",{"type":20,"tag":45,"props":128,"children":130},{"open":47,"dataHeadingId":129},"forskel-mellem-åndelig-og-verdslig-fred",[131,140],{"type":20,"tag":51,"props":132,"children":133},{},[134],{"type":20,"tag":82,"props":135,"children":137},{"id":129,"dataHeadingPath":136},"{\"h2\":\"kristi-opstandelse-bringer-fred-og-glæde\",\"h3\":\"forskel-mellem-åndelig-og-verdslig-fred\"}",[138],{"type":26,"value":139},"Forskel mellem åndelig og verdslig fred",{"type":20,"tag":28,"props":141,"children":142},{},[143,145,148,151,153,156,159],{"type":26,"value":144},"Men den kristne eller åndelige fred vender det netop om, så selv om ydre ulykke, som fjender, sygdom, fattigdom, synd, djævel og død, stadig forbliver og ikke hører op, men ligger rundt omkring, så er der dog indre fred, styrke og trøst i hjertet, så det ikke bekymrer sig om nogen ulykke. Ja, det bliver endog frejdigere og gladere, når den er der, end når den ikke er der. Derfor hedder den med rette en fred, som overgår al forstand og alle sanser. For forstanden forstår og søger ikke mere end den fred, som kommer udefra, fra de goder, som verden kan give. Den kender ikke noget til, hvordan man skal tilfreds­stille og trøste hjertet i nøden, når disse mangler. Men når Kristus kommer, lader han ganske vist den ydre modgang forblive, men styrker personen og gør det ængste­lige hjerte uforskrækket, det bævende kækt, den urolige samvittighed rolig og stille. Et sådant menneske er trøstigt, modigt eg glad under de omstændigheder, i hvilke ellers hele verden er forskrækket, som i døden, i rædselen for synden og i al slags nød, hvori verden ikke længere kan hjælpe med sin trøst og sine goder. Dette er altså en rigtig, bestandig fred, som forbliver til evig tid og er uovervindelig, så længe hjertet hænger ved Kristus. Denne fred er altså intet andet, end at hjertet bliver forvisset om, at det har en nådig Gud og syndernes forladelse; for uden dette kan det ikke bestå i nogen nød, og det kan ikke tilfredsstilles med noget jordisk gode.",{"type":20,"tag":34,"props":146,"children":147},{},[],{"type":20,"tag":34,"props":149,"children":150},{},[],{"type":26,"value":152},"\nMen dette sker og kommer blot da, når Kristus viser os sine hænder og sin side, det vil sige, når han gennem Ordet viser os, hvordan han er korsfæstet for os, hvordan han har udgydt sit blod og er død for os. Dermed har han betalt for vore synder, forsonet og afvendt Guds vrede. Dette er den rette måde at trøste de forskrækkede samvittigheder og hjerter på og forsikre dem om Guds nåde og syn­dernes forladelse. Han viste dem sine hæn­der og sin side, så at de ikke nogen sinde skal tvivle, men være visse på, at det er ham selv, og at han ikke er vred på dem, men er deres kære frelser. For det er ikke så let, hverken for disciplene eller for alle andre bedrøvede samvittigheder, så længe de bliver ængstede og ligger i kamp, at gribe denne fred. Derfor kommer han og styrker dem både med ord og synlige tegn.",{"type":20,"tag":34,"props":154,"children":155},{},[],{"type":20,"tag":34,"props":157,"children":158},{},[],{"type":26,"value":160},"\nDet gør han endnu stadigvæk efter sin opstandelse - ikke på en synlig måde, men gennem prædikeembedet. Det skal vi tro, skønt vi ikke ser ham, som han siger ved slutningen af denne tekst. Ved prædikeembedet fremholder han også for os netop det samme, nemlig, hvordan han har udgydt sit blod for os. For det er nok, at han engang synlig har vist det for disciplene, for dermed at styrke både deres og vor tro på, at han i sandhed er opstanden og er den samme Kristus, som for vor skyld blev naglet til korset og gennemboret.",{"type":20,"tag":45,"props":162,"children":164},{"open":47,"dataHeadingId":163},"hvor-kristus-bliver-troet-følger-glæden",[165,174],{"type":20,"tag":51,"props":166,"children":167},{},[168],{"type":20,"tag":82,"props":169,"children":171},{"id":163,"dataHeadingPath":170},"{\"h2\":\"kristi-opstandelse-bringer-fred-og-glæde\",\"h3\":\"hvor-kristus-bliver-troet-følger-glæden\"}",[172],{"type":26,"value":173},"Hvor Kristus bliver troet følger glæden",{"type":20,"tag":28,"props":175,"children":176},{},[177,179,182,185],{"type":26,"value":178},"Det andet stykke, som følger på Kristi venlige hilsen eller tilsigelse af fred og på fremvisningen af hans hænder og side, er glæde, når dette bliver modtaget med tro. Som teksten siger: \"Disciplene blev glade, da de så Herren\". For det er bestemt den største glæde, som et menneskehjerte kan opleve, når det genser og genkender Kristus, som før var ligesom død og borte for det og med ham også al trøst og glæde. Men nu, da det har genfundet ham, kan det glad trøste sig ved ham, og det ved, at det i ham har en venlig, kær frelser, og ved ham idel nåde og trøst hos Gud imod syndens og dødens rædsler og verdens og Helvedes vælde. Det er det, som Paulus siger i Rom 5, 1-2: \"Da vi nu er blevet gjort retfærdige af tro, har vi fred med Gud ved vor Herre Jesus Kristus. Ved ham har vi i troen fået adgang til den nåde, som vi står i, og vi er stolte af håbet om Guds herlighed\".",{"type":20,"tag":34,"props":180,"children":181},{},[],{"type":20,"tag":34,"props":183,"children":184},{},[],{"type":26,"value":186},"\nDet synger man også om ved denne højtid i den kendte gamle påskesalme om Herrens opstandelse: \"Opstanden er den Herre Krist\". I denne salme fortælles ikke alene beretningen om hans opstandelse, men også om dens betydning for os: \"til alle slægters glæde og trøst for vist\". For det er vor skat og salighed, hvorfra vi har fred og alt godt hos Gud. For hvordan kunne vi ellers glæde os ved det, hvis vi ikke havde nogen gavn af det og ikke kunne tilegne os, hvad han har gjort, som vort eget gode? Derfor slutte påskesalmen også med at lære os, at \"Kristus vil være vor trøst\", så vi sikkert skal stole på det og ikke kan eller skal have nogen anden trøst at holde os til i al vor nød. Han har ved sin opstandelse overvundet alt, og giver os alt, hvad han har gjort og lidt, til ejendom.",{"type":20,"tag":45,"props":188,"children":190},{"open":47,"dataHeadingId":189},"kristus-vil-altid-være-hos-os",[191,200],{"type":20,"tag":51,"props":192,"children":193},{},[194],{"type":20,"tag":82,"props":195,"children":197},{"id":189,"dataHeadingPath":196},"{\"h2\":\"kristi-opstandelse-bringer-fred-og-glæde\",\"h3\":\"kristus-vil-altid-være-hos-os\"}",[198],{"type":26,"value":199},"Kristus vil altid være hos os",{"type":20,"tag":28,"props":201,"children":202},{},[203,205,208,211,213,216,219,221,224,227],{"type":26,"value":204},"At Kristus kommer til disciplene gennem lukkede døre, viser os, at han efter sin opstandelse, i sit rige på jorden, ikke mere vil være bundet ved no­get legemligt, synligt, håndgribeligt, verds­ligt væsen til tid, sted, rum og alle sådanne ting. Han vil blive erkendt og troet sådan, at han ved sin kraft regerer som allestedsnærværende. På alle steder og til alle tider, når og hvor vi behøver ham, er han hos os og vil hjælpe os, uden at være begrænset eller forhindret af verden og al dens magt.",{"type":20,"tag":34,"props":206,"children":207},{},[],{"type":20,"tag":34,"props":209,"children":210},{},[],{"type":26,"value":212},"\nFor det andet vises også, at han, når han kommer med sit styre gen­nem Ordets embede, da kommer han ikke med larm og ballade, storm og uro, men han farer stille og sagte frem. Han forrykker, tilintetgør og forstyrrer intet i det ydre menneskelige liv og styre.",{"type":20,"tag":34,"props":214,"children":215},{},[],{"type":20,"tag":34,"props":217,"children":218},{},[],{"type":26,"value":220},"\nHan lader alt dette fortsætte og forblive i sin stand og sine embeder, sådan som han forefinder det, og han regerer kristenheden sådan, at det ordentlige styre på jorden ikke bliver omstødt eller for­styrret derved. På samme måde forstyrrer og forrykker han heller ikke noget indvendigt i mennesket, hverken dets sanser eller fornuft, men han oplyser og forbedrer dets hjerte og forstand. Derimod forstyrrer og fordærver Djævelen gennem sine partiånder, sine larmere, uromagere og skrighalse alt, både i det ydre og verds­lige styre og væsen og indre i menneskers hjerter, som han med sin falske åndelighed gør aldeles vanvittige og mørke. Sådan som vi i disse tider rigeligt har erfaret hos hans oprørske profeter, sværmere og gendøbere.",{"type":20,"tag":34,"props":222,"children":223},{},[],{"type":20,"tag":34,"props":225,"children":226},{},[],{"type":26,"value":228},"\nDette er nu det første stykke i dette evangelium, nemlig, hvordan Kristus ved sin opstandelse atter trøster sine kære disciple. Han gør dem glade og levende igen sammen med sig, idet han be­frier dem fra deres svære død og deres hjerters elendighed, der var fremkaldt af, at de troede, Kristus var tabt og evig død for dem. Men da de nu har denne nytte og frugt deraf, fortsætter han og giver dem den befaling at udbrede det gennem deres embede over hele verden, så at han også kan bringe den samme op­standelses kraft og trøst videre. Han siger til dem:",{"type":20,"tag":45,"props":230,"children":232},{"open":47,"dataHeadingId":231},"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt",[233,242,260,278,304,322,348,366],{"type":20,"tag":51,"props":234,"children":235},{},[236],{"type":20,"tag":55,"props":237,"children":239},{"id":231,"dataHeadingPath":238},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\"}",[240],{"type":26,"value":241},"v21-23 »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«",{"type":20,"tag":45,"props":243,"children":245},{"open":47,"dataHeadingId":244},"et-nyt-åndeligt-rige-er-stiftet-ved-kristi-opstandelse",[246,255],{"type":20,"tag":51,"props":247,"children":248},{},[249],{"type":20,"tag":82,"props":250,"children":252},{"id":244,"dataHeadingPath":251},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"et-nyt-åndeligt-rige-er-stiftet-ved-kristi-opstandelse\"}",[253],{"type":26,"value":254},"Et nyt åndeligt rige er stiftet ved Kristi opstandelse",{"type":20,"tag":28,"props":256,"children":257},{},[258],{"type":26,"value":259},"Med disse ord viser Herren, hvad han har udrettet ved sin opstandelse, nemlig, at han har oprettet et styre, som ikke skal beskæftige sig med penge eller guld, og hvad der angår dette time­lige liv, hvordan man skal erhverve og bevare sådanne ting. For den slags rige er allerede forud til stede, stiftet fra verdens begyndelse. Det er underlagt den menneskelige fornuft, gennem Guds Ord, når det siges i 1 Mos 1, 28: \"Underlæg jer jorden; hersk over havets fisk, Himlens fugle og alle dyr, der rører sig på jorden!\" Dette er det gamle styre og det har den verdslige øvrig­hed at beskæftige sig med. Dertil behøver man ikke Helligånden, og derom har man heller ikke i kristenheden meget at lære. De, der er uddannet i statskundskab, kan råde og hjælpe til her, hvordan det skal gå til.",{"type":20,"tag":45,"props":261,"children":263},{"open":47,"dataHeadingId":262},"dette-rige-angår-samvittigheden",[264,273],{"type":20,"tag":51,"props":265,"children":266},{},[267],{"type":20,"tag":82,"props":268,"children":270},{"id":262,"dataHeadingPath":269},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"dette-rige-angår-samvittigheden\"}",[271],{"type":26,"value":272},"Dette rige angår samvittigheden",{"type":20,"tag":28,"props":274,"children":275},{},[276],{"type":26,"value":277},"Men ved siden af og over dette står der et andet styre, som råder over samvittighederne og vedkommer de sager, hvor man har med Gud at gøre. Dette styre er dobbelt. Det ene er stiftet ved Moses, det andet er det, som Herren her stifter, idet han siger: \"Ligesom faderen har udsendt mig, sender jeg også jer.\" Moses' styre skal tjene til, at det lærer os, hvad der er synd, og hvad der ikke er synd. Det vedkommer dem, som endnu ikke kender eller føler deres synder, som nu for eksempel lovfornægterne, der foregiver, at man ikke skal prædike loven. Hos disse er det forgæves at lære meget om nåden. For når loven ikke bliver prædiket, kan man ikke vide af nogen synd. Som Paulus siger: \"Uden lov er synden død.\" (Rom 7, 8). Ligeledes: \"Hvor der ingen lov er, er der heller ingen overtrædelse.\" (Rom 4, 15). For lige meget hvor stor synden end er, så kender man dog hver­ken den eller Guds vrede uden gennem loven. Hvor loven derfor ikke bliver drevet, bliver mennesker fuldstændig he­denske, idet de mener, at de gør ret, me­ns de dog synder gruelig imod Guds bud.",{"type":20,"tag":45,"props":279,"children":281},{"open":47,"dataHeadingId":280},"ved-lovens-prædiken-bliver-synden-erkendt-og-straffet",[282,291],{"type":20,"tag":51,"props":283,"children":284},{},[285],{"type":20,"tag":82,"props":286,"children":288},{"id":280,"dataHeadingPath":287},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"ved-lovens-prædiken-bliver-synden-erkendt-og-straffet\"}",[289],{"type":26,"value":290},"Ved lovens prædiken bliver synden erkendt og straffet",{"type":20,"tag":28,"props":292,"children":293},{},[294,296,299,302],{"type":26,"value":295},"Den verdslige øvrighed hæmmer og straffer ganske vist den åbenlyse synd, men den formår slet ikke, selv om den tog alle ju­risternes bøger på råd, at vise eller lære, hvad der er synd for Gud. Loven er derfor givet, for at mennesker deraf kan lære, hvad der er synd. Men, hvor synden forbliver uerkendt, kan man ikke forstå og endnu mindre begære forladelse og nåde. Ja, nåden er da til ingen nytte, for den skal kæmpe i os og vinde sejr imod loven og synden, så vi ikke for­tvivler.",{"type":20,"tag":34,"props":297,"children":298},{},[],{"type":20,"tag":34,"props":300,"children":301},{},[],{"type":26,"value":303},"\nLigesom en god læge må være dygtig i sin gerning, så han først og fremmest véd, hvilken og hvad slags syg­dom, det handler om – for ellers kan han, når han vil hjælpe den syge og ikke ken­der sygdommens årsag, meget let give ham skadelig gift i stedet for et lægemiddel – sådan må synden først og fremmest være erkendt, før man prædiker nåden. Og til en sådan erkendelse er loven nødvendig, og man må flittigt foreholde mennesker De Ti Bud, for, som sagt, er fornuften med sin visdom og med al sin juridiske kunst alt for svag ­til det. Selv om der er indplantet noget af en sådan erkendelse i os, så er det dog alt for lidt og svagt. Derfor har Gud stiftet en sådan lovprædiken gennem Moses, som han tidligere havde modtaget af fædrene.",{"type":20,"tag":45,"props":305,"children":307},{"open":47,"dataHeadingId":306},"lovens-prædiken-er-stadfæstet-af-kristus",[308,317],{"type":20,"tag":51,"props":309,"children":310},{},[311],{"type":20,"tag":82,"props":312,"children":314},{"id":306,"dataHeadingPath":313},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"lovens-prædiken-er-stadfæstet-af-kristus\"}",[315],{"type":26,"value":316},"Lovens prædiken er stadfæstet af Kristus",{"type":20,"tag":28,"props":318,"children":319},{},[320],{"type":26,"value":321},"En sådan prædiken har også Kristus selv stadfæstet, som vi hørte i den forrige evangelietekst, hvor han bød sine disciple allerførst at prædike bod i hans navn. Og i  Joh 16, 8 siger han: \"Når Helligånden kommer, skal han overbevise verden om synd.\" For selv om det egentlig hører til Moses' styre at overbevise om synd, så må Kristus dog, for at kunne komme til sit styre og værk, lade det begynde med lovprædiken, hvor synden ikke er erkendt. For, hvis dette ikke sker, kan synden heller ikke blive tilgivet.",{"type":20,"tag":45,"props":323,"children":325},{"open":47,"dataHeadingId":324},"kristi-åndelige-rige-ved-evangeliet",[326,335],{"type":20,"tag":51,"props":327,"children":328},{},[329],{"type":20,"tag":82,"props":330,"children":332},{"id":324,"dataHeadingPath":331},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"kristi-åndelige-rige-ved-evangeliet\"}",[333],{"type":26,"value":334},"Kristi åndelige rige ved evangeliet",{"type":20,"tag":28,"props":336,"children":337},{},[338,340,343,346],{"type":26,"value":339},"Det andet styre er det, vor Herre Kristi opstandelse har grundlagt. For ved opstandelsen har han villet oprette et nyt rige, som skal have at gøre og handle med synden, (som først er erkendt ved loven), samt med døden og Helvede. Det lærer ikke om, hvordan man skal blive gift, styre hus, stat og land, beholde verdslig fred, bygge og plante. Det er rettet på, hvor man skal kunne forblive, når dette legemlige, forgængelige styre og væsen ophører, når man må forlade gods, ære, hus, gård, verden og alt, hvad der er på jorden, tilligemed dette liv. Det, som vi da hvert øjeblik må vente at kunne ske. Hertil er nu dette rige stiftet af Kristus, der er indsat til en evig konge af den grund, at han skal være en Herre over synd og retfærdighed, over død og liv. Hermed skal hans rige have at gøre og be­stille.",{"type":20,"tag":34,"props":341,"children":342},{},[],{"type":20,"tag":34,"props":344,"children":345},{},[],{"type":26,"value":347},"\nDet er det, Herren taler om her, når han siger: »Modtag Helligånden! Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.« Her hører du, at hans gerning er, enten at hjælpe mennesker fra synden eller lade dem forblive deri og vise, at de er fordømte.",{"type":20,"tag":45,"props":349,"children":351},{"open":47,"dataHeadingId":350},"pavelig-misbrug-af-nøglemagten",[352,361],{"type":20,"tag":51,"props":353,"children":354},{},[355],{"type":20,"tag":82,"props":356,"children":358},{"id":350,"dataHeadingPath":357},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"pavelig-misbrug-af-nøglemagten\"}",[359],{"type":26,"value":360},"Pavelig misbrug af nøglemagten",{"type":20,"tag":28,"props":362,"children":363},{},[364],{"type":26,"value":365},"Her kan man jo ikke sige, at han dermed har stiftet et verdsligt rige, sådan som paven roser sig af sin bindenøgle og løsenøgle. Han siger, at han har magt til at løse og binde selv det, som ikke er synd. Ja, endog hvad Kristus selv ikke binder eller løser. Paven har også helt og holdent gjort det til en verdslig magt. Men Kristus viser her klart nok, hvad hans nøgler er, nemlig - ikke at udstede love og atter ophæve dem, sådan som paven gør - men at tilgive eller fastholde synderne.",{"type":20,"tag":45,"props":367,"children":369},{"open":47,"dataHeadingId":368},"kristi-nøglemagt-angår-alene-synder-mod-guds-bud",[370,379],{"type":20,"tag":51,"props":371,"children":372},{},[373],{"type":20,"tag":82,"props":374,"children":376},{"id":368,"dataHeadingPath":375},"{\"h2\":\"v21-23-fred-være-med-jer-som-faderen-har-udsendt-mig-sender-jeg-også-jer-da-han-havde-sagt-det-blæste-han-ånde-i-dem-og-sagde-modtag-helligånden-forlader-i-nogen-deres-synder-er-de-dem-forladt-nægter-i-at-forlade-nogen-deres-synder-er-de-ikke-forladt\",\"h3\":\"kristi-nøglemagt-angår-alene-synder-mod-guds-bud\"}",[377],{"type":26,"value":378},"Kristi nøglemagt angår alene synder mod Guds bud",{"type":20,"tag":28,"props":380,"children":381},{},[382,384,387,390],{"type":26,"value":383},"Kristus vil da sige dette: Mit rige skal bestå i, først, at mennesker erkender, hvilke syndere de er. Det har jeg befalet Moses at lære og prædike om. Ikke i den hensigt, at jeg vil binde dem, for de er allerede bundne. Jeg vil heller ikke først opfinde synder eller have at gøre med opdigtede synder, (sådan som pa­ven gennem sine love og med sin bindenøgle gør synd, hvor der ingen synd er); men jeg vil have at gøre med sådanne synder, som er virkelige synder imod Guds bud, som gudsforagt og vantro, bespottelse af hans navn, foragt for hans Ord, ulydighed. Dette er ikke nyopfundne synder gennem pavens bud, men det er virkelige synder. De bor i kød og blod og er mennesker med­født. De lader sig ikke absolvere eller bort­tage ved pavens løsenøgle, sådan som han bruger den, men de forbliver i men­nesker ligetil graven.",{"type":20,"tag":34,"props":385,"children":386},{},[],{"type":20,"tag":34,"props":388,"children":389},{},[],{"type":26,"value":391},"\nKristi rige går nu ud på, at man skal kunne vide, hvordan man kan blive sådanne synder kvit. Derfor kalder han det også overalt, ikke et verdsligt eller jordisk rige, men Himmeriget. For det skal netop begynde, når dette jordiske rige gennem døden ophører, så mennesker véd, hvordan de da kan komme i Himlen. Dette rige, siger han, skal virke og bestå sådan:",{"type":20,"tag":45,"props":393,"children":395},{"open":47,"dataHeadingId":394},"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer",[396,405,431,449,467,485,503,521,539,557,583,601,627,661,679,705,731,765,783,801,819,853,871,889,915],{"type":20,"tag":51,"props":397,"children":398},{},[399],{"type":20,"tag":55,"props":400,"children":402},{"id":394,"dataHeadingPath":401},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\"}",[403],{"type":26,"value":404},"v21 Som faderen har udsendt mig, sender jeg også jer.",{"type":20,"tag":45,"props":406,"children":408},{"open":47,"dataHeadingId":407},"apostlene-har-ikke-fået-overgivet-verdslig-magt-men-et-prædikeembede",[409,418],{"type":20,"tag":51,"props":410,"children":411},{},[412],{"type":20,"tag":82,"props":413,"children":415},{"id":407,"dataHeadingPath":414},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"apostlene-har-ikke-fået-overgivet-verdslig-magt-men-et-prædikeembede\"}",[416],{"type":26,"value":417},"Apostlene har ikke fået overgivet verdslig magt, men et prædikeembede",{"type":20,"tag":28,"props":419,"children":420},{},[421,423,426,429],{"type":26,"value":422},"Med disse ord fratager han først og fremmest disciplene den kødelige tanke, som de havde også efter hans opstandelse, nem­lig at han, som en verdslig konge og Herre, skulle regere og herske med ydre legemlig magt. Derfor siger han: I har nu set, hvad for et embede jeg har ført på jorden, og hvortil jeg er sendt af min fader, nemlig, at jeg skulle begynde et åndeligt rige imod Djævelens, syn­dens og dødens vælde. Derved skulle jeg bringe dem, som tror på mig, til det evige liv. Dette har jeg gjort og for min person fuldbyrdet, og jeg har slet ikke tiltaget mig noget af det verdslige væsen og styre. Ja, jeg er endog for dette mit embedes og denne min tjenestes skyld blevet dræbt af verden, og således skilt fra den. Men nu er jeg ved min opstandelse indtrådt i herligheden, hvor jeg, siddende ved fa­derens højre hånd, evig skal herske over alle skabninger.",{"type":20,"tag":34,"props":424,"children":425},{},[],{"type":20,"tag":34,"props":427,"children":428},{},[],{"type":26,"value":430},"\nDerfor sender jeg nu også jer, for at I skal være mine sendebud, og ikke omgås med verdslige sager, men føre og øve netop det samme embede, som jeg hidtil har forrettet, nemlig at prædike det Ord, som I har hørt og modtaget af mig. Og dette embede er af den art, at ved det skal de mennesker blive hjulpet fra synden og døden, som føler deres synd og død og vil lade sig hjælpe",{"type":20,"tag":45,"props":432,"children":434},{"open":47,"dataHeadingId":433},"et-højt-embede-med-stor-magt-men-kun-over-synden",[435,444],{"type":20,"tag":51,"props":436,"children":437},{},[438],{"type":20,"tag":82,"props":439,"children":441},{"id":433,"dataHeadingPath":440},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"et-højt-embede-med-stor-magt-men-kun-over-synden\"}",[442],{"type":26,"value":443},"Et højt embede med stor magt, men kun over synden",{"type":20,"tag":28,"props":445,"children":446},{},[447],{"type":26,"value":448},"Hermed er apostlene og deres efter­kommere ligetil verdens ende sat til Herrer, og der er givet dem så stor vælde og magt, med hensyn til embedet, som Kristus, Guds søn, selv har haft. I sam­menligning med denne magt er al verdens magt og Herredømme for intet at regne, skønt det ikke vises for verden eller kaldes noget Herredømme. Og dog skal og kan det ikke udstrække sig videre end alene over det, som hedder synd for Gud. Så hvor denne synd begynder eller slutter, skal også styret både begynde og slutte. Og alt, som lever og hedder menneske på jorden, skal være dette styre undergivet, det være sig nu kejser eller konge, stor eller lille. Ingen er undtaget. For han siger: \"Forlader I nogen deres synder\". Dette \"nogen\" be­tyder intet andet end \"enhver\". Den ene så vel som den anden. Jøder, hedninger, høje og lave, vise og ikke vise, hellige og ikke hellige. Så ingen kommer i Himlen og til det evige liv uden den, som mod­tager det af jer. Det vil sige gennem jeres embede.",{"type":20,"tag":45,"props":450,"children":452},{"open":47,"dataHeadingId":451},"alle-mennesker-er-underlagt-apostlene-og-gjort-til-syndere",[453,462],{"type":20,"tag":51,"props":454,"children":455},{},[456],{"type":20,"tag":82,"props":457,"children":459},{"id":451,"dataHeadingPath":458},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"alle-mennesker-er-underlagt-apostlene-og-gjort-til-syndere\"}",[460],{"type":26,"value":461},"Alle mennesker er underlagt apostlene og gjort til syndere",{"type":20,"tag":28,"props":463,"children":464},{},[465],{"type":26,"value":466},"For alle mennesker er ved dette ord indesluttet under synden. Ved dette ord viser han nemlig, at de på jorden og i verden ikke ville finde andet end synd. Han fælder altså den dom, at alle mennesker, til hvem apostlene og deres efterfølgere sendes, er syndere for Gud og fordømte, både med hensyn til deres person og livsførelse. Og at et af føl­gende to ting må ske: Enten at syn­derne blive dem tilgivet og forladt, når de erkender dem og begærer tilgi­velse, eller at de evig må forblive bundet i deres synder til deres egen død og fordømmelse.",{"type":20,"tag":45,"props":468,"children":470},{"open":47,"dataHeadingId":469},"helligåndens-kraft-er-givet-til-dette-embede",[471,480],{"type":20,"tag":51,"props":472,"children":473},{},[474],{"type":20,"tag":82,"props":475,"children":477},{"id":469,"dataHeadingPath":476},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"helligåndens-kraft-er-givet-til-dette-embede\"}",[478],{"type":26,"value":479},"Helligåndens kraft er givet til dette embede",{"type":20,"tag":28,"props":481,"children":482},{},[483],{"type":26,"value":484},"Til at udøve og iværksætte denne magt og dette styre, hører der også en særlig kraft, der ikke er menneskelig, men guddommelig. Derfor giver han dem ikke sværd og våben til denne udøvelse. Han ruster dem heller ikke med brynje og verdslig magt, men han blæser på dem og siger: Modtag Helligånden. De skal nemlig vide, at dette embede og denne gerning ikke fremgår af deres egen magt, men af hans kraft ved Helligånden, der vil virke gennem deres embede og ord. Det er altså Helligåndens embede, der af Kristus skænkes til det formål, at, selv om det synes at være en svag prædiken og ikke mere end en ringe ånde af et menneskes mund, så er der dog en sådan kraft hos det og under det, at synd, Guds vrede, død og Helvede må vige for det.",{"type":20,"tag":45,"props":486,"children":488},{"open":47,"dataHeadingId":487},"hvordan-mennesker-kan-tilgive-synder",[489,498],{"type":20,"tag":51,"props":490,"children":491},{},[492],{"type":20,"tag":82,"props":493,"children":495},{"id":487,"dataHeadingPath":494},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"hvordan-mennesker-kan-tilgive-synder\"}",[496],{"type":26,"value":497},"Hvordan mennesker kan tilgive synder",{"type":20,"tag":28,"props":499,"children":500},{},[501],{"type":26,"value":502},"På baggrund af det er det nu også let at besvare det spørgsmål, som man her kløgtigt fremsætter, nemlig hvordan et menneske kan tilgive synder, når dette jo tilkommer Gud selv alene? For det er sandt, at det ikke står til menneske­lig kraft eller evne, fortjeneste og værdighed, at forlade nogen synd, selv om man var så hellig, som alle apostlene og alle engle i Himlen. Derfor fordømmer vi selv paven med hans munke, der tilsiger mennesker syndernes forladelse i kraft af deres egne gerninger og deres egen helligheds for­tjeneste og tilsiger dem absolutionen. Herved bliver de arme folk, som gerne vil have en sik­ker trøst, skændig og jammerlig bedraget.",{"type":20,"tag":45,"props":504,"children":506},{"open":47,"dataHeadingId":505},"forskel-på-egne-påfund-og-det-der-sker-på-guds-befaling",[507,516],{"type":20,"tag":51,"props":508,"children":509},{},[510],{"type":20,"tag":82,"props":511,"children":513},{"id":505,"dataHeadingPath":512},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"forskel-på-egne-påfund-og-det-der-sker-på-guds-befaling\"}",[514],{"type":26,"value":515},"Forskel på egne påfund og det, der sker på Guds befaling",{"type":20,"tag":28,"props":517,"children":518},{},[519],{"type":26,"value":520},"Men her må man skelne ret (og det kan papisterne og andre partier ikke forstå eller gøre) mellem det, som mennesker gør af eget påfund og i kraft af deres egen værdighed, og imel­lem det, som Kristus befaler at gøre i sit navn, og hvori han virker ved sin kraft. For det har visselig ingen værdi, at en barfodmunk af sig selv fremtræder og understår sig til at tilsige en stakkels sjæl absolution og forladelse i kraft af sin egen anger og skrifte og i kraft af helgenernes og sin ordens fortjeneste. Deres absolu­tion (som man stadig kan overbevise dem om med deres egne breve, som de i kraft af deres broderskab har solgt til folk) lyder sådan: Kristi lidelses, den salige jomfru Marias og alle helgeners fortjeneste, denne hårde og svære ordens fortjeneste, ydmygheden i dit skriftemål, hjertets anger og alle de gode gerninger, som du har gjort eller vil gøre, skal skænkes dig til syndernes forladelse og evigt liv, osv.",{"type":20,"tag":45,"props":522,"children":524},{"open":47,"dataHeadingId":523},"munkenes-falske-absolution",[525,534],{"type":20,"tag":51,"props":526,"children":527},{},[528],{"type":20,"tag":82,"props":529,"children":531},{"id":523,"dataHeadingPath":530},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"munkenes-falske-absolution\"}",[532],{"type":26,"value":533},"Munkenes falske absolution",{"type":20,"tag":28,"props":535,"children":536},{},[537],{"type":26,"value":538},"Dette er jo intet andet end en gruelig bespottelse af Kristus og en forvanskning af den sande absolution. For skønt de også nævner Kristi lidelse, så er det dog ikke deres alvor. De anser den ikke for god og kraftig nok til syndernes forladelse, men må også have Maria og alle helgeners fortjeneste, og allermest deres egen orden og munkevæsen med. Dette sætter de ved siden af Kristus. Alt dette gør de uden nogen befaling af Kristus. Ja, i direkte modsætning til hans ord og befaling. Ikke af Helligånden, men af sin egen ånd, Djævelen, som er fader og stifter til en sådan løgnens lære.",{"type":20,"tag":45,"props":540,"children":542},{"open":47,"dataHeadingId":541},"absolutionen-må-grunde-sig-på-kristi-befaling",[543,552],{"type":20,"tag":51,"props":544,"children":545},{},[546],{"type":20,"tag":82,"props":547,"children":549},{"id":541,"dataHeadingPath":548},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"absolutionen-må-grunde-sig-på-kristi-befaling\"}",[550],{"type":26,"value":551},"Absolutionen må grunde sig på Kristi befaling",{"type":20,"tag":28,"props":553,"children":554},{},[555],{"type":26,"value":556},"Men skal absolutionen være sand og kraftig, så må den udgå fra denne Kristi befaling og lyde sådan: Jeg tilsiger dig dine synders forladelse, ikke i mit eller nogen helgens navn eller for nogen men­neskelig fortjenestes skyld, men i Kristi navn og i kraft af hans befaling, som har befalet mig at sige dig, at dine synder skal være dig forladte, sådan altså, at det ikke er mig, men ham selv gennem min mund, som forlader synderne. Og du er skyldig til at modtage og fuldt og fast tro dette, ikke som et menneskes ord, men som havde du hørt det af hans, den Herre Kristi, egne mund.",{"type":20,"tag":45,"props":558,"children":560},{"open":47,"dataHeadingId":559},"kristus-tilgiver-synder-ved-det-mundtlige-ord",[561,570],{"type":20,"tag":51,"props":562,"children":563},{},[564],{"type":20,"tag":82,"props":565,"children":567},{"id":559,"dataHeadingPath":566},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"kristus-tilgiver-synder-ved-det-mundtlige-ord\"}",[568],{"type":26,"value":569},"Kristus tilgiver synder ved det mundtlige ord",{"type":20,"tag":28,"props":571,"children":572},{},[573,575,578,581],{"type":26,"value":574},"Skønt derfor magten til at for­lade synderne alene tilhører Gud, så skal vi dog også vide, at han udøver og ud­deler denne magt gennem det ydre em­bede. Hertil kalder Kristus sine apostle og befaler dem, at de i hans navn skal forkynde syndernes forladelse til alle dem, som begærer det. Der er således ikke tale om at tilgive synd ved menneskelig kraft og vilje, men i kraft af Kristi befaling, som også giver Helligånden til det.",{"type":20,"tag":34,"props":576,"children":577},{},[],{"type":20,"tag":34,"props":579,"children":580},{},[],{"type":26,"value":582},"\nDette gør Gud netop til vort eget bedste, så at vi ikke skulle behøve at gabe forgæves op til Himlen derefter, og vi måske ikke kunne få den, men måtte sige, som Paulus citerer i Rom 10, 6: \"Hvem vil stige op til himlen? for at hente Kristus ned.\" Men for at vi kunne være sikre i sagen, har han lagt syndsforladelsen i det offentlige embede og i Ordet, så vi altid kunne have det hos os i vor mund og i vort hjerte. Her skal vi finde absolutionen og tilgivelsen og vide, at vi er skyldige at tro det ord, som vi hører forkyndes os på Kristi befaling, som blev det forkyndt os af Kristus selv.",{"type":20,"tag":45,"props":584,"children":586},{"open":47,"dataHeadingId":585},"magten-til-at-tilgive-synder-står-over-al-anden-magt-på-jord",[587,596],{"type":20,"tag":51,"props":588,"children":589},{},[590],{"type":20,"tag":82,"props":591,"children":593},{"id":585,"dataHeadingPath":592},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"magten-til-at-tilgive-synder-står-over-al-anden-magt-på-jord\"}",[594],{"type":26,"value":595},"Magten til at tilgive synder står over al anden magt på jord",{"type":20,"tag":28,"props":597,"children":598},{},[599],{"type":26,"value":600},"Se, dette er den magt, som gennem apostlenes embede er givet kirken. Den er højt ophøjet over al magt på jor­den, så ingen, hvor stor og mægtig, han end er, skal eller kan komme til Gud uden den eller have den trøst i sin sam­vittighed at undslippe Guds vrede og den evige død. For selv om alle kejsere og konger bragte deres magt og kraft, penge og gods sammen, så kunne de dog ikke hjælpe sig selv eller et enkelt men­neske fra den ringeste synd. For når et menneskes hjerte er bange, hvad hjælper det ham da, at han er en vældig konge eller kejser? Hvad hjalp det den store, mægtige konge Nebukadnezar i Babylon, da han blev vanvittig, så han blev for­stødt af mennesker, måtte ligge sammen med de ufornuftige dyr på marken og spise græs, og ikke kunne hjælpes uden ved, at pro­feten Daniel måtte tilsige ham hans syn­ders forladelse?",{"type":20,"tag":45,"props":602,"children":604},{"open":47,"dataHeadingId":603},"trøsten-i-den-befalede-nøglemagt",[605,614],{"type":20,"tag":51,"props":606,"children":607},{},[608],{"type":20,"tag":82,"props":609,"children":611},{"id":603,"dataHeadingPath":610},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"trøsten-i-den-befalede-nøglemagt\"}",[612],{"type":26,"value":613},"Trøsten i den befalede nøglemagt",{"type":20,"tag":28,"props":615,"children":616},{},[617,619,622,625],{"type":26,"value":618},"Men hvem kan udtale, hvilken uud­sigelig, mægtig og salig trøst det er, at et menneske med et ord kan åbne Himlen og lukke Helvede for det andet? For i dette nåderige, som Kristus har stiftet ved sin opstandelse, gør vi intet andet, end at vi åbner munden og siger: Jeg forlader dig dine synder - ikke af mig selv eller af egen magt, men i Jesu Kristi sted og i hans navn. For han siger ikke sådan: I skal forlade synderne på egne vegne. Men: Jeg sender jer, ligesom faderen har sendt mig. Jeg selv har ikke gjort det af eget valg eller råd, men jeg er sendt af min far ­til det. Den samme befaling giver jeg også jer indtil verdens ende, så at I og al verden skal vide, at denne tilgivelse eller fastholdelse af synden ikke sker ved men­neskelig kraft eller magt, men efter hans befaling, der sender jer.",{"type":20,"tag":34,"props":620,"children":621},{},[],{"type":20,"tag":34,"props":623,"children":624},{},[],{"type":26,"value":626},"\nDette er ikke alene sagt til dem, som er prædikanter eller kirkens tjenere, men også til alle kristne. Enhver kan trøste den anden i dødsnød, eller hvor det ellers er nødvendigt, og udtale absolutionen. Når du nu hører det ord af mig: Dine synder er dig forladt, så hører du, at Gud vil være dig nådig, hjælpe dig af synd og død og gøre dig retfærdig og salig.",{"type":20,"tag":45,"props":628,"children":630},{"open":47,"dataHeadingId":629},"tilgivelsens-vished-hviler-ikke-på-mennesker-men-på-kristi-befaling",[631,640],{"type":20,"tag":51,"props":632,"children":633},{},[634],{"type":20,"tag":82,"props":635,"children":637},{"id":629,"dataHeadingPath":636},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"tilgivelsens-vished-hviler-ikke-på-mennesker-men-på-kristi-befaling\"}",[638],{"type":26,"value":639},"Tilgivelsens vished hviler ikke på mennesker, men på Kristi befaling",{"type":20,"tag":28,"props":641,"children":642},{},[643,645,648,651,653,656,659],{"type":26,"value":644},"Ja, siger du, du har vel tilsagt mig absolution, men hvem kan vide, om det er vist og sandt hos Gud, så synderne er mig forladt? Svar: Hvis jeg som et menneske havde gjort eller sagt det, så kunne du vel sige: Jeg véd ikke, om din absolution gælder og er kraftig eller ikke. Men, så at du kan være vis i sagen, må du af Guds Ord være sådan undervist, at du kan sige: Hverken præsten eller noget andet menneske har absolveret mig, Og det er heller ikke præsten, der har befalet mig at tro dette, men Gud har talt og gjort det gennem ham. Det er jeg vis på, for min Herre Kristus har befalet det og sagt: Ligesom faderen har sendt mig, sådan sender jeg også jer. Her gør han dem, som han giver denne befaling, sig selv lige i alle ting, idet han udsender dem, så de, udsendt af ham, skal gøre og udrette netop det samme som det, hvortil han var udsendt af faderen, nem­lig at tilgive og fastholde synderne. Deri består det, og det er det, som udretter det. Ellers, uden en sådan befaling, ville absolutionen være et intet.",{"type":20,"tag":34,"props":646,"children":647},{},[],{"type":20,"tag":34,"props":649,"children":650},{},[],{"type":26,"value":652},"\nEr du nu sørgmodig og bedrøvet på grund af dine synder, og er du forfær­det for døden, hvormed Gud alvorligt vil straffe dine synder, så hør nu af din sjælesørger, eller, hvis du ikke kan have en sådan, af din kristne næste, at han trøster dig med disse eller lignende ord: Kære broder eller søster! Jeg ser, at du er ydmyget og forsagt, at du frygter for Guds vrede og dom over dine syn­der, som du føler, og for hvis skyld du nu er så bange. Men hør nu og lad dig sige: Vær trøstet og uforsagt, for Kristus, din Herre og frelser, der er kommet for synderes skyld, for at gøre dem salige, han har befalet både de tjenere, der er kaldet gennem det offentlige embede og i nødsfald enhver kristen, at den ene skal trøste den anden på hans vegne, og i hans navn for­lade synder.",{"type":20,"tag":34,"props":654,"children":655},{},[],{"type":20,"tag":34,"props":657,"children":658},{},[],{"type":26,"value":660},"\nNår du, siger jeg, hører sådan trøst, så modtag den med sådan glæde og taksigelse, som om du hørte den af Kristus selv. Da bliver dit hjerte visselig tilfredsstillet, oprejst og trøstet, og du kan da med glæde sige: Jeg har hørt et men­neske tale med mig og trøste mig. For hans persons skyld ville jeg ikke tro et ord af ham, men jeg tror min Herre Kristus, der har stiftet et sådant nåderige og syndsforladelses rige og givet mennesker en sådan befaling og magt, at de i hans navn skal forlade eller fastholde synderne.",{"type":20,"tag":45,"props":662,"children":664},{"open":47,"dataHeadingId":663},"trøst-at-finde-i-anfægtelse-hos-en-anden-kristen",[665,674],{"type":20,"tag":51,"props":666,"children":667},{},[668],{"type":20,"tag":82,"props":669,"children":671},{"id":663,"dataHeadingPath":670},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"trøst-at-finde-i-anfægtelse-hos-en-anden-kristen\"}",[672],{"type":26,"value":673},"Trøst at finde i anfægtelse hos en anden kristen",{"type":20,"tag":28,"props":675,"children":676},{},[677],{"type":26,"value":678},"Derfor bør enhver kristen, når Djævelen anfægter ham og indgiver ham de tan­ker, at han er en stor synder og må gå fortabt og blive fordømt, vænne sig til ikke at gå længe og diskutere med ham eller være alene, men han skal gå hen til eller sende bud efter sin sjælesørger eller en anden god ven, klage sin nød for ham og begære trøst og råd af ham. Og han skal sætte sin lid til, at Kristus her siger: \"Forlader I nogen deres synder, er de dem forladt\". Og et andet sted: \"Hvor to eller tre er forsamlet i mit navn, dér er jeg midt iblandt dem.\" (Matt 18, 20). Hvad der da siges ham i Kristi navn ud fra Skriften, det skal han tro. Og sådan som han tror, sådan sker det ham.",{"type":20,"tag":45,"props":680,"children":682},{"open":47,"dataHeadingId":681},"at-være-samlet-i-kristi-navn",[683,692],{"type":20,"tag":51,"props":684,"children":685},{},[686],{"type":20,"tag":82,"props":687,"children":689},{"id":681,"dataHeadingPath":688},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"at-være-samlet-i-kristi-navn\"}",[690],{"type":26,"value":691},"At være samlet i Kristi navn",{"type":20,"tag":28,"props":693,"children":694},{},[695,697,700,703],{"type":26,"value":696},"To eller flere er forsamlet i Kristi navn, når de taler med hinanden ikke om legem­lige ting, hvordan man skal erhverve eller skaffe penge eller gods, men om hvad der tjener til sjælens frelse og salighed. Sådan som når du i skriftemålet eller ellers bekender dine fejl og anfægtelser. Den, som du betror dig til, mærker da, at Moses gennem loven har truffet dig på rette sted, så synden gnaver og trykker dig, døden ængster og forskrækker dig, og du sukker og klager over dit eget liv. Under disse omstændigheder plejer sådanne ord at falde: Ak, gid jeg aldrig var født! Ak, gid Gud ville forlænge mit liv, så ville jeg forbedre mig!",{"type":20,"tag":34,"props":698,"children":699},{},[],{"type":20,"tag":34,"props":701,"children":702},{},[],{"type":26,"value":704},"\nNår da din præst, eller hvem det nu er, begynder at trøste dig, ikke på verdslig vis, heller ikke for penges skyld, men fordi han ser, at du er ængstelig og bange for syndens og dødens rædsler, så siger han til til dig: Lad alt, som er på jorden, penge, gods, al menneskelig gerning og livsførelse fare, men giv nu agt på dette: Dit hjerte er i stor angst og tænker: Hvordan skal jeg blive min lidelse, jammer og dårlige samvittighed kvit? Hvordan skal jeg komme bort fra Moses med hans trusler? Da, siger jeg: Hør ham, når han på denne eller lignende måde taler med dig: Jeg siger dig i den Herre Kristi navn, der er død for dine synder, at du skal lade dig trøste, at du skal tro og være sikker på, at dine synder er dig forladt og at døden ikke skal skade dig.",{"type":20,"tag":45,"props":706,"children":708},{"open":47,"dataHeadingId":707},"kristus-befaler-at-enhver-skal-trøste-den-anden",[709,718],{"type":20,"tag":51,"props":710,"children":711},{},[712],{"type":20,"tag":82,"props":713,"children":715},{"id":707,"dataHeadingPath":714},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"kristus-befaler-at-enhver-skal-trøste-den-anden\"}",[716],{"type":26,"value":717},"Kristus befaler, at enhver skal trøste den anden",{"type":20,"tag":28,"props":719,"children":720},{},[721,723,726,729],{"type":26,"value":722},"Ja, kære, siger du, hvordan vil du bevise, at dette er sådan? Svar: Kristus, vor Herre, har sagt til sine disciple og til hele kristenheden: Jeg befaler og byder jer, at I skal forlade eller fastholde syn­derne. Når I nu gør dette, så gør I det ikke af jer selv. Men fordi I gør det i kraft af min befaling og mit bud, så er det mig, som gør det. Nu er en præst eller prædikant, som din sjæ­lesørger, eller også enhver kristen, kaldet og sendt i et sådant tilfælde til at trøste dig. Derfor er du, når han intet andet søger end din sjæls frelse, skyldig at tro ham og det ligeså meget, som om Kristus selv stod der, lagde hånden på dig og udtalte absolutionen over dig.",{"type":20,"tag":34,"props":724,"children":725},{},[],{"type":20,"tag":34,"props":727,"children":728},{},[],{"type":26,"value":730},"\nSe, dette er nu den rette måde at omgås med synden på, nemlig at løse og forlade den. Ellers er der intet råd, ingen hjælp imod den. Sådan som paven med sin løgnagtige lære foregiver, idet han henviser folk til deres egne gerninger eller fyldestgørelser. Han byder dem løbe i kloster, gå til Rom, til helgener, at piske sig, bygge kirker, oprette store stiftelser og klostre, holde messer, købe afladsbreve Dette er ikke den rette vej. Anvend din løben, dine penge og gerninger på noget andet og bedre. Her går det, som sagt sådan til: Moses opløfter sit lysende ansigt og blænder dig. Det vil sige, han åbenbarer og viser dig dine synder gennem loven, hvor store og mange de er. Således fører han dig ind i stor ængstelse og bæven, så du ikke mere er iblandt den store, sikre, forstokkede flok, men iblandt den lille flok, som erkender og føler sin elendighed og jammer, og derfor også forskrækkes for et raslende blad. Da er dette alene din hjælp: Jeg, jeg, siger Kristus, har oprettet et nåderige. Det skal kæmpe og slås med synden og døden, opsluge dem begge og bringe retfærdighed og liv.",{"type":20,"tag":45,"props":732,"children":734},{"open":47,"dataHeadingId":733},"syndstilgivelse-skal-alene-søges-i-det-embede-kristus-har-indstiftet",[735,744],{"type":20,"tag":51,"props":736,"children":737},{},[738],{"type":20,"tag":82,"props":739,"children":741},{"id":733,"dataHeadingPath":740},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"syndstilgivelse-skal-alene-søges-i-det-embede-kristus-har-indstiftet\"}",[742],{"type":26,"value":743},"Syndstilgivelse skal alene søges i det embede, Kristus har indstiftet",{"type":20,"tag":28,"props":745,"children":746},{},[747,749,752,755,757,760,763],{"type":26,"value":748},"Sig derfor ikke: Hvor skal jeg finde det? Skal jeg løbe til Rom eller til Jerusalem? Nej, ikke sådan. Selv om det var muligt, at du på en gylden stige kunne klatre op til Himlen, så ville der dog ikke komme noget ud af det. Det må gå sådan til: Se på hans ord og befaling, når han siger: Jeg sender jer. Som vil han sige: Jeg må først komme til jer for gennem evangeliet at forkynde jer min fars vilje, indstifte de hel­lige sakramenter og absolutionen, hvis I skal kunne komme til mig. Men nu kan jeg ikke være legemligt på alle ste­der i hele verden. Heller ikke vil jeg stedse på en synlig måde være nærvæ­rende hos jer. Derfor gør jeg sådan, som min far har gjort: Han tog en lille afkrog af jorden for sig, nemlig det jødiske land. Dér sendte han mig hen, for at jeg skulle prædike. Dér vandrede jeg gennem Galilæa og Judæa. Så meget kunne jeg personlig overkomme. Jeg prædikede evan­geliet til trøst for de stakkels syndere blandt det jødiske folk, helbredte de syge, op­vakte døde.",{"type":20,"tag":34,"props":750,"children":751},{},[],{"type":20,"tag":34,"props":753,"children":754},{},[],{"type":26,"value":756},"\nSe, dette var det værk, som var ham befalet og hvortil han var udsendt af fa­deren. Og han lod sig finde, ikke blandt drankere og svin, ikke hos Hannas, Kajfas og andre hellige, rige, vise folk, men blandt blinde, lamme, spedalske, døve, døde og blandt forførte, stakkels, bedrøvede får, som han hjælper på le­geme og sjæl og bringer den allermest kostbare skat, som ingen har og endnu mindre kan give, med mindre han får den af ham. Denne skat er retfærdighed og salighed.",{"type":20,"tag":34,"props":758,"children":759},{},[],{"type":20,"tag":34,"props":761,"children":762},{},[],{"type":26,"value":764},"\nDette, siger han, skal også I gøre alle steder, hvor I kommer hen. Netop derfor sender jeg jer, at I skal løbe, som mine sendebud, ud i hele verden. Ved siden af og efter jer skal I også indsætte og forordne andre, som skal drage ud og prædike og gøre det, som jeg var udsendt til af faderen, og hvortil jeg har sendt jer indtil verdens ende. Og jeg vil stedse være til stede, så I skal vide, at det ikke er jer, som udrette det, men mig gennem jer.",{"type":20,"tag":45,"props":766,"children":768},{"open":47,"dataHeadingId":767},"absolutionen-eller-trøsten-i-ordet-skal-man-høre-som-talt-af-gud-selv",[769,778],{"type":20,"tag":51,"props":770,"children":771},{},[772],{"type":20,"tag":82,"props":773,"children":775},{"id":767,"dataHeadingPath":774},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"absolutionen-eller-trøsten-i-ordet-skal-man-høre-som-talt-af-gud-selv\"}",[776],{"type":26,"value":777},"Absolutionen eller trøsten i Ordet skal man høre som talt af Gud selv",{"type":20,"tag":28,"props":779,"children":780},{},[781],{"type":26,"value":782},"I kraft af denne befaling har også vi magt til at trøste de bedrøvede sam­vittigheder og tilsige dem deres synders forladelse. Og når vi udøver dette em­bede, da véd vi, at det ikke er os, men Kristus selv der gør det. Derfor skal enhver kristen i dette tilfælde (så vel som på prædikestolen) høre præsten eller prædikanten, ikke som om det var et menneske, der talte, men som var det Gud selv. Da kan han være vis og behøver ikke tvivle på, at han virkelig har syndernes forladelse. For Kristus har ved sin opstandelse indrettet det sådan, at, når en kaldet kirkens tjener, eller hvem det nu er, i nøden til­siger sin næste, der er ængstet og begærer trøst, syndernes forladelse, så skal det gælde ligeså meget, som havde Kristus selv gjort det. For det sker på hans be­faling og i hans navn.",{"type":20,"tag":45,"props":784,"children":786},{"open":47,"dataHeadingId":785},"de-kristnes-præstedømme-er-at-forkynde-syndernes-forladelse-indbyrdes",[787,796],{"type":20,"tag":51,"props":788,"children":789},{},[790],{"type":20,"tag":82,"props":791,"children":793},{"id":785,"dataHeadingPath":792},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"de-kristnes-præstedømme-er-at-forkynde-syndernes-forladelse-indbyrdes\"}",[794],{"type":26,"value":795},"De kristnes præstedømme er at forkynde syndernes forladelse indbyrdes",{"type":20,"tag":28,"props":797,"children":798},{},[799],{"type":26,"value":800},"Når to eller tre derfor på denne måde handler med hinanden, så er de forsamlet i Kristi navn; for, som ovenfor sagt, søger ingen den andens penge eller gods, sådan som pavemunkene gør, der tiltaler den syge sådan: Kære men­neske, tiden er nu for hånden, at du skal dø. Hvem skal have dit gods? Tænk på din arme sjæl og giv os en del, så vil vi bede til Gud for dig og gøre meget godt efter din død. Men han taler sådan med den syge: Det er nu ikke tid at handle om penge og gods. Lad andre sørger for det. Jeg ser godt, at dit hjerte er forsagt og bange. Du kæmper med fortviv­lelse og kan ikke hjælpe dig selv eller komme ud der­fra, men Kristus har oprettet et trøsterigt og saligt rige på jorden, når han siger: Som Faderen har udsendt mig, sender jeg også jer. Dermed har han indviet os alle til præster, med det formål, at den ene skal forkynde den anden syn­dernes forladelse.",{"type":20,"tag":45,"props":802,"children":804},{"open":47,"dataHeadingId":803},"kristen-trøst-ved-absolutionen",[805,814],{"type":20,"tag":51,"props":806,"children":807},{},[808],{"type":20,"tag":82,"props":809,"children":811},{"id":803,"dataHeadingPath":810},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"kristen-trøst-ved-absolutionen\"}",[812],{"type":26,"value":813},"Kristen trøst ved absolutionen",{"type":20,"tag":28,"props":815,"children":816},{},[817],{"type":26,"value":818},"Derfor kommer jeg til dig i den samme vor Herres Kristi navn og siger dig: Du skal ikke sådan røste, bæve eller fortvivle, som om der ingen trøst, ingen hjælp og intet råd mere var at finde. Hører du ikke, at Kristus siger, at han er kommet ikke for de retfærdiges, men for synderes skyld, for at frelse dem. Så vær nu tilfreds. Modtag med glæde et så frydefuldt budskab og tak ham af hjer­tet for, at han lader dig det forkynde ved mig, uden nogen møje og omkostning fra din side og desuden giver den befaling at forlade dig dine synder. Derfor tilsiger jeg dig også alle dine synders forladelse i Faderens, Sønnens og Helligåndens navn. Til dette skal du blot sige med glæde: Jeg takker dig, barmhjer­tige Gud, du himmelske far, at du har forladt mig alle mine synder ved din kære søn, Jesus Kristus. Og tvivl ikke på, at du virkelig har fået forladelse af Gud fader selv.",{"type":20,"tag":45,"props":820,"children":822},{"open":47,"dataHeadingId":821},"nøgleembedet-skal-alene-tjene-de-bedrøvede-samvittigheder",[823,832],{"type":20,"tag":51,"props":824,"children":825},{},[826],{"type":20,"tag":82,"props":827,"children":829},{"id":821,"dataHeadingPath":828},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"nøgleembedet-skal-alene-tjene-de-bedrøvede-samvittigheder\"}",[830],{"type":26,"value":831},"Nøgleembedet skal alene tjene de bedrøvede samvittigheder",{"type":20,"tag":28,"props":833,"children":834},{},[835,837,840,843,845,848,851],{"type":26,"value":836},"Heraf ser du, at disse ord om nøgleembedet slet ikke stadfæster pavens tyranni. For det er ikke dertil indsat, at du skal gøre mig eller jeg dig rig, eller at jeg skal være din Herre og du min undersåt sådan som paven, den ærkeskælm og gudsforræder, vil gøre en verdslig pragt og magt deraf. Men dertil tjener det, at jeg skal komme til dig i din nød og samvittighedsangst for at råde og hjælpe dig i din sidste time eller til andre tider og sige: Magt, penge, ære og gods skal nu være sat til side og ude af sinde. Vi har nu at tale om Kristi rige, ved hvilket alene, og ellers ved intet andet, du kan blive hjulpet fra synd og død.",{"type":20,"tag":34,"props":838,"children":839},{},[],{"type":20,"tag":34,"props":841,"children":842},{},[],{"type":26,"value":844},"\nDette er jo ikke et ydre verdsligt herredømme eller magt, men en tjeneste. For jeg søger hermed intet hos dig. Men jeg tjener dig og bringer dig en stor, dyrebar skat, og det ikke guld eller sølv. Men fordi dit hjerte begærer at blive for­visset og trøstet og at have en nådig Gud i Himlen, så kommer jeg til dig og bringer et glad budskab, ikke efter eget valg eller forgodtbefindende, men i kraft af Kristi befaling og sendelse. Han siger: \"Kom til mig, alle I, som slider jer trætte og bærer tunge byrder, og jeg vil give jer hvile.\" (Matt 11, 28). Og: \"Hvad I løser på jorden, skal være løst i himlen.\" (Matt 18,18). Eller som han her siger: \"Forlader I nogen deres synder, er de dem forladt.\"",{"type":20,"tag":34,"props":846,"children":847},{},[],{"type":20,"tag":34,"props":849,"children":850},{},[],{"type":26,"value":852},"\nEr ikke dette at tjene og bringe for intet en uudsigelig, himmelsk, evig skat, som hverken du eller verden med al dens gods og rigdom kan betale? For hvad er alle verdens skatte og alle kon­gers kroner, guld, sølv, ædelstene og alt, hvad verden agter højt, i sammen­ligning med denne skat, som hedder syn­dernes forladelse. Herved bliver du befriet fra Djævelens, dødens og Helvedes magt og forsikret om, at Gud i Himlen vil være dig nådig. Ja, så nådig, at du for Kristi skyld skal være hans barn og arving, Kristi broder og medarving? Derfor er det ikke muligt at sælge en så dyrebar skat for penge eller betale den med penge, sådan som vor Judas Iskariot, paven, har gjort. Den må gives og mod­tages aldeles for intet. Hvis ikke, bliver den dig ikke til noget gode, for Guds gave fås ikke for penge, ApG 8, 20.",{"type":20,"tag":45,"props":854,"children":856},{"open":47,"dataHeadingId":855},"man-har-pligt-til-at-lønne-ordets-tjenere",[857,866],{"type":20,"tag":51,"props":858,"children":859},{},[860],{"type":20,"tag":82,"props":861,"children":863},{"id":855,"dataHeadingPath":862},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"man-har-pligt-til-at-lønne-ordets-tjenere\"}",[864],{"type":26,"value":865},"Man har pligt til at lønne Ordets tjenere",{"type":20,"tag":28,"props":867,"children":868},{},[869],{"type":26,"value":870},"Dette siger jeg ikke af den grund, at man ikke skal give noget til kirkens tje­nere, som lærer Guds Ord rent og trofast. Sådan handler man desværre nu, og mange er de, som tæller hver bid brød, som deres præster spiser, og, om de kunne, ville de gerne rive alle kirkens og præstens indkomster til sig. Således beviser de i gerningen, at de gerne ville udsulte deres præster og blive dem kvit. Men hvad for et vildt væsen og hvilken jam­mer der ville følge af det, ville man snart erfare, hvis ikke øvrigheden har opsyn dermed. Nej, det er slet ikke me­ningen. Man skal tværtimod give kirkens tjenere løn. For har de ikke mad, drikke, tøj og andre nødvendige ting, så vil de ikke længe kunne passe deres embede; men de måtte tænke på, hvordan de på anden måde kunne ­skaffe sig indtægt. Under sådanne omstændigheder ville evangeliet ikke for­blive længe hos os, og dette er det også, som Djævelen søger at bevirke ved dette væsen.",{"type":20,"tag":45,"props":872,"children":874},{"open":47,"dataHeadingId":873},"ordets-arbejdere-skal-man-vise-dobbelt-ære",[875,884],{"type":20,"tag":51,"props":876,"children":877},{},[878],{"type":20,"tag":82,"props":879,"children":881},{"id":873,"dataHeadingPath":880},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"ordets-arbejdere-skal-man-vise-dobbelt-ære\"}",[882],{"type":26,"value":883},"Ordets arbejdere skal man vise dobbelt ære",{"type":20,"tag":28,"props":885,"children":886},{},[887],{"type":26,"value":888},"Men at man er skyldig til at give dem løn, lærer Kristus selv, når han siger i Luk 10, 7: \"En arbejder er sin løn værd.\" Og Paulus siger i Gal 6, 6: \"Den, der undervises i ordet, skal dele alt godt med den, der underviser.\" Og han tilføjer et hårdt ord i det følgende vers: \"Far ikke vild! Gud lader sig ikke spotte.\" Og i 1 Tim 5, 17 siger han: \"Ældste, som er gode forstandere, fortjener dobbelt agtelse, særlig de, der slider med forkyndelse og undervisning.\" Når man nu forsørger andre, som er i verdslige embeder, hvori de tjene menigheden, så de kan varetage deres tjeneste, så er man meget mere skyldig at gøre dette med Ordets tjenere, for Paulus siger, at de frem for andre er dobbelt ære værd.",{"type":20,"tag":45,"props":890,"children":892},{"open":47,"dataHeadingId":891},"skoler-er-nødvendige-for-at-opretholde-den-rene-lære",[893,902],{"type":20,"tag":51,"props":894,"children":895},{},[896],{"type":20,"tag":82,"props":897,"children":899},{"id":891,"dataHeadingPath":898},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"skoler-er-nødvendige-for-at-opretholde-den-rene-lære\"}",[900],{"type":26,"value":901},"Skoler er nødvendige for at opretholde den rene lære",{"type":20,"tag":28,"props":903,"children":904},{},[905,907,910,913],{"type":26,"value":906},"Og hvis evan­geliets lære også for fremtiden skal forblive rent på præ­dikestolen, så også vore efterkommere kan have og høre den, så er man ikke alene skyldig at forsørge kirkens tjenere, men også flittig at se til, at skolerne blive besatte med dygtige personer. Dem skal man også trofast underholde, så at der kan blive uddannet folk, der ikke alene er almindelige prædikanter, skikket til med Ordet at undervise den kristne menighed, men også særlig lærde folk, der kan styre og hæmme sekter og falske ånder. Dertil skal ikke alene fyrsterne og de velhavende, men også borgerne og bønderne villigt og gerne hjælpe og yde.",{"type":20,"tag":34,"props":908,"children":909},{},[],{"type":20,"tag":34,"props":911,"children":912},{},[],{"type":26,"value":914},"\nFor af det, som nu er sagt, kan enhver selv forstå, hvad for en stor og dyrebar skat, det er, at høre evan­geliet eller absolutionen ret af sin præst eller prædikant. Når han kommer til dig i din sygdom og trøster dig, så skal du vist og fast holde for, at den Herre Kristus selv besøger og trøster dig. For aldrig ville nogen komme til dig på den måde, hvis ikke hans guddommelige befaling havde været der, og ingen ville vide at hjælpe eller råde dig. Men fordi du hører, at han selv befaler det, så kan du sikkert og med glæde sige: Her kommer Kristus selv til mig gennem min skriftefader, for han taler ikke sine egne, men Guds ord. Dertil er han sendt og dertil har han befaling.",{"type":20,"tag":45,"props":916,"children":918},{"open":47,"dataHeadingId":917},"den-pavelige-absolution-afhænger-af-vor-egen-anger-og-skriftemål",[919,928],{"type":20,"tag":51,"props":920,"children":921},{},[922],{"type":20,"tag":82,"props":923,"children":925},{"id":917,"dataHeadingPath":924},"{\"h2\":\"v21-som-faderen-har-udsendt-mig-sender-jeg-også-jer\",\"h3\":\"den-pavelige-absolution-afhænger-af-vor-egen-anger-og-skriftemål\"}",[926],{"type":26,"value":927},"Den pavelige absolution afhænger af vor egen anger og skriftemål",{"type":20,"tag":28,"props":929,"children":930},{},[931,933,936,939,941,944,947,949,952,955],{"type":26,"value":932},"Her har du da en sikker trøst imod samvittighedens frygt og forsagthed. Du behøver ikke at svæve i uvished eller vakle, sådan som pavens lære har vist os, der ikke tilsiger nogen hans syndernes for­ladelse, før man har angret tilstrækkelig og skriftet fuldkommen. Her bliver troen og nøgleembedets kraft, der er indsat af Kristus, ikke nævnt med et eneste ord. En sådan lære og kundskab har været så aldeles ubekendt, at jeg selv, der som en doktor skulle have vidst det bedre, ikke har holdt og lært anderledes, end at jeg måtte øve tilstrækkelig bod og anger, så skulle synderne blive mig for­ladt. Men hvis synderne ikke blive forladt, før vor anger, vor bod og vore gode gerninger fik overvægten over dem, så havde vi slet ingen forladelse at håbe på. For jeg kan aldrig finde hos mig, at min anger og bod er tilstrækkelig. Desuden er der ingen, der kan absolvere mig og tilsige mig mine synders forladelse i kraft af dette, han må nu hedde pave eller hvad han vil.",{"type":20,"tag":34,"props":934,"children":935},{},[],{"type":20,"tag":34,"props":937,"children":938},{},[],{"type":26,"value":940},"\nSamvittighederne er altså ved pavens løgne sørgelig forført. De er førte bort fra Ordet om troen og Guds befaling og hen til deres usikre anger og bod. Det har bragt mange penge til veje. Af den grund er også så mange kirker, klostre, kapeller og altre blevet bygget og rigelig begavet. Og der er endnu pave­lige buller og breve for hånden, som hen­viser til det og stadfæster det. Derved har han jammerligt bedraget hele verden, så ingen tilstrækkelig kan  forestille sig og endnu mindre udtale al den skade og jammer, som er opstået ved det. Derfor formaner vi troligt og stedse, at enhver her skal hjælpe, som hjælpe kan, så man kan vedligeholde uddannelsessteder og præsteembeder og prædikestole, for at lignende eller farligere vildfarelser ikke igen skal indsnige sig, som Djævelen bestemt arbejder på.",{"type":20,"tag":34,"props":942,"children":943},{},[],{"type":20,"tag":34,"props":945,"children":946},{},[],{"type":26,"value":948},"\nSe, dette er ret lært og troet om Kristi rige og nøgleembedet. Hvis vi retter os derefter, så forbliver vi kristne og kan handle ret i alle sager over for Gud og mennesker. Vi vil også af hjertet takke Gud for, at han har befriet os fra pavens tvang og tyranni, der af bindenøglen og løsenøglen har gjort lutter pragt og verdsligt herredømme, mens den dog af Kristus er indsat og forordnet alene for at hjælpe hele verden til en sådan skat, som man ikke kan betale med penge eller gods.",{"type":20,"tag":34,"props":950,"children":951},{},[],{"type":20,"tag":34,"props":953,"children":954},{},[],{"type":26,"value":956},"\nSå lad os nu være taknemlige mod vor kære Herre Kristus, som ved sin opstandelse har stiftet dette nåderige, der har til hensigt, at vi deri skal finde sikker hjælp og trøst i al vor nød og angst uden ophør. Og vi behøver ikke at hente denne dyrebare skat fra langt bortliggende egne, heller ikke at løbe derefter med stor møje og mange omkostninger. Han har givet befaling og fuldmagt til sine apostle og alle deres efterfølgere og i nødsfald til enhver kristen, lige indtil verdens ende, at de skal trøste og styrke de svage og forsagte og i hans navn forlade synderne.",{"type":20,"tag":45,"props":958,"children":960},{"open":47,"dataHeadingId":959},"amen",[961],{"type":20,"tag":51,"props":962,"children":963},{},[964],{"type":20,"tag":55,"props":965,"children":967},{"id":959,"dataHeadingPath":966},"{\"h2\":\"amen\"}",[968],{"type":26,"value":969},"Amen",{"title":7,"searchDepth":971,"depth":971,"links":972},5,[973,982,991,1017],{"id":48,"depth":974,"text":60,"children":975},2,[976,978,979,980,981],{"id":76,"depth":977,"text":87},3,{"id":111,"depth":977,"text":121},{"id":129,"depth":977,"text":139},{"id":163,"depth":977,"text":173},{"id":189,"depth":977,"text":199},{"id":231,"depth":974,"text":241,"children":983},[984,985,986,987,988,989,990],{"id":244,"depth":977,"text":254},{"id":262,"depth":977,"text":272},{"id":280,"depth":977,"text":290},{"id":306,"depth":977,"text":316},{"id":324,"depth":977,"text":334},{"id":350,"depth":977,"text":360},{"id":368,"depth":977,"text":378},{"id":394,"depth":974,"text":404,"children":992},[993,994,995,996,997,998,999,1000,1001,1002,1003,1004,1005,1006,1007,1008,1009,1010,1011,1012,1013,1014,1015,1016],{"id":407,"depth":977,"text":417},{"id":433,"depth":977,"text":443},{"id":451,"depth":977,"text":461},{"id":469,"depth":977,"text":479},{"id":487,"depth":977,"text":497},{"id":505,"depth":977,"text":515},{"id":523,"depth":977,"text":533},{"id":541,"depth":977,"text":551},{"id":559,"depth":977,"text":569},{"id":585,"depth":977,"text":595},{"id":603,"depth":977,"text":613},{"id":629,"depth":977,"text":639},{"id":663,"depth":977,"text":673},{"id":681,"depth":977,"text":691},{"id":707,"depth":977,"text":717},{"id":733,"depth":977,"text":743},{"id":767,"depth":977,"text":777},{"id":785,"depth":977,"text":795},{"id":803,"depth":977,"text":813},{"id":821,"depth":977,"text":831},{"id":855,"depth":977,"text":865},{"id":873,"depth":977,"text":883},{"id":891,"depth":977,"text":901},{"id":917,"depth":977,"text":927},{"id":959,"depth":974,"text":969},"markdown","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md","content","1.article/2.vaar/8.etter-paaske/1-evangelium.md","md",[1024,1028,1029,1032,1036,1040,1044,1048,1052,1056,1060,1064,1068,1072],{"_path":1025,"title":1026,"description":1027,"_type":1018},"/article/vaar/etter-paaske/1-epistel","1 Joh 5, 4-12 (1.søn. efter påske)","Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.",{"_path":4,"title":8,"description":9,"_type":1018},{"_path":1030,"title":1031,"description":9,"_type":1018},"/article/vaar/etter-paaske/1-evangelium2","Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)",{"_path":1033,"title":1034,"description":1035,"_type":1018},"/article/vaar/etter-paaske/2-epistel","1 Pet 2, 20-25 (2.søn. efter påske)","Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud. v21 Det blev I kaldet til, for også Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor: v22 Han gjorde ikke synd, og der fandtes ikke svig i hans mund, v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt; v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden. Ved hans sår blev I helbredt. v25 For I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.",{"_path":1037,"title":1038,"description":1039,"_type":1018},"/article/vaar/etter-paaske/2-evangelium","Joh 10, 11-16 (2.søn. efter påske)","Jeg er den gode hyrde. Den gode hyrde sætter sit liv til for fårene. v12 Den, der er daglejer og ikke er hyrde og ikke selv ejer fårene, ser ulven komme og lader fårene i stikken og flygter, og ulven går på rov iblandt dem og jager dem fra hinanden; v13 for han er daglejer og er ligeglad med fårene.v14 Jeg er den gode hyrde. Jeg kender mine får, og mine får kender mig, v15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit liv til for fårene. v16 Jeg har også andre får, som ikke hører til denne fold; også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord, én hyrde.v17 Derfor elsker Faderen mig, fordi jeg sætter mit liv til for at få det tilbage. v18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har magt til at sætte det til, og jeg har magt til at få det tilbage. Og det har min fader påbudt mig at gøre.«",{"_path":1041,"title":1042,"description":1043,"_type":1018},"/article/vaar/etter-paaske/3-epistel","1 Pet 2, 11-20 (3.søn. efter påske)","I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.",{"_path":1045,"title":1046,"description":1047,"_type":1018},"/article/vaar/etter-paaske/3-evangelium","Joh 16, 16-22 (3.søn. efter påske)","En kort tid, så ser I mig ikke længere, og atter en kort tid, så skal I se mig.« v17 Da sagde nogle af hans disciple til hinanden: »Hvad er meningen med det, han siger til os: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? og: Jeg går til Faderen?« v18 De sagde altså: »Hvad mener han med at sige: En kort tid? Vi forstår ikke, hvad han taler om.«v19 Jesus vidste, at de ville spørge ham, så han sagde til dem: »I spørger hinanden, hvad jeg mente, da jeg sagde: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? v20 Sandelig, sandelig siger jeg jer: I skal græde og klage, men verden skal glæde sig. I skal sørge, men jeres sorg skal blive til glæde. v21 Når kvinden skal føde, har hun det svært, fordi hendes time er kommet; men når hun har født sit barn, husker hun ikke mere sin trængsel af glæde over, at et menneske er født til verden. v22 Også I sørger nu, men jeg skal se jer igen, og da skal jeres hjerte glæde sig, og ingen skal tage jeres glæde fra jer.",{"_path":1049,"title":1050,"description":1051,"_type":1018},"/article/vaar/etter-paaske/4-epistel","Jak 1, 17-21 (4.søn. efter påske)","Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge. v18 Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger. v19 Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede, v20 for et menneskes vrede udretter intet, der er retfærdigt for Gud. v21 Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.",{"_path":1053,"title":1054,"description":1055,"_type":1018},"/article/vaar/etter-paaske/4-evangelium","Joh 16, 5-15 (4.søn. efter påske)","Nu går jeg til ham, som har sendt mig, og ingen af jer spørger mig: Hvor går du hen? v6 Men fordi jeg har talt sådan til jer, er jeres hjerte fyldt af sorg. v7 Men jeg siger jer sandheden: Det er det bedste for jer, at jeg går bort. For går jeg ikke bort, vil Talsmanden ikke komme til jer; men når jeg går herfra, vil jeg sende ham til jer. v8 Og når han kommer, skal han overbevise verden om synd og om retfærdighed og om dom. v9 Om synd: at de ikke tror på mig; v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere; v11 om dom: at denne verdens fyrste er dømt. v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden; for han skal ikke tale af sig selv, men alt, hvad han hører, skal han tale, og hvad der kommer, skal han forkynde for jer. v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer. v15 Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde det for jer.",{"_path":1057,"title":1058,"description":1059,"_type":1018},"/article/vaar/etter-paaske/5-epistel","1.Kor 15, 51-57 (5.søn. efter påske)","Se, jeg sier eder en hemmelighet: Vi skal ikke alle hensove, men vi skal alle forvandles, v52 i et nu, i et øieblikk, ved den siste basun. For basunen skal lyde, og de døde skal opstå uforgjengelige, og vi skal forvandles. v53 For dette forgjengelige skal bli iklædd uforgjengelighet, og dette dødelige bli iklædd udødelighet. v54 Og når dette forgjengelige er iklædd uforgjengelighet, og dette dødelige er iklædd udødelighet, da opfylles det ord som er skrevet: Døden er opslukt til seier. v55 Død, hvor er din brodd? Død, hvor er din seier? v56 Men dødens brodd er synden, og syndens kraft er loven; v57 men Gud være takk, som gir oss seier ved vår Herre Jesus Kristus!1",{"_path":1061,"title":1062,"description":1063,"_type":1018},"/article/vaar/etter-paaske/5-evangelium","Joh 16, 23-30 (5.søn. efter påske)","Den dag skal I ikke spørge mig om noget. Sandelig, sandelig siger jeg jer: Beder I Faderen om noget i mit navn, skal han give jer det. v24 Indtil nu har I ikke bedt om noget i mit navn. Bed, og I skal få, så jeres glæde kan være fuldkommen. v25 Sådan har jeg talt til jer i billeder; der kommer en tid, da jeg ikke mere skal tale til jer i billeder, men ligeud forkynde for jer om Faderen. v26 Den dag skal I bede i mit navn, og jeg siger ikke til jer, at jeg vil bede til Faderen for jer, v27 for Faderen selv elsker jer, fordi I elsker mig og tror, at jeg er udgået fra Faderen. v28 Jeg er udgået fra Faderen, og jeg er kommet til verden; jeg forlader verden igen, og jeg går til Faderen.« v29 Hans disciple sagde: »Nu taler du ligeud, og du bruger ikke billeder. v30 Nu ved vi, at du ved alt og ikke har brug for, at nogen spørger dig. Derfor tror vi, at du er udgået fra Gud.«",{"_path":1065,"title":1066,"description":1067,"_type":1018},"/article/vaar/etter-paaske/5-kristihimmelfartsdag","Mark 16, 14-20 (Kristi himmelfartsdag)","Til sidst viste han sig for de elleve selv, mens de sad til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem, der havde set ham efter hans opstandelse. v15 Så sagde han til dem: »Gå ud i alverden og prædik evangeliet for hele skabningen. v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes. v17 Og disse tegn skal følge dem, der tror: I mit navn skal de uddrive dæmoner, de skal tale med nye tunger, v18 og de skal tage på slanger med deres hænder, og drikker de dødbringende gift, skal det ikke skade dem; de skal lægge hænderne på syge, så de bliver raske.«v19 Da Herren Jesus havde talt til dem, blev han taget op til himlen, og han satte sig ved Guds højre hånd. v20 Men de drog ud og prædikede alle vegne, og Herren virkede med og stadfæstede ordet ved de tegn, som fulgte med.",{"_path":1069,"title":1070,"description":1071,"_type":1018},"/article/vaar/etter-paaske/6-epistel","1 Pet 4, 7-11 (6.søn. efter påske)","Men alle tings ende er nær. Vær derfor besindige og årvågne, så I kan bede; v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder. v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået. v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver, for at Gud i alle ting må blive herliggjort ved Jesus Kristus. Æren og magten er hans i evighedernes evigheder! Amen.",{"_path":1073,"title":1074,"description":1075,"_type":1018},"/article/vaar/etter-paaske/6-evangelium","Joh 15, 26 - 16, 4 (6.søn. efter påske)","Men naar den Talsmand kommer, hvilken jeg skal sende Eder fra Faderen, den Sandheds Aand, som udgaar ffra Faderen, han skal vidne om mig. Men og I skulle vidne; thi I vare med mig fra begyndelsen af. Disse Ting haver jeg taler til Eder, at I ikke skulle forarges. De skulle udelukke Eder af Synagogerne; ja den Tid skal komme, at hver den, som ihjelslaar Eder, skal mene, han viser Gud en Dyrkelse. Og dette skulle de gjøre Eder, fordi de hverken kjende Faderen, ei heller mig. Men disse Ting haver jeg taler til Eder, paadet, naar Timen kommer, I skulle komme ihu, at jeg sagde Eder dem; men disse Ting sagde jeg Eder ikke i Begyndelsen, fordi jeg var hos Eder.1",[1077,1081,1802],{"title":1078,"_path":1079,"_id":1080,"_type":1018},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1082,"_path":1083,"children":1084},"Article","/article",[1085,1380,1499,1783,1796],{"title":1086,"_path":1087,"children":1088},"Vinter","/article/vinter",[1089,1134,1219,1268,1303,1362],{"title":1090,"_path":1091,"children":1092},"Advent","/article/vinter/advent",[1093,1099,1104,1109,1114,1119,1124,1129],{"title":1094,"_path":1095,"_id":1096,"_type":1018,"series":1090,"tags":1097},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1098],"Epistel",{"title":1100,"_path":1101,"_id":1102,"_type":1018,"series":1090,"tags":1103},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1105,"_path":1106,"_id":1107,"_type":1018,"series":1090,"tags":1108},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1098],{"title":1110,"_path":1111,"_id":1112,"_type":1018,"series":1090,"tags":1113},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1115,"_path":1116,"_id":1117,"_type":1018,"series":1090,"tags":1118},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1098],{"title":1120,"_path":1121,"_id":1122,"_type":1018,"series":1090,"tags":1123},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1125,"_path":1126,"_id":1127,"_type":1018,"series":1090,"tags":1128},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1098],{"title":1130,"_path":1131,"_id":1132,"_type":1018,"series":1090,"tags":1133},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1135,"_path":1136,"children":1137},"Jul","/article/vinter/jul",[1138,1143,1148,1153,1158,1163,1168,1173,1178,1183,1188,1194,1199,1204,1209,1214],{"title":1139,"_path":1140,"_id":1141,"_type":1018,"series":1135,"tags":1142},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1098],{"title":1144,"_path":1145,"_id":1146,"_type":1018,"series":1135,"tags":1147},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1149,"_path":1150,"_id":1151,"_type":1018,"series":1135,"tags":1152},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1098],{"title":1154,"_path":1155,"_id":1156,"_type":1018,"series":1135,"tags":1157},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1159,"_path":1160,"_id":1161,"_type":1018,"series":1135,"tags":1162},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1098],{"title":1164,"_path":1165,"_id":1166,"_type":1018,"series":1135,"tags":1167},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1169,"_path":1170,"_id":1171,"_type":1018,"series":1135,"tags":1172},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1098],{"title":1174,"_path":1175,"_id":1176,"_type":1018,"series":1135,"tags":1177},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1179,"_path":1180,"_id":1181,"_type":1018,"series":1135,"tags":1182},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1098],{"title":1184,"_path":1185,"_id":1186,"_type":1018,"series":1135,"tags":1187},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1189,"_path":1190,"_id":1191,"_type":1018,"series":1135,"tags":1192},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1098,1193],"Gal",{"title":1195,"_path":1196,"_id":1197,"_type":1018,"series":1135,"tags":1198},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1200,"_path":1201,"_id":1202,"_type":1018,"series":1135,"tags":1203},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1098,1193],{"title":1205,"_path":1206,"_id":1207,"_type":1018,"series":1135,"tags":1208},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1210,"_path":1211,"_id":1212,"_type":1018,"series":1135,"tags":1213},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1098],{"title":1215,"_path":1216,"_id":1217,"_type":1018,"series":1135,"tags":1218},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1220,"_path":1221,"children":1222},"Aabenbaring","/article/vinter/aabenbaring",[1223,1228,1233,1238,1243,1248,1253,1258,1263],{"title":1224,"_path":1225,"_id":1226,"_type":1018,"series":1220,"tags":1227},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1098],{"title":1229,"_path":1230,"_id":1231,"_type":1018,"series":1220,"tags":1232},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1234,"_path":1235,"_id":1236,"_type":1018,"series":1220,"tags":1237},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1098],{"title":1239,"_path":1240,"_id":1241,"_type":1018,"series":1220,"tags":1242},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":1018,"series":1220,"tags":1247},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1249,"_path":1250,"_id":1251,"_type":1018,"series":1220,"tags":1252},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1098],{"title":1254,"_path":1255,"_id":1256,"_type":1018,"series":1220,"tags":1257},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1259,"_path":1260,"_id":1261,"_type":1018,"series":1220,"tags":1262},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1098],{"title":1264,"_path":1265,"_id":1266,"_type":1018,"series":1220,"tags":1267},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1269,"_path":1270,"children":1271},"For Faste","/article/vinter/for-faste",[1272,1278,1283,1288,1293,1298],{"title":1273,"_path":1274,"_id":1275,"_type":1018,"series":1276,"tags":1277},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1098],{"title":1279,"_path":1280,"_id":1281,"_type":1018,"series":1276,"tags":1282},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1284,"_path":1285,"_id":1286,"_type":1018,"series":1276,"tags":1287},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1098],{"title":1289,"_path":1290,"_id":1291,"_type":1018,"series":1276,"tags":1292},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1294,"_path":1295,"_id":1296,"_type":1018,"series":1276,"tags":1297},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1098],{"title":1299,"_path":1300,"_id":1301,"_type":1018,"series":1276,"tags":1302},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1304,"_path":1305,"children":1306},"Faste","/article/vinter/faste",[1307,1312,1317,1322,1327,1332,1337,1342,1347,1352,1357],{"title":1308,"_path":1309,"_id":1310,"_type":1018,"series":1304,"tags":1311},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1098],{"title":1313,"_path":1314,"_id":1315,"_type":1018,"series":1304,"tags":1316},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1318,"_path":1319,"_id":1320,"_type":1018,"series":1304,"tags":1321},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1098],{"title":1323,"_path":1324,"_id":1325,"_type":1018,"series":1304,"tags":1326},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1328,"_path":1329,"_id":1330,"_type":1018,"series":1304,"tags":1331},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1098],{"title":1333,"_path":1334,"_id":1335,"_type":1018,"series":1304,"tags":1336},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1338,"_path":1339,"_id":1340,"_type":1018,"series":1304,"tags":1341},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1098,1193],{"title":1343,"_path":1344,"_id":1345,"_type":1018,"series":1304,"tags":1346},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1348,"_path":1349,"_id":1350,"_type":1018,"series":1304,"tags":1351},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1353,"_path":1354,"_id":1355,"_type":1018,"series":1304,"tags":1356},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1098],{"title":1358,"_path":1359,"_id":1360,"_type":1018,"series":1304,"tags":1361},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1363,"_path":1364,"children":1365},"Paaskeuge","/article/vinter/paaskeuge",[1366,1371,1376],{"title":1367,"_path":1368,"_id":1369,"_type":1018,"series":1363,"tags":1370},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1098],{"title":1372,"_path":1373,"_id":1374,"_type":1018,"series":1363,"tags":1375},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1098],{"title":1377,"_path":1368,"_id":1378,"_type":1018,"series":1363,"tags":1379},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1098],{"title":1381,"_path":1382,"children":1383},"Vaar","/article/vaar",[1384,1429,1475],{"title":1385,"_path":1386,"children":1387},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1388,1394,1399,1404,1409,1414,1419,1424],{"title":1389,"_path":1390,"_id":1391,"_type":1018,"series":1392,"tags":1393},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1098],{"title":1395,"_path":1396,"_id":1397,"_type":1018,"series":1392,"tags":1398},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1400,"_path":1401,"_id":1402,"_type":1018,"series":1392,"tags":1403},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1098],{"title":1405,"_path":1406,"_id":1407,"_type":1018,"series":1392,"tags":1408},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1410,"_path":1411,"_id":1412,"_type":1018,"series":1392,"tags":1413},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1098],{"title":1415,"_path":1416,"_id":1417,"_type":1018,"series":1392,"tags":1418},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1420,"_path":1421,"_id":1422,"_type":1018,"series":1392,"tags":1423},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1425,"_path":1426,"_id":1427,"_type":1018,"series":1392,"tags":1428},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1098],{"title":1430,"_path":1431,"children":1432},"Etter Paaske","/article/vaar/etter-paaske",[1433,1436,1438,1441,1444,1447,1450,1453,1456,1459,1463,1466,1469,1472],{"title":1026,"_path":1025,"_id":1434,"_type":1018,"series":10,"tags":1435},"content:1.article:2.vaar:8.etter-paaske:1-epistel.md",[14,1098],{"title":8,"_path":4,"_id":1019,"_type":1018,"series":10,"tags":1437},[14,15],{"title":1031,"_path":1030,"_id":1439,"_type":1018,"series":10,"tags":1440},"content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1034,"_path":1033,"_id":1442,"_type":1018,"series":10,"tags":1443},"content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1098],{"title":1038,"_path":1037,"_id":1445,"_type":1018,"series":10,"tags":1446},"content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1042,"_path":1041,"_id":1448,"_type":1018,"series":10,"tags":1449},"content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1098],{"title":1046,"_path":1045,"_id":1451,"_type":1018,"series":10,"tags":1452},"content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1050,"_path":1049,"_id":1454,"_type":1018,"series":10,"tags":1455},"content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1098],{"title":1054,"_path":1053,"_id":1457,"_type":1018,"series":10,"tags":1458},"content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1098],{"title":1058,"_path":1057,"_id":1460,"_type":1018,"series":10,"tags":1461},"content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1462],"NB",{"title":1062,"_path":1061,"_id":1464,"_type":1018,"series":10,"tags":1465},"content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1066,"_path":1065,"_id":1467,"_type":1018,"series":10,"tags":1468},"content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1070,"_path":1069,"_id":1470,"_type":1018,"series":10,"tags":1471},"content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1098],{"title":1074,"_path":1073,"_id":1473,"_type":1018,"series":10,"tags":1474},"content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1462],{"title":1476,"_path":1477,"children":1478},"Pinse","/article/vaar/pinse",[1479,1484,1489,1494],{"title":1480,"_path":1481,"_id":1482,"_type":1018,"series":1476,"tags":1483},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1098],{"title":1485,"_path":1486,"_id":1487,"_type":1018,"series":1476,"tags":1488},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1490,"_path":1491,"_id":1492,"_type":1018,"series":1476,"tags":1493},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1495,"_path":1496,"_id":1497,"_type":1018,"series":1476,"tags":1498},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1500,"_path":1501,"children":1502},"Trefoldighed","/article/trefoldighed",[1503,1638],{"title":1504,"_path":1505,"children":1506},"Sommer","/article/trefoldighed/sommer",[1507,1512,1517,1522,1527,1532,1537,1542,1547,1552,1557,1562,1567,1572,1578,1583,1588,1593,1598,1603,1608,1613,1618,1623,1628,1633],{"title":1508,"_path":1509,"_id":1510,"_type":1018,"series":1504,"tags":1511},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1098],{"title":1513,"_path":1514,"_id":1515,"_type":1018,"series":1504,"tags":1516},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1518,"_path":1519,"_id":1520,"_type":1018,"series":1504,"tags":1521},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1098,1462],{"title":1523,"_path":1524,"_id":1525,"_type":1018,"series":1504,"tags":1526},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1528,"_path":1529,"_id":1530,"_type":1018,"series":1504,"tags":1531},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1098],{"title":1533,"_path":1534,"_id":1535,"_type":1018,"series":1504,"tags":1536},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1538,"_path":1539,"_id":1540,"_type":1018,"series":1504,"tags":1541},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1098],{"title":1543,"_path":1544,"_id":1545,"_type":1018,"series":1504,"tags":1546},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1548,"_path":1549,"_id":1550,"_type":1018,"series":1504,"tags":1551},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1098],{"title":1553,"_path":1554,"_id":1555,"_type":1018,"series":1504,"tags":1556},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1558,"_path":1559,"_id":1560,"_type":1018,"series":1504,"tags":1561},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1098],{"title":1563,"_path":1564,"_id":1565,"_type":1018,"series":1504,"tags":1566},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1568,"_path":1569,"_id":1570,"_type":1018,"series":1504,"tags":1571},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1098],{"title":1573,"_path":1574,"_id":1575,"_type":1018,"series":1504,"tags":1576},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1577],"5.bud",{"title":1579,"_path":1580,"_id":1581,"_type":1018,"series":1504,"tags":1582},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1098],{"title":1584,"_path":1585,"_id":1586,"_type":1018,"series":1504,"tags":1587},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1589,"_path":1590,"_id":1591,"_type":1018,"series":1504,"tags":1592},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1098],{"title":1594,"_path":1595,"_id":1596,"_type":1018,"series":1504,"tags":1597},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1599,"_path":1600,"_id":1601,"_type":1018,"series":1504,"tags":1602},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1098],{"title":1604,"_path":1605,"_id":1606,"_type":1018,"series":1504,"tags":1607},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1609,"_path":1610,"_id":1611,"_type":1018,"series":1504,"tags":1612},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1098],{"title":1614,"_path":1615,"_id":1616,"_type":1018,"series":1504,"tags":1617},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1619,"_path":1620,"_id":1621,"_type":1018,"series":1504,"tags":1622},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1462],{"title":1624,"_path":1625,"_id":1626,"_type":1018,"series":1504,"tags":1627},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1629,"_path":1630,"_id":1631,"_type":1018,"series":1504,"tags":1632},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1098],{"title":1634,"_path":1635,"_id":1636,"_type":1018,"series":1504,"tags":1637},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1639,"_path":1640,"children":1641},"Host","/article/trefoldighed/host",[1642,1647,1652,1657,1662,1667,1672,1677,1682,1687,1692,1697,1702,1707,1712,1717,1722,1727,1732,1737,1742,1747,1752,1757,1762,1768,1773,1778],{"title":1643,"_path":1644,"_id":1645,"_type":1018,"series":1639,"tags":1646},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1098,1193],{"title":1648,"_path":1649,"_id":1650,"_type":1018,"series":1639,"tags":1651},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1653,"_path":1654,"_id":1655,"_type":1018,"series":1639,"tags":1656},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1098,1193],{"title":1658,"_path":1659,"_id":1660,"_type":1018,"series":1639,"tags":1661},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1663,"_path":1664,"_id":1665,"_type":1018,"series":1639,"tags":1666},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1098,1193],{"title":1668,"_path":1669,"_id":1670,"_type":1018,"series":1639,"tags":1671},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1673,"_path":1674,"_id":1675,"_type":1018,"series":1639,"tags":1676},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1098],{"title":1678,"_path":1679,"_id":1680,"_type":1018,"series":1639,"tags":1681},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1683,"_path":1684,"_id":1685,"_type":1018,"series":1639,"tags":1686},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1098],{"title":1688,"_path":1689,"_id":1690,"_type":1018,"series":1639,"tags":1691},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1693,"_path":1694,"_id":1695,"_type":1018,"series":1639,"tags":1696},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1098],{"title":1698,"_path":1699,"_id":1700,"_type":1018,"series":1639,"tags":1701},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1703,"_path":1704,"_id":1705,"_type":1018,"series":1639,"tags":1706},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1098],{"title":1708,"_path":1709,"_id":1710,"_type":1018,"series":1639,"tags":1711},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1713,"_path":1714,"_id":1715,"_type":1018,"series":1639,"tags":1716},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1098],{"title":1718,"_path":1719,"_id":1720,"_type":1018,"series":1639,"tags":1721},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1723,"_path":1724,"_id":1725,"_type":1018,"series":1639,"tags":1726},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1098],{"title":1728,"_path":1729,"_id":1730,"_type":1018,"series":1639,"tags":1731},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1733,"_path":1734,"_id":1735,"_type":1018,"series":1639,"tags":1736},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1098],{"title":1738,"_path":1739,"_id":1740,"_type":1018,"series":1639,"tags":1741},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1743,"_path":1744,"_id":1745,"_type":1018,"series":1639,"tags":1746},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1098],{"title":1748,"_path":1749,"_id":1750,"_type":1018,"series":1639,"tags":1751},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1753,"_path":1754,"_id":1755,"_type":1018,"series":1639,"tags":1756},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1098],{"title":1758,"_path":1759,"_id":1760,"_type":1018,"series":1639,"tags":1761},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1763,"_path":1764,"_id":1765,"_type":1018,"series":1639,"tags":1766},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1767,1098],"English",{"title":1769,"_path":1770,"_id":1771,"_type":1018,"series":1639,"tags":1772},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1774,"_path":1775,"_id":1776,"_type":1018,"series":1639,"tags":1777},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1098],{"title":1779,"_path":1780,"_id":1781,"_type":1018,"series":1639,"tags":1782},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1784,"_path":1785,"children":1786},"Festpostille","/article/festpostille",[1787,1792],{"title":1788,"_path":1789,"_id":1790,"_type":1018,"series":1639,"tags":1791},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1513,"_path":1793,"_id":1794,"_type":1018,"series":1504,"tags":1795},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1797,"_path":1798,"_id":1799,"_type":1018,"tags":1800},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1801],"Start",{"title":1803,"_path":1804,"_id":1805,"_type":1018},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641855115]