[{"data":1,"prerenderedAt":1811},["Reactive",2],{"/article/vinter/advent/4-epistel":3,"Advent-series":1039,"rootFolder":1069},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1034,"_id":1035,"_source":1036,"_file":1037,"_extension":1038},"/article/vinter/advent/4-epistel","advent",false,"","Fil 4, 4-7 (4.søn. i advent)","Glæd jer altid i Herren! Jeg siger atter: Glæd jer! Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak. Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.","Advent","note","2022-12-18T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":1008},"root",[19,27,36,41,53,233,243,266,277,340,346,381,387,400,406,426,432,478,484,520,526,574,585,613,624,673,679,904,910,919,924,930,982,988,1001],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"fil-4-4-7-4søn-i-advent",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39],{"type":26,"value":40},"Dette er en kort tekst. Alligevel er den en vigtig og indholdsrig del af den kristne tros lærdomme. Først lærer apostlen os, hvordan vi skal forholde os over for Gud. Dernæst lærer han, hvordan vi skal forholde os mod næsten. Han siger:",{"type":20,"tag":42,"props":43,"children":45},"h3",{"id":44},"v4-glæd-jer-altid-i-herren",[46,48],{"type":26,"value":47},"v4 ",{"type":20,"tag":32,"props":49,"children":50},{},[51],{"type":26,"value":52},"Glæd jer altid i Herren!",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,64,66,71,73,77,80,82,87,89,94,96,101,102,107,110,113,115,120,121,126,128,131,134,136,139,142,144,147,150,152,155,158,160,163,166,168,173,175,180,183,186,188,193,195,200,203,206,208,213,214,219,221,226,228],{"type":26,"value":57},"Denne glæde er en frugt og en følge af troen. Som han selv siger det i ",{"type":20,"tag":59,"props":60,"children":61},"strong",{},[62],{"type":26,"value":63},"Gal 5, 22",{"type":26,"value":65},"flg.: ",{"type":20,"tag":32,"props":67,"children":68},{},[69],{"type":26,"value":70},"\"Men Åndens frugt er kærlighed, glæde, fred, tålmodighed, venlighed, godhed, trofasthed, mildhed og selvbeherskelse.\"",{"type":26,"value":72}," For det er umuligt, at et hjerte kan glæde sig i Gud, hvis det ikke tror på ham i forvejen. Hvor troen mangler, hersker der lutter frygt, flugt, angst og sørgmodighed, når man tænker på Gud, eller hans navn nævnes. Ja, der hersker had og fjendskab mod Gud i sådanne hjerter. Det kommer af, at hjertet dømmer sig selv skyldigt i sin samvittighed. Og det mangler den fortrøstning, at Gud er nådig mod og imødekommende over for det. Det ved jo, at Gud hader synden, og straffer den på den mest forfærdende måde.",{"type":20,"tag":74,"props":75,"children":76},"br",{},[],{"type":20,"tag":74,"props":78,"children":79},{},[],{"type":26,"value":81},"\nNår nu disse to ting bor i hjertet: bevidsthed om synden og erkendelse af Guds straf. Så må mennesket konstant være bedrøvet, modfaldent og forskrækket. Hvert eneste øjeblik må det være bange for, at Gud skal stå bagved det, parat til at slå til. Sådan som Salomo siger det i ",{"type":20,"tag":59,"props":83,"children":84},{},[85],{"type":26,"value":86},"Ordsp 28, 1",{"type":26,"value":88},": ",{"type":20,"tag":32,"props":90,"children":91},{},[92],{"type":26,"value":93},"\"Den uretfærdige flygter, skønt ingen forfølger ham.\"",{"type":26,"value":95}," Og i ",{"type":20,"tag":59,"props":97,"children":98},{},[99],{"type":26,"value":100},"5 Mos 28, 65",{"type":26,"value":88},{"type":20,"tag":32,"props":103,"children":104},{},[105],{"type":26,"value":106},"\"Herren vil ramme dig med sindssyge, blindhed og vanvid.\"",{"type":20,"tag":74,"props":108,"children":109},{},[],{"type":20,"tag":74,"props":111,"children":112},{},[],{"type":26,"value":114},"\nAt ville tale meget om glæden i Gud for sådan et hjerte kan sammenlignes med, at jeg ville forsøge at få vand til at brænde ved hjælp af mine overtalelsesevner. Det vinder overhovedet ingen indpas. For de føler, hvordan Guds hånd ligger tungt på dem i deres samvittighed. Derfor siger profeten også i ",{"type":20,"tag":59,"props":116,"children":117},{},[118],{"type":26,"value":119},"Sl 32, 11",{"type":26,"value":88},{"type":20,"tag":32,"props":122,"children":123},{},[124],{"type":26,"value":125},"\"Glæd jer over Herren, fryd jer, I retfærdige, alle I oprigtige skal juble!\"",{"type":26,"value":127}," Det må være de retfærdige og oprigtige, der skal glæde sig i Herren. Derfor er denne tekst ikke skrevet for syndere. Den er derimod skrevet for hellige. Syndere må man nemlig først fortælle, hvordan de skal slippe af med synden og få en nådig Gud. Glæden følger nemlig af sig selv, når de er sluppet af med den onde samvittighed.",{"type":20,"tag":74,"props":129,"children":130},{},[],{"type":20,"tag":74,"props":132,"children":133},{},[],{"type":26,"value":135},"\nMen hvordan slipper man af med den onde samvittighed? Og hvordan får man en nådig Gud? Svar: Det er der sagt tilstrækkeligt om i de foregående prædikener. Og det vil der blive talt meget om i de følgende: Den, som ønsker at få en god samvittighed og finde en nådig Gud, han må ikke forsøge sig med gerninger. For det lærer forførerne, og derved piner de hjerterne endnu mere. Og de gør hadet til Gud endnu større. Man må derimod forkaste alle sine egne gerninger, gribe Gud i Kristus, blive fortrolig med evangeliet og tro, hvad det lover.",{"type":20,"tag":74,"props":137,"children":138},{},[],{"type":20,"tag":74,"props":140,"children":141},{},[],{"type":26,"value":143},"\nMen hvad lover evangeliet os, andet end at Kristus er givet os, for at han skulle bære vores synd på sig. At han er vores biskop, midler og talsmand for Gud. Og at det derfor alene er ved Kristus og Kristi værk, at synderne bliver forladt, Gud forsonet og samvittigheden bliver befriet og oprejst. Når denne tiltro til evangeliet for alvor bor i hjertet, så er Gud venlig og herlig. For hjertet fornemmer lutter velvilje og nåde fra ham, og det giver fuld tillid til Gud, derfor frygter hjertet ikke længere for hans straf. Men det føler sig tryg og oplivet over, at Gud har vist det en så overvældende nåde og kærlighedsgerning i Kristus.",{"type":20,"tag":74,"props":145,"children":146},{},[],{"type":20,"tag":74,"props":148,"children":149},{},[],{"type":26,"value":151},"\nAf denne tro følge med nødvendighed kærlighed, glæde, fred, lovsang og taksigelse. Og mennesket har en hjertelig tilfredshed i Gud, som det ville have ved den kæreste og mest overbærende far. For Gud handler faderligt mod det, og helt uforskyldt udøser han sine goder ud over det i overstrømmende grad.",{"type":20,"tag":74,"props":153,"children":154},{},[],{"type":20,"tag":74,"props":156,"children":157},{},[],{"type":26,"value":159},"\nSe, det er om denne glæde Paulus taler her. Her findes ingen synd. Og heller ingen frygt for døden eller Helvede. Men der er alene en glad og almægtig tillid til Gud og hans nåde. Derfor hedder det en glæde i Herren. Ikke i sølv eller guld, ikke ved at spise og drikke, ikke i lystighed eller sang, ikke i styrke eller sundhed, ikke i kunst eller visdom, ikke i magt eller ære, ikke i venskab eller sympati, ja heller ikke i gode gerninger eller hellighed. For det er lutter falske former for glæde. De rører eller fylder aldrig hjertets inderste. Om dem kan man med rette sige: Han glæder sig, men hans hjerte mærker intet til det.",{"type":20,"tag":74,"props":161,"children":162},{},[],{"type":20,"tag":74,"props":164,"children":165},{},[],{"type":26,"value":167},"\nMen at glæde sig i Herren er at stole på Herren. Det er at rose sig af ham, og at give sig hen til og holde sig til Herren som til en nådig far. Denne glæde foragter alt det, som ikke er Herren. Det gælder også egen hellighed. Om dette står der i ",{"type":20,"tag":59,"props":169,"children":170},{},[171],{"type":26,"value":172},"Jer 9, 22",{"type":26,"value":174}," flg. ",{"type":20,"tag":32,"props":176,"children":177},{},[178],{"type":26,"value":179},"\"Dette siger Herren: Den vise skal ikke være stolt af sin visdom, den stærke skal ikke være stolt af sin styrke, den rige skal ikke være stolt af sin rigdom. Nej, den, der vil være stolt, skal være stolt af dette, at han har indsigt og kender mig. For jeg, Herren, øver trofasthed, ret og retfærdighed på jorden; det er, hvad jeg ønsker, siger Herren.\"",{"type":20,"tag":74,"props":181,"children":182},{},[],{"type":20,"tag":74,"props":184,"children":185},{},[],{"type":26,"value":187},"\nHan siger også: Glæd jer altid. Derved rammer han dem, der kun glæder sig i Gud og lover og takker ham halvdelen af tiden. Det vil sige, når det går dem godt. Men når det går dem skidt, er det forbi med glæden. Sådan skal det ikke være. I ",{"type":20,"tag":59,"props":189,"children":190},{},[191],{"type":26,"value":192},"Sl 34, 2",{"type":26,"value":194}," siger David: ",{"type":20,"tag":32,"props":196,"children":197},{},[198],{"type":26,"value":199},"\"Jeg vil prise Herren til alle tider, min mund skal altid lovsynge ham.\"",{"type":20,"tag":74,"props":201,"children":202},{},[],{"type":20,"tag":74,"props":204,"children":205},{},[],{"type":26,"value":207},"\nDet har David også god grund til. For hvad kan skade den, der har en nådig Gud? Synden skader ham ikke. Døden skader ham heller ikke. Og Helvede gør det heller ikke. Sådan som David også synger om det i ",{"type":20,"tag":59,"props":209,"children":210},{},[211],{"type":26,"value":212},"Sl 23, 4",{"type":26,"value":88},{"type":20,"tag":32,"props":215,"children":216},{},[217],{"type":26,"value":218},"\"Selv om jeg går i mørkets dal, frygter jeg intet ondt, for du er hos mig, din stok og din stav er min trøst.\"",{"type":26,"value":220}," Og Paulus i ",{"type":20,"tag":59,"props":222,"children":223},{},[224],{"type":26,"value":225},"Rom 8, 35",{"type":26,"value":227}," flg.: ",{"type":20,"tag":32,"props":229,"children":230},{},[231],{"type":26,"value":232},"\"Hvem kan skille os fra Kristi kærlighed? Nød eller angst? Forfølgelse, sult eller nøgenhed? Fare eller sværd? For jeg er vis på, at hverken død eller liv eller engle eller magter eller noget nuværende eller noget kommende eller kræfter eller noget i det høje eller i det dybe eller nogen anden skabning kan skille os fra Guds kærlighed i Kristus Jesus, vor Herre.\"",{"type":20,"tag":42,"props":234,"children":236},{"id":235},"v4-jeg-siger-atter-glæd-jer",[237,238],{"type":26,"value":47},{"type":20,"tag":32,"props":239,"children":240},{},[241],{"type":26,"value":242},"Jeg siger atter: Glæd jer!",{"type":20,"tag":28,"props":244,"children":245},{},[246,248,253,254,259,261],{"type":26,"value":247},"Apostlen forstærker sin formaning ved denne gentagelse. Det kan også være hårdt tiltrængt, for vi lever i synd og elendighed. Og begge dele vil drive os til sørgmodighed. Apostlen vil derfor have os til at dæmme op for denne strøm. Og selvom vi af og til skulle falde i synd, så skal vi trods alt lade glæden i Gud være stærkere end bedrøvelsen over synden. Det er ganske vist sandt, at synden nødvendigvis må føre sorg og samvittighedsangst med sig. Og vi er ikke altid i stand til at være uden synd, men vi skal alligevel lade glæden være den herskende. Vi skal lade Kristus være større end vores synd, som Johannes udtrykker det i ",{"type":20,"tag":59,"props":249,"children":250},{},[251],{"type":26,"value":252},"1 Joh 2, 1-2",{"type":26,"value":88},{"type":20,"tag":32,"props":255,"children":256},{},[257],{"type":26,"value":258},"\"Mine børn, dette skriver jeg til jer, for at I ikke skal synde. Men hvis nogen synder, har vi en talsmand hos Faderen, Jesus Kristus, den retfærdige; han er et sonoffer for vore synder.\"",{"type":26,"value":260}," Og ligeledes kap 3, 20: ",{"type":20,"tag":32,"props":262,"children":263},{},[264],{"type":26,"value":265},"\"Hvad end vort hjerte fordømmer os for, så er Gud større end vort hjerte og kender alt.\"",{"type":20,"tag":42,"props":267,"children":269},{"id":268},"v5-lad-jeres-mildhed-blive-kendt-af-alle-mennesker",[270,272],{"type":26,"value":271},"v5 ",{"type":20,"tag":32,"props":273,"children":274},{},[275],{"type":26,"value":276},"Lad jeres mildhed blive kendt af alle mennesker",{"type":20,"tag":28,"props":278,"children":279},{},[280,282,287,289,292,295,297,300,303,305,310,312,315,318,320,325,327,332,335,338],{"type":26,"value":281},"Han har hermed undervist dem om, hvordan de skal forholde sig over for Gud: At de skal tjene ham med glade hjerter. Han kan derfor fortsætte. Og han sammenfatter i få ord, hvordan de skal forholde sig over for mennesker, når han siger: ",{"type":20,"tag":32,"props":283,"children":284},{},[285],{"type":26,"value":286},"\"Lad jeres mildhed blive kendt af alle mennesker.\"",{"type":26,"value":288}," Dermed er der sagt så meget: Vær glade i Gud til enhver tid. Men over for menneskene skal I være milde. I skal indrette jeres liv sådan, at I gør, lider og tåler alt, hvad I overhovedet er i stand til at gøre, lide og tåle uden at overtræde Guds bud. På denne måde bliver I til glæde for alle mennesker. I skal ikke alene undlade at fornærme nogen, men I skal også se igennem fingre med, hvad ondt andre eventuelt skulle gøre mod jer. Og I skal forsøge at få det bedst mulige ud af det. Så kan folk nemlig se, at I tilhører den gruppe mennesker, der er tilfredse, lige meget hvordan det går jer – hvad enten I lider tab eller opnår noget.",{"type":20,"tag":74,"props":290,"children":291},{},[],{"type":20,"tag":74,"props":293,"children":294},{},[],{"type":26,"value":296},"\nOg de kan se, at I ikke er så bundet til noget, at det fører jer ud i strid og uenighed med nogen. Vær rige med de rige, fattige med de fattige, glade med de glade, grædende med de grædende. Kort sagt: Vær sådan over for alle, at alle må tilstå, at I ikke gør noget menneske fortræd, men at I derimod er behagelige, smidige, naturlige og omgængelige over for enhver.",{"type":20,"tag":74,"props":298,"children":299},{},[],{"type":20,"tag":74,"props":301,"children":302},{},[],{"type":26,"value":304},"\nDet er denne betydning, det græske ord har, som apostlen benytter her: ",{"type":20,"tag":32,"props":306,"children":307},{},[308],{"type":26,"value":309},"\"epieikes\"",{"type":26,"value":311},". På vort sprog kan jeg ikke finde andre måder at oversætte det på end med ordet: mildhed. At den ene indretter sig efter og tager hensyn til den anden - og i det hele taget forsøger at glæde den anden. Og at man ikke gør forskel mellem nogen, men optræder ens over for alle. Desuden skal man ikke forsøge at gøre sig selv til mønster og rettesnor for andre, og heller ikke kræve, at enhver skal indrette, opføre og rette sig efter en selv. Derfor taler man også om to slags ret: en streng og en mild ret, og det, der er for strengt, mildner man. Det kalder man på latin for \"moderatio\", som betyder mådehold. Det ord kunne man godt bruge, hvis det ikke var fordi, ordet mådehold i almindelighed bruges om daglige fornødenheder som mad, drikke og tøj. Men her skal det dække mådehold i livsførelsen: At man bøjer, indretter og opfører sig i overensstemmelse med den andens evner og formåen. Det sker ved, at man afstår fra, optager i bedste mening, følger med, giver efter, handler og lider i overensstemmelse med, hvad man ser, næsten er bedst tjent med. Og det gør man på trods af, at man selv kan lide skade eller tab på sin ejendom, sin ære og sit liv.",{"type":20,"tag":74,"props":313,"children":314},{},[],{"type":20,"tag":74,"props":316,"children":317},{},[],{"type":26,"value":319},"\nDette må vi kaste lys over med eksempler, så det kan give os en dybere forståelse. I ",{"type":20,"tag":59,"props":321,"children":322},{},[323],{"type":26,"value":324},"1 Kor 9, 20",{"type":26,"value":326}," flg. siger Paulus: ",{"type":20,"tag":32,"props":328,"children":329},{},[330],{"type":26,"value":331},"\"For jøderne er jeg blevet som en jøde for at vinde jøder. For dem, der lever under loven, er jeg blevet som en, der står under loven, for at vinde dem, selv om jeg ikke er under loven. For dem, der er uden lov, er jeg blevet som en, der er uden lov, for at vinde dem, selv om jeg ikke er uden Guds lov, men er under Kristi lov. Jeg er blevet svag for de svage for at vinde de svage. Alt er jeg blevet for alle for i det mindste at frelse nogen.\"",{"type":20,"tag":74,"props":333,"children":334},{},[],{"type":20,"tag":74,"props":336,"children":337},{},[],{"type":26,"value":339},"\nDisse skriftord viser, at Paulus spiste, drak og opførte sig som jøde efter lovens forskrifter, når han var sammen med jøder. Det gjorde han, selv om det ikke var nødvendigt for ham at gøre det. Når han var sammen med hedninger spiste, drak og efterlevede han derimod ikke lovens forskrifter. Paulus kunne gøre dette, fordi det kun er troen og kærligheden, som er nødvendige. Alt andet står det os frit for enten at overholde eller undlade at overholde. Derfor kan man overholde noget for at glæde den ene, og undlade at overholde det for at glæde den anden. På denne måde kan man indrette sig efter alle.",{"type":20,"tag":42,"props":341,"children":343},{"id":342},"troen-accepterer-ikke-tvang",[344],{"type":26,"value":345},"Troen accepterer ikke tvang",{"type":20,"tag":28,"props":347,"children":348},{},[349,351,354,357,359,364,366,371,373,376,379],{"type":26,"value":350},"Anderledes forholder det sig, hvis det er en forblindet og egenrådig person, der optræder, og denne person vil have, at man skal overholde eller undlade at overholde det ene eller det andet som om man havde pligt til at gøre det. Sådan gjorde nogle jøder det. Nogle forlanger endda yderligere, at enhver har pligt til at rette sig efter dem, mens de selv ikke vil rette sig efter nogen. I sådanne situationer er det forbi med tolerancen. Ja, den kristne frihed og troen bliver oven i købet forstyrret. Sådanne personer skal man ikke give efter for. Sådan som apostlen Paulus heller ikke var eftergivende i lignende situationer, for at friheden og sandheden kunne bestå.",{"type":20,"tag":74,"props":352,"children":353},{},[],{"type":20,"tag":74,"props":355,"children":356},{},[],{"type":26,"value":358},"\nPå samme måde lod Kristus sine disciple bryde sabbatten, ",{"type":20,"tag":59,"props":360,"children":361},{},[362],{"type":26,"value":363},"Matt 12",{"type":26,"value":365},"; ",{"type":20,"tag":59,"props":367,"children":368},{},[369],{"type":26,"value":370},"Mark 2",{"type":26,"value":372},". Og han brød den selv, når han fandt, det var nødvendigt. Men hvis det derimod var unødvendigt, overholdt han loven. Og han gav selv begrundelsen ved at sige: \"Menneskesønnen er også herre over sabbatten.\" Det vil sige, at man er frit stillet over for sabbatten. Man kan bryde hviledagen af kærlighed til næsten og for at tjene ham og på den anden side kan man overholde den af kærlighed til næsten. På samme måde omskar Paulus sin medarbejder, Timotheus, for jødernes skyld, siger Lukas. Men en anden af sine medarbejdere, Titus, ville han ikke omskære med den begrundelse, at man trængte sig ind på ham, og ikke ville lade omskærelsen være en frivillig sag. Han ville nemlig lade omskærelsen være en frivillig sag. For han ville have fri rådighed til at gøre begge dele til tjeneste for andre. Og omvendt ville han på ingen måde lade sig tvinge til noget for gerningernes skyld i sig selv, som om det nødvendigvis skulle være sådan.",{"type":20,"tag":74,"props":374,"children":375},{},[],{"type":20,"tag":74,"props":377,"children":378},{},[],{"type":26,"value":380},"\nNår paven således – for at vende os mod vor egen tid – kræver af os, at vi skal skrifte, modtage nadveren, faste, spise fisk og overholde andre lignende påbud, og han fordrer det med den begrundelse, at man skal vise lydighed mod kirken, så skal man frimodigt blæse det en lang march. Man skal tværtimod gøre det modsatte af, hvad han har påbudt, for at friheden kan opretholdes. Men hvis han ikke ligefrem befalede det, så skulle man tjene ham i at overholde det med dem, som overholder det. Og på den anden side skulle man undlade det med dem, der undlader det. Og samstemmende med Kristus skulle man sige: Menneskesønnen er også herre over sabbatten, for ikke at tale om den slags menneskebud. For at overholde sådan noget i denne frihed, det skader ikke på nogen måde, hverken troen eller evangeliet. Mens det at overholde dem af tvang og lydighed ophæver både tro og evangelium.",{"type":20,"tag":42,"props":382,"children":384},{"id":383},"kærlighedens-målestok",[385],{"type":26,"value":386},"Kærlighedens målestok",{"type":20,"tag":28,"props":388,"children":389},{},[390,392,395,398],{"type":26,"value":391},"Sådan bør man gøre, når det drejer sig om alle mulige andre ydre bestemmelser, som vedrører forhold, som i sig selv er frie, og hverken strider mod troen eller kærligheden: Gøre den forskel, at man overholder dem af kærlighed og frivilligt for at tjene andre, som man er forbundet med. For derved vil man udvise smidighed og indrette sig efter dem. Men kræves der derimod, at man må og skal overholde eller afstå fra den slags ting i blind lydighed, som om de var nødvendige for at opnå salighed, så skal man undlade at rette sig efter det. Ja, man skal tværtimod gøre det modsatte af, hvad der kræves. For på denne måde demonstrer man, at intet andet er nødvendigt for en kristen end troen og kærligheden. I alle andre henseender er det frit overladt til kærligheden at overholde eller undlade at overholde, alt efter hvad omstændighederne kræver. For det skader ikke at overholde eller undlade at overholde den slags bestemmelser af kærlighed og i frihed. Det er derimod fordømmelsesværdigt at overholde dem af tvang og i lydighed. Denne skelnen skal også finde anvendelse, når det drejer sig om ceremonier, sang, bønner og alle andre kirkelige anordninger. Så længe man kan handle frit og af kærlighed, alene med det formål at indrette sig efter og tjene dem, som man omgås, så skal man overholde det, såfremt gerningerne ikke i sig selv er onde. Når nogen derimod insisterer på, at man nødvendigvis skal gøre sådan, så skal man straks undlade det og gøre det modsatte for at bevare troens frihed.",{"type":20,"tag":74,"props":393,"children":394},{},[],{"type":20,"tag":74,"props":396,"children":397},{},[],{"type":26,"value":399},"\nEndvidere: Når de offentlige myndigheder udstikker deres love og indkræver skat, så skal man frivilligt tjene dem. Og det skal man også gøre, selvom de benytter sig af tvang. For i dette tilfælde er der hverken fare for friheden eller troen. Øvrigheden påstår jo ikke, at det er nødvendigt at overholde dens bestemmelser for at opnå saligheden. Men den hævder alene, at det er nødvendigt for det timelige herredømmes, værns og regimentes opretholdelse. Af denne grund forbliver samvittigheden også fri i disse tilfælde. Og det skader ikke troen, at man gør det. For det, der ikke skader troen, og desuden er til gavn for andre, skal vi rette os efter og være villige og hurtige til at efterleve. Hvis øvrigheden derimod påstod, at dens bestemmelser var nødvendige til salighed, skulle man forholde sig på samme måde over for dem, som over for pavens og klostrenes love.",{"type":20,"tag":42,"props":401,"children":403},{"id":402},"bøjelig-og-føjelig-kærlighed",[404],{"type":26,"value":405},"Bøjelig og føjelig kærlighed",{"type":20,"tag":28,"props":407,"children":408},{},[409,411,414,417,419,424],{"type":26,"value":410},"I overensstemmelse med disse eksempler skal enhver også være villig, medgørlig og hjælpsom mod alle mennesker i alle andre tilfælde, sådan som Paulus også siger det her. Derfor skal ingen se på og forfølge sin egen ret, men derimod lægge mærke til og indordne sig efter, hvad de andre vil, og hvad der gavner dem.",{"type":20,"tag":74,"props":412,"children":413},{},[],{"type":20,"tag":74,"props":415,"children":416},{},[],{"type":26,"value":418},"\nFor med ét ord har Paulus her ophævet al egen ret. Hvis du har ret, men din næste har brug for, at du opgiver den for hans skyld, så handler du imod kærligheden og den eftergivenhed som følger med kærligheden, hvis du søger og holder fast på din egen ret. Fordi din tro ikke tager skade, og du kan gøre din næste en tjeneste ved det, så er du også forpligtet til at gøre det. For du ville jo selv have ønsket, at man havde gjort det samme mod dig. Dette ville være i overensstemmelse med, hvad den naturlige lov siger. Ja, i denne lov indbefattes det også, at hvis nogen gør dig uret eller skader dig, skal du se igennem fingrene med det og undskylde ham, det bedste du formår. Og du skal tænke som den hellige martyr, da al hans ejendom var taget fra ham. Han sagde: ",{"type":20,"tag":32,"props":420,"children":421},{},[422],{"type":26,"value":423},"\"Kristus kan de ikke tage fra mig.\"",{"type":26,"value":425}," Sig du på samme måde: Det skader jo ikke min tro; hvorfor skulle jeg så ikke se igennem fingrene med det, give efter for ham og rette mig efter ham?",{"type":20,"tag":42,"props":427,"children":429},{"id":428},"som-to-gode-venner",[430],{"type":26,"value":431},"Som to gode venner",{"type":20,"tag":28,"props":433,"children":434},{},[435,437,440,443,445,450,452,457,458,463,465,470,471,476],{"type":26,"value":436},"Jeg kan ikke anskueliggøre det på en bedre måde, end ved hjælp af billedet af to gode venner. Som du ser, de forholder sig mod hinanden, sådan skal vi forholde os mod alle mennesker. Hvad gør de da? De gør begge det, som tilfredsstiller den anden. Begge afstår, giver efter, tåler, gør det, som han kan se gavner den anden. Og alligevel gør han det hele frit og utvungent. På denne måde indretter begge parter sig efter den anden. Og ingen af dem tvinger den anden til at handle efter sin vilje. Og hvis den ene benytter sig af den andens ejendele, så lukker den anden øjnene for det på den smukkeste måde. Kort sagt: Der er ingen lov, ingen ret, ingen tvang, ingen nødvendighed. Men der hersker lutter frihed og velvilje. Og dog sker alt i så rigt et mål, at man ikke kunne fordre en hundrededel af dette ved nogen lov eller tvang.",{"type":20,"tag":74,"props":438,"children":439},{},[],{"type":20,"tag":74,"props":441,"children":442},{},[],{"type":26,"value":444},"\nMen de stivsindede og ubøjelige, som ikke vil lukke øjnene for noget, men vil have alt tilpasset og udført efter deres eget hoved. De forvirrer hele verden og er årsag til al krig og elendighed på jorden. Og de påstår yderligere, at de har gjort det hele for at håndhæve retten. Derfor er det med rette, at hedningen har sagt: ",{"type":20,"tag":32,"props":446,"children":447},{},[448],{"type":26,"value":449},"\"Den højeste ret er den højeste uret.\"",{"type":26,"value":451}," Ligesådan siger Salomo i ",{"type":20,"tag":59,"props":453,"children":454},{},[455],{"type":26,"value":456},"Præd 7, 16",{"type":26,"value":88},{"type":20,"tag":32,"props":459,"children":460},{},[461],{"type":26,"value":462},"\"Vær ikke alt for retfærdig, og overdriv din visdom\"",{"type":26,"value":464},"; for ligesom den højeste ret er den højeste uret, så er den højeste visdom den højeste tåbelighed. Det er også betydningen af dette ordsprog: Når de vise er tåbelige, så er det for at fremme det gode. Hvis Gud bestandigt skulle håndhæve den strenge retfærdighed, så havde vi ikke et øjeblik længere at leve i. Men nu priser Paulus en sådan eftergivenhed og siger i ",{"type":20,"tag":59,"props":466,"children":467},{},[468],{"type":26,"value":469},"2, Kor 10, 1",{"type":26,"value":88},{"type":20,"tag":32,"props":472,"children":473},{},[474],{"type":26,"value":475},"\"Jeg, Paulus, formaner jer ved Kristi mildhed og sagtmodighed.\"",{"type":26,"value":477}," På samme måde skal vi dæmme op for vores tilbøjelighed, påståelighed, visdom og klogskab og i alle henseender tilpasse os efter de andres omstændigheder.",{"type":20,"tag":42,"props":479,"children":481},{"id":480},"gode-gerninger-skal-praktiseres-ikke-udbasuneres",[482],{"type":26,"value":483},"Gode gerninger skal praktiseres, ikke udbasuneres",{"type":20,"tag":28,"props":485,"children":486},{},[487,489,493,495,500,501,506,507,512,513,518],{"type":26,"value":488},"Men betragt en gang ordene, og læg mærke til hvor fortræffeligt de er stilede: ",{"type":20,"tag":32,"props":490,"children":491},{},[492],{"type":26,"value":286},{"type":26,"value":494}," (v.5). Du vil måske sig: Hvordan kan et menneske gøre sig kendt af alle mennesker? Og skal vi lovprise og udbasunere vores egen mildhed for alle mennesker? Gud forbyde det! Han siger ikke: Lovpris eller råb den ud. Men han siger: Lad den være uangribelig eller kendt af alle mennesker. Det vil sige: Praktiser den i jeres gerninger mod mennesker. Ikke på den måde, at I tænker på eller taler om den, men ved at I beviser den i jeres livsførelse og gerninger. Gør dette, så enhver kan se, forstå og erfare den. Og sådan at ingen kan sige andet om jer, end at I er sagtmodige. Efterlev dette, så de, som kunne have lyst til at sige noget andet om jer, må blive overvundet af den almene erfaring. Så deres mund tilstoppes ved, at enhver kan tale med om jeres mildhed. Som Kristus også siger det i ",{"type":20,"tag":59,"props":496,"children":497},{},[498],{"type":26,"value":499},"Matt 5, 16",{"type":26,"value":88},{"type":20,"tag":32,"props":502,"children":503},{},[504],{"type":26,"value":505},"\"Således skal jeres lys skinne for mennesker, så de ser jeres gode gerninger og priser jeres fader, som er i himlene.\"",{"type":26,"value":95},{"type":20,"tag":59,"props":508,"children":509},{},[510],{"type":26,"value":511},"1 Pet 2, 12",{"type":26,"value":88},{"type":20,"tag":32,"props":514,"children":515},{},[516],{"type":26,"value":517},"\"Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag.\"",{"type":26,"value":519},"  For det står ikke i vores magt at udvirke, at vores mildhed falder i god jord hos alle mennesker. Men vi udretter nok, når vi lader enhver se og erfare den i vores livsførelse.",{"type":20,"tag":42,"props":521,"children":523},{"id":522},"kærlighed-uden-forskelsbehandling",[524],{"type":26,"value":525},"Kærlighed uden forskelsbehandling",{"type":20,"tag":28,"props":527,"children":528},{},[529,531,534,537,539,542,545,547,552,553,558,561,564,566,569,572],{"type":26,"value":530},"Ved alle mennesker må her ikke forstås alle folk på jorden. Derimod skal der forstås alle slags mennesker: både venner og fjender, store og små, herrer og tjenere, rige og fattige, landsmænd og udlændinge, bekendte og fremmede. For man finder også dem, der er overstrømmende venlige og sagtmodige mod fremmede. Men mod deres egen familie og deres naboer forløber de sig hele tiden og er irritable. Og hvor mange findes der ikke også, som, når det gælder de betydningsfulde og rige, er parate til at se igennem fingre med alt. De tolker, vender og drejer alt, hvad de gør og siger, så det fremstår så fordelagtigt som muligt. Men mod underordnede, fattige og ubetydelige er de strenge og hårde. Og hos dem får de alt til at fremstå i det værste lys. Ligesådan med hensyn til børn, forældre, venner og slægtninge, her er enhver tilbøjelig til at opfatte alt på den bedste måde og være overbærende mod dem. Hvor ofte roses en person ikke af sin ven for det, som er en iøjnefaldende uvane. Vennen skåner ham og tilpasser sig ham på den bedste måde. Omvendt gør han det diametralt modsatte hos sin fjende og modstander. Hos ham kan han ikke finde noget godt, ham kan han aldrig vise den mindste overbærenhed. Men lige meget hvordan det ser ud, så rakker han ned på ham.",{"type":20,"tag":74,"props":532,"children":533},{},[],{"type":20,"tag":74,"props":535,"children":536},{},[],{"type":26,"value":538},"\nHer taler Paulus mod en uens og delvis mildhed, og han vil, at en kristen mildhed skal være hel og fuldkommen. Det skal den i lige så høj grad være mod den ene som mod den anden, hvad enten det drejer sig om ven eller fjende. Den skal udholde enhver og vise overbærenhed mod ham uden nogen form for hensyn til hvem han er, eller om han har fortjent det. Den er grundlæggende god og er mild af natur, uden at den behøves at drives kunstigt frem. Ligesom guld forbliver guld, uanset om en god eller en ond får fat i det. For sølvet blev ikke til aske, da forræderen Judas fik det. På samme måde bevarer alt, hvad der er skabt af Gud, sin natur og forbliver sig selv over for alle. Derfor forbliver den mildhed, som modtages ved Ånden altid mild, hvad enten den har at gøre med ven eller fjende, rig eller fattig. Den lunefulde natur bærer sig derimod ad, som om guldet i Peters hånd forblev guld, mens det blev til aske i Judas´ hånd.",{"type":20,"tag":74,"props":540,"children":541},{},[],{"type":20,"tag":74,"props":543,"children":544},{},[],{"type":26,"value":546},"\nSåledes er den menneskelige og naturlige mildhed mild imod rige, store, fremmede og venner. Men den er det ikke mod alle mennesker, derfor er den falsk, ja, ren og skær forløjet hykleri, lutter lunefuldhed og et gøglerværk for Gud. Se derfor! Hvor umuligt er det ikke at praktisere denne fuldkomne mildhed for den menneskelige natur? Og hvor få mennesker findes der ikke, som bliver bevidst om deres egen skrøbelighed i mødet med denne skønne og fortrinlige mildhed. Tværtimod indbilder de fleste sig, at de gør det rigtige ved at være hårde mod andre. For sådan lærer den urene og skidne natur med sin skønne fornuft, som altid beslutter sig og handler mod Ånden, og det som er Åndens. Som Paulus udtrykker det i ",{"type":20,"tag":59,"props":548,"children":549},{},[550],{"type":26,"value":551},"Rom 8, 5",{"type":26,"value":88},{"type":20,"tag":32,"props":554,"children":555},{},[556],{"type":26,"value":557},"\"De kødelige vil det kødelige.\"",{"type":20,"tag":74,"props":559,"children":560},{},[],{"type":20,"tag":74,"props":562,"children":563},{},[],{"type":26,"value":565},"\nI disse få ord om mildhed har Paulus nu indbefattet hele den kristne livsførelse med hensyn til næsten. For den milde kan gør godt imod alle på både legeme og sjæl, både med ord og gerninger. Han udholder ligeledes enhvers skadelige gerninger og ondskab. Hos ham møder man ikke andet end kærlighed, fred, langmodighed, mildhed, godhed, sagtmodighed, og alt hvad der kaldes Åndens frugter (Gal 5, 22).",{"type":20,"tag":74,"props":567,"children":568},{},[],{"type":20,"tag":74,"props":570,"children":571},{},[],{"type":26,"value":573},"\nMen så siger du: Jamen, hvem kunne så være sikker på at beholde en bid brød i sikkerhed for alle mennesker? De ville misbruge vores mildhed og tage alt hvad vi har fra os. Og de vil ikke engang onde os at leve på jorden. Lyt nu til Paulus! Bemærk hvor grundigt han svarer dig gennem hele denne tekst. For det første siger han:",{"type":20,"tag":42,"props":575,"children":577},{"id":576},"v5b-herren-er-nær",[578,580],{"type":26,"value":579},"v5b ",{"type":20,"tag":32,"props":581,"children":582},{},[583],{"type":26,"value":584},"Herren er nær",{"type":20,"tag":28,"props":586,"children":587},{},[588,590,595,596,601,602,607,608],{"type":26,"value":589},"Hvis der ikke fandtes nogen Gud, kunne du have god grund til at frygte for det onde på denne måde. Men nu eksisterer der en Gud, og han er nær. Han vil ikke glemme dig eller svigte dig. Vær du kun sagtmodig mod alle mennesker, lad ham sørge for dig – og for hvordan han vil forsørge og beskytte dig. Han har skænket dig Kristus – det evige gode. Hvorfor skulle han så ikke give dig det, der dækker legemets behov? Han besidder langt mere, end det man kan fratage dig. Og du besidder også langt mere end al verdens ejendom, fordi du har Kristus. Om dette forhold siger ",{"type":20,"tag":59,"props":591,"children":592},{},[593],{"type":26,"value":594},"Sl 37, 25",{"type":26,"value":88},{"type":20,"tag":32,"props":597,"children":598},{},[599],{"type":26,"value":600},"\"Jeg har været ung og er nu gammel, men jeg har aldrig set en retfærdig forladt eller hans børn tigge om brød.\"",{"type":26,"value":95},{"type":20,"tag":59,"props":603,"children":604},{},[605],{"type":26,"value":606},"Sl 40, 18",{"type":26,"value":88},{"type":20,"tag":32,"props":609,"children":610},{},[611],{"type":26,"value":612},"\"Herren vil tage sig af mig.\"",{"type":20,"tag":42,"props":614,"children":616},{"id":615},"v6-vær-ikke-bekymrede-for-noget-men-bring-i-alle-forhold-jeres-ønsker-frem-for-gud-i-bøn-og-påkaldelse-med-tak",[617,619],{"type":26,"value":618},"v6 ",{"type":20,"tag":32,"props":620,"children":621},{},[622],{"type":26,"value":623},"Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak.",{"type":20,"tag":28,"props":625,"children":626},{},[627,629,632,635,637,640,643,645,650,652,657,659,664,666,671],{"type":26,"value":628},"Her lærer han, hvordan vi skal kaste vores bekymring på Gud. Og meningen er denne: Vær nu ikke bekymrede for nogen ting. Men kommer der noget, som vil gøre jer bekymrede – fordi det nødvendigvis må være sådan, at I vil have megen modgang her på jorden. Så forhold jer sådan: I skal overhovedet ikke driste jer til at rette op på det med jeres egen omsorg. Det gælder lige meget, hvad der sker. I skal give slip på bekymringerne og vende jer til Gud med bøn og påkaldelse. Og I skal anråbe ham om alt det, som I forestillede jer, I kunne udrette med jeres egen omsorg. Så vil han udrette det. Og gør det ved at takke for, at I har en Gud, der sørger for jer, og som I frimodigt kan overlade alt, hvad der vedrører jer.",{"type":20,"tag":74,"props":630,"children":631},{},[],{"type":20,"tag":74,"props":633,"children":634},{},[],{"type":26,"value":636},"\nMen den, der ikke bærer sig ad på denne måde, når der kommer noget i vejen for ham. Og som først vil vurdere det med fornuften og styre det efter sit eget hoved og selv påtage sig omsorgen for det, han fører sig selv ind i elendighed, og han taber glæden og freden i Gud. Og han udretter alligevel intet. Han graver kun i sandet, og begraver sig selv i det, og han kommer ikke op af det. Sådan som vi dagligt lærer af vores egen og andres erfaring.",{"type":20,"tag":74,"props":638,"children":639},{},[],{"type":20,"tag":74,"props":641,"children":642},{},[],{"type":26,"value":644},"\nDette siges ikke, for at der skal være nogen, som tænker, at de kan lade alting ligge. Heller ikke for at de skal tro, at de kan overlade det hele til Gud på en sådan måde, at de ikke selv behøver at gøre noget. Og som fejlagtigt tror, at de kan gå rundt uden at røre en finger, og er af den opfattelse, at de ikke engang behøver at bede til Gud om at få, hvad de har brug for. Den, som har sådan en opfattelse, vil snart kastes omkuld og blive skuffet og bundulykkelig. Nej, der må kæmpes og strides. Netop derfor møder der os så meget, som gør os fortræd, så vi drives af bekymringerne til bønnen. Og det er ikke for ingenting, at apostlen sætter disse ord op mod hinanden i v. 4: ",{"type":20,"tag":32,"props":646,"children":647},{},[648],{"type":26,"value":649},"\"Vær ikke bekymrede for noget\"",{"type":26,"value":651},", og ",{"type":20,"tag":32,"props":653,"children":654},{},[655],{"type":26,"value":656},"\"bring i alle forhold jeres ønsker frem for Gud.\"",{"type":26,"value":658}," Ordene ",{"type":20,"tag":32,"props":660,"children":661},{},[662],{"type":26,"value":663},"\"ikke for noget\"",{"type":26,"value":665}," og ",{"type":20,"tag":32,"props":667,"children":668},{},[669],{"type":26,"value":670},"\"alle forhold\"",{"type":26,"value":672}," er hinandens modsætninger. Derved understreger han, at der er mange omstændigheder, som vil drive os til bekymring, men vi skal ikke være bekymrede under nogen af dem. Vi skal holde os til bønnen, overgive vores sag til Gud og ønske at få, hvad vi mangler af ham.",{"type":20,"tag":42,"props":674,"children":676},{"id":675},"bøn",[677],{"type":26,"value":678},"Bøn",{"type":20,"tag":28,"props":680,"children":681},{},[682,684,689,691,694,697,701,703,706,709,714,716,719,722,727,729,734,735,740,743,746,751,753,756,759,761,764,767,769,772,775,777,782,783,788,790,793,796,798,803,804,809,811,816,818,821,824,826,829,832,834,837,840,842,845,848,850,853,856,858,863,864,869,870,875,877,882,883,888,891,894,896,899,902],{"type":26,"value":683},"Her må vi nu se på, hvordan bønnen skal være, og hvad der er den rette måde at bede på. Efter apostlens ord på dette sted, er der fire ting, som hører med til bønnen, nemlig: ",{"type":20,"tag":32,"props":685,"children":686},{},[687],{"type":26,"value":688},"bøn, påkaldelse, tak og ønske",{"type":26,"value":690},".",{"type":20,"tag":74,"props":692,"children":693},{},[],{"type":20,"tag":74,"props":695,"children":696},{},[],{"type":20,"tag":59,"props":698,"children":699},{},[700],{"type":26,"value":678},{"type":26,"value":702}," er intet andet end ordene eller talen, man fremsiger, som f.eks. Fadervor, salmerne og lignende, hvor der undertiden bliver sagt noget andet, end det man beder om.",{"type":20,"tag":74,"props":704,"children":705},{},[],{"type":20,"tag":74,"props":707,"children":708},{},[],{"type":20,"tag":59,"props":710,"children":711},{},[712],{"type":26,"value":713},"Påkaldelse",{"type":26,"value":715}," er, når man forsøger at gøre sin bøn indtrængende, og forstærker den ved noget andet, som når jeg eksempelvis beder om noget hos en person for hans faders skyld eller af hensyn til noget andet, som er dyrebart for vedkommende. Det forholder sig på samme måde, når vi beder Gud om noget for hans søns, hans løfters eller for hans navns skyld, sådan som Salomo gør det i Sl 132, 1: \"Herre, husk David for al hans møje.\" Paulus gør det samme i Rom 12, 1: \"Så formaner jeg jer, brødre, ved Guds barmhjertighed til.\" Og i 2 Kor 10, 1: \"Jeg Paulus formaner jer ved Kristi mildhed og sagtmodighed.\"",{"type":20,"tag":74,"props":717,"children":718},{},[],{"type":20,"tag":74,"props":720,"children":721},{},[],{"type":20,"tag":59,"props":723,"children":724},{},[725],{"type":26,"value":726},"Ønsker",{"type":26,"value":728}," er, når man nævner det, man har på hjerte, og som man søger at få gennem bøn og påkaldelse, sådan som det sker i Fadervor. Det er en bøn, som indeholder syv ønsker. Om dette siger Kristus i ",{"type":20,"tag":59,"props":730,"children":731},{},[732],{"type":26,"value":733},"Matt 7, 7",{"type":26,"value":227},{"type":20,"tag":32,"props":736,"children":737},{},[738],{"type":26,"value":739},"\"Bed, så skal der gives jer; søg, så skal I finde; bank på, så skal der lukkes op for jer. For enhver, som beder får; og den, som søger, finder; og den, som banker på, lukkes der op for.\"",{"type":20,"tag":74,"props":741,"children":742},{},[],{"type":20,"tag":74,"props":744,"children":745},{},[],{"type":20,"tag":59,"props":747,"children":748},{},[749],{"type":26,"value":750},"Taksigelse",{"type":26,"value":752}," er, når man opregner de gode ting, man allerede har modtaget, og derved styrker sin fortrøstning til også at forvente det, man nu beder om.",{"type":20,"tag":74,"props":754,"children":755},{},[],{"type":20,"tag":74,"props":757,"children":758},{},[],{"type":26,"value":760},"\nPå den måde bliver bønnen stærk og indtrængende ved påkaldelsen, og liflig og behagelig ved taksigelsen. Og ved denne forening af styrke og liflighed trænger den igennem og modtager, hvad den ønsker. Denne måde at bede på, ser vi brugt i kirken og af de hellige fædre i Det Gamle Testamente. Vi ser, at de vedholdende påkaldte og takkede i deres bønner. Således også i Fadervor: Den begynder med at love, takke og bekende Gud som en far. Og den trænger igennem til ham ved den faderlige og barnlige kærlighed. Det er en påkaldelse, som ikke har sit modstykke. Derfor er Fadervor også den højeste og mest dyrebare bøn under solen.",{"type":20,"tag":74,"props":762,"children":763},{},[],{"type":20,"tag":74,"props":765,"children":766},{},[],{"type":26,"value":768},"\nMed sin ord har Paulus åndeliggjort det gyldne røgelseskar på en rammende måde, og han har åbenbaret røgelseskarrets hemmelighed. Det røgelseskar, som Moses har skrevet meget om i Det Gamle Testamente. Hvordan præsterne skulle brænde røgelse i templet. Hver eneste af os er nemlig præst, og vores bøn er vores røgelse. Først er der det gyldne kar. Med dette kar betegnes bønnens ord. De er kostelige og dyrebare, som ordene i Fadervor, Salmerne og andre bønner. For i hele Skriften anvendes kar som billede på ordene. Det er de på grund af, at tanken også kommer til udtryk, bliver gengivet og opfattet i og med ordene. Det er ligesom et kar, hvis indhold kan være forskelligt: vin, vand, kuld og andet.",{"type":20,"tag":74,"props":770,"children":771},{},[],{"type":20,"tag":74,"props":773,"children":774},{},[],{"type":26,"value":776},"\nSådan forholder det sig også med guldbægeret hos skøgen af Babylon (Åb 17, 4). Ved dette bæger forstås menneskers lærdomme. Men ved bægeret, som indeholder Kristi blod, forstås evangeliet. Men gløderne betegner taksigelsen og opremsningen af Guds velgerninger i bønnen. For Paulus viser, at kul betyder velgerninger i Rom 12, 20, hvor han anfører Salomos ord fra ",{"type":20,"tag":59,"props":778,"children":779},{},[780],{"type":26,"value":781},"Ordsp 25, 21",{"type":26,"value":227},{"type":20,"tag":32,"props":784,"children":785},{},[786],{"type":26,"value":787},"\"Hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for da samler du glødende kul på hans hoved.\"",{"type":26,"value":789}," Men det er glødende og brændende kul, for velgerningerne overvinder og antænder hjertet med magt.",{"type":20,"tag":74,"props":791,"children":792},{},[],{"type":20,"tag":74,"props":794,"children":795},{},[],{"type":26,"value":797},"\nI loven var det befalet, at man ikke skulle tage gløderne fra noget andet sted end alteret. Det betyder, at vi ikke skal fremholde vore gerninger og vores fortjeneste, som farisæeren i Luk 18 gør det. Vi skal derimod fremholde den kærlighedsgerning, vi har modtaget af Kristus. Han er vort alter, som vi er ofret på. På kærlighedsgerning må vi grunde vores tak og bøn, som Paulus siger det i ",{"type":20,"tag":59,"props":799,"children":800},{},[801],{"type":26,"value":802},"Kol 3, 17",{"type":26,"value":88},{"type":20,"tag":32,"props":805,"children":806},{},[807],{"type":26,"value":808},"\"Hvad I end gør i ord eller gerning, gør det alt sammen i Herren Jesu navn, og sig Gud Fader tak ved ham.\"",{"type":26,"value":810}," For han kan aldeles ikke tåle, hvad der sker uden for ham selv. Det har han bevist i ",{"type":20,"tag":59,"props":812,"children":813},{},[814],{"type":26,"value":815},"3 Mos 10, 1",{"type":26,"value":817}," flg., hvor han fortærer Arons sønner Radab og Abihu med ild foran alteret, fordi de lagde gløder, der ikke var taget fra alteret, på røgelsesalteret.",{"type":20,"tag":74,"props":819,"children":820},{},[],{"type":20,"tag":74,"props":822,"children":823},{},[],{"type":26,"value":825},"\nØnskerne er røgelsen som f.eks. myrra eller virak, der blev lagt på gløderne. Røgelsen fuldender bønnen. Og når Paulus her siger: Bring jeres ønsker frem for Gud, så har han ligesom set på og betegnet røgen, som kommer fra røgelseskarret. Som om han ville sige: Når I vil frembære røgelse, som skal være liflig og behagelig for Gud, så lad jeres velgerninger blive fremført med påkaldelse og tak.",{"type":20,"tag":74,"props":827,"children":828},{},[],{"type":20,"tag":74,"props":830,"children":831},{},[],{"type":26,"value":833},"\nDet er den gode og velbehagelige røgelse, som stiger op til Gud og fornemmes af ham, ligesom duften af vellugtende urter. Det er ligesom, når den naturlige røg stiger op fra røgelsesalteret. Sådan en bøn trænger igennem himlen, for takken og opremsningen af Guds barmhjertighedsgerninger gør bønnen dristig og stærk, desuden let, munter og liflig. Ligesom gløderne gør røgen stærk. Hvis hjertet ikke i forvejen er optændt med Kristi velgerningers gløder, vil bønnen blive kold, træg og tung.",{"type":20,"tag":74,"props":835,"children":836},{},[],{"type":20,"tag":74,"props":838,"children":839},{},[],{"type":26,"value":841},"\nMen hvordan kan Paulus sige, den skal fremføres eller, som det egentlig hedder, kundgøres for Gud. Når Gud ikke alene kender bønnen, førend vi får begyndt på den. Men han også selv kommer os i forkøbet og indgiver os, hvad vi skal bede om.",{"type":20,"tag":74,"props":843,"children":844},{},[],{"type":20,"tag":74,"props":846,"children":847},{},[],{"type":26,"value":849},"\nSvar: Paulus siger det for at lære os, hvilken karakter en ret bøn skal have. Nemlig, at den ikke skal lade sig lede snart af det ene, og snart af det andet og heller ikke ske på må og få. Sådan som den gør hos dem, der er ligeglade med om Gud hører dem eller ej. Derfor forbliver de uvisse. Ja, de regner nærmest med, at de ikke bliver bønhørt. Dette er imidlertid hverken at bede eller ønske. Det er at friste og spotte Gud. Når én beder om en tikrone, men hverken tror eller mener, at jeg vil give ham den, så vil jeg næppe opfylde hans bøn. Jeg måtte jo tro, at han ville gøre grin med mig. Eller det ikke var hans alvor. Nej, en bøn skal fremføres for Gud. Det vil sige: Vi skal ikke tvivle på, at Gud hører os. Og vi skal heller ikke tvivle på, at bønnen når frem til ham, for så når den med sikkerhed heller ikke frem til ham. Som vi tror, sådan sker det os.",{"type":20,"tag":74,"props":851,"children":852},{},[],{"type":20,"tag":74,"props":854,"children":855},{},[],{"type":26,"value":857},"\nDerfor er den opstigende bøn intet andet end troen i bønnen: At vi tror, at vores bøn kommer frem for Gud og bliver bønhørt. Og med disse ord peger Paulus hen på, hvad der ofte omtales i salmerne, som f.eks.: Mit råb er kommet ham for øre, lad min bøn blive fast for dit ansigt. Kristus taler også om dette i ",{"type":20,"tag":59,"props":859,"children":860},{},[861],{"type":26,"value":862},"Matt 21, 22",{"type":26,"value":665},{"type":20,"tag":59,"props":865,"children":866},{},[867],{"type":26,"value":868},"Mark 11, 24",{"type":26,"value":88},{"type":20,"tag":32,"props":871,"children":872},{},[873],{"type":26,"value":874},"\"Derfor siger jeg jer: Alt, hvad I beder og bønfalder om, det skal I tro, at I har fået, og så får I det.\"",{"type":26,"value":876}," Og ",{"type":20,"tag":59,"props":878,"children":879},{},[880],{"type":26,"value":881},"Jak 1, 6",{"type":26,"value":227},{"type":20,"tag":32,"props":884,"children":885},{},[886],{"type":26,"value":887},"\"Man skal bede i tro, uden at tvivle; for den, der tvivler, er som en bølge på havet, der rejses og brydes af vinden. Det menneske skal ikke bilde sig ind, at det får noget af Herren, tvesindet som det er og ustadig i al sin færd.\"",{"type":20,"tag":74,"props":889,"children":890},{},[],{"type":20,"tag":74,"props":892,"children":893},{},[],{"type":26,"value":895},"\nDerfor er det let at forstå, at alt det skrål, som høres i de kirkelige foreninger og klostre over hele verden, ikke er andet end at spotte og friste Gud. For en sådan bøn bliver ganske vist kundgjort for menneskene – de skriger, skråler og bræger jo højlydt. Men Gud kender ikke noget til den. Den kommer heller ikke frem for ham, eftersom de ikke en gang selv tror det, eller er overbevist om, at den kommer frem for ham. Som de tror, sådan sker det dem. Derfor var det ganske sikkert på tide, at man holdt en smule inde med spotte og friste Gud, og ligeledes at man ødelagde sådanne spottehuse, som Amos taler om i 5, 21-23.",{"type":20,"tag":74,"props":897,"children":898},{},[],{"type":20,"tag":74,"props":900,"children":901},{},[],{"type":26,"value":903},"\nAk, tænk om vi holdt vore bønner på den rette måde! Hvad skulle der så være, som vi ikke formåede? Men nu beder vi meget og har intet. For vores bøn kommer aldrig for Gud. Ve over sådan en vantro og tvivl.",{"type":20,"tag":42,"props":905,"children":907},{"id":906},"korsets-fred",[908],{"type":26,"value":909},"Korsets fred",{"type":20,"tag":911,"props":912,"children":913},"blockquote",{},[914],{"type":20,"tag":28,"props":915,"children":916},{},[917],{"type":26,"value":918},"v7 Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.",{"type":20,"tag":28,"props":920,"children":921},{},[922],{"type":26,"value":923},"Se hvor grundigt og smukt Paulus underviser en kristen: Gennem troen skal han for det første være glad i Gud, dernæst sagtmodig og god mod menneskene. Men spørger man: Hvordan skulle jeg kunne det? Så svarer Paulus: Herren er nær. Indvending: Gud, hvis bare jeg ikke blev forfulgt, og enhver plyndrede det, som tilhører mig. Apostlen svarer: Vær ikke bekymret! Bed til Gud! Og lad ham tage hånd om det! Jamen, så bliver jeg træt og udbrændt. Nej, for Guds fred vil bevare dig. Nu vil vi betragte det sidste.",{"type":20,"tag":42,"props":925,"children":927},{"id":926},"guds-fred",[928],{"type":26,"value":929},"Guds fred",{"type":20,"tag":28,"props":931,"children":932},{},[933,935,938,941,943,946,949,951,954,957,959,962,965,967,972,974,977,980],{"type":26,"value":934},"\"Guds fred\" betyder her ikke den fred, Gud selv har, at han selv er salig og tilfreds. Det handler om den fred, han skænker os i vort indre, at vi er lykkelige. På samme måde som udtrykket \"Guds ord\" betyder det ord, som vi prædiker, hører og tror. Guds fred er noget, Gud skænker os, derfor hedder det hans fred. Også fordi den skaber fred med Gud, selv om vi har ufred med mennesker.",{"type":20,"tag":74,"props":936,"children":937},{},[],{"type":20,"tag":74,"props":939,"children":940},{},[],{"type":26,"value":942},"\nGuds fred overgår al forstand og fatteevne og alle sanser. Det må dog ikke forstås, som om man ikke var i stand til at føle eller fornemme den. Hvis vi skal have fred med Gud, må vi nødvendigvis føle det i hjertet og i samvittigheden. Hvordan skulle vore hjerter og vore tanker ellers blive bevaret ved hjælp af denne fred?",{"type":20,"tag":74,"props":944,"children":945},{},[],{"type":20,"tag":74,"props":947,"children":948},{},[],{"type":26,"value":950},"\nDu skal forstå det sådan: Når bedrøvelse og ærgrelser rammer dem, der ikke kender noget til at tage deres tilflugt til Gud i bønnen, og de derfor henfalder til bekymring, så begynder de også at søge efter fred. Men det er alene en fred, som fornuften kan begribe og nå. Fornuften kender ikke til nogen anden fred end den, som består i lidelsens ophør. Denne fred overgår ikke vor fatteevne og fornuft, men svarer nøjagtigt til den. Derfor arbejder og bestræber de sig efter fornuftens regler for at opnå denne fred ved at fjerne lidelsen. Det kan være ved hjælp af magt eller list. Det forholder sig på samme måde, som med den, der har et sår. Han føler det og han søger derfor at blive helbredt for det.",{"type":20,"tag":74,"props":952,"children":953},{},[],{"type":20,"tag":74,"props":955,"children":956},{},[],{"type":26,"value":958},"\nMen de, der glæder sig i Gud, stiller sig tilfreds med, at de har fred i Gud. De bliver modigt stående i trængslen. De eftertragter ikke den fred, som fornuften vil have, nemlig den, at det onde skal ophøre. De står tværtimod fast, og venter på den indre styrke ved troen. De spørger ikke, om lidelsen bliver kortvarig eller langvarig, timelig eller evig. De hverken tænker på eller arbejder på, hvordan udfaldet skal blive. De lader altid Gud sørge for det. Og de tragter ikke efter at vide: Hvornår? Hvordan? Eller ved hvem? Derfor giver Gud dem atter nåde og bringer deres trængsler til ophør på sådan en måde, at de får stor gavn af dem. En gavn, som intet menneske havde kunnet ønske eller forestille sig.",{"type":20,"tag":74,"props":960,"children":961},{},[],{"type":20,"tag":74,"props":963,"children":964},{},[],{"type":26,"value":966},"\nSe, det kaldes: Korsets fred, Guds fred, samvittighedens fred og den kristne fred. Den bevirker, at et menneske også i det ydre bliver mild og tilfreds med alt, og ikke bliver årsag til bekymring for nogen. Ingen fornuft kan fatte eller bevise, at et menneske kan have glæde under korset og fred i ufred. Det er en Guds gerning, som ingen andre, end dem, som har erfaret denne fred, kender til. Dette er der også talt om i epistelteksten til anden søndag i advent: ",{"type":20,"tag":32,"props":968,"children":969},{},[970],{"type":26,"value":971},"\"Håbets Gud fylde jer med al glæde og fred i troen.\"",{"type":26,"value":973}," (Rom 15, 13). Hvad han dér kalder fred i troen, det kalder han her for Guds fred.",{"type":20,"tag":74,"props":975,"children":976},{},[],{"type":20,"tag":74,"props":978,"children":979},{},[],{"type":26,"value":981},"\nMed dette viser Paulus os følgende: Den, som vil glæde sig i Gud og leve sagtmodigt, vil Djævelen skaffe et kors på halsen. Det gør han for at drive ham bort fra sådan et sind og vende hans hjerte fra Gud. Derfor må man være rustet imod dette, så man forankrer sin fred på noget, djævelen ikke kan få fat i; nemlig i Gud. Man skal ikke tænke på, hvordan man kan slippe af med det, som Djævelen lægger på os. Men man må lade ham drive sit spil, indtil Gud selv kommer og får det bragt til ophør. Derved bliver ens hjerte, tanker og sind bevaret og opholdt i fred. For tålmodigheden ville heller ikke kunne holde sig i længden, hvis hjertet ikke var forankret i en højere fred uden for det selv, så det er nok for det at have fred med Gud.",{"type":20,"tag":42,"props":983,"children":985},{"id":984},"jeres-hjerter-og-tanker",[986],{"type":26,"value":987},"Jeres hjerter og tanker",{"type":20,"tag":28,"props":989,"children":990},{},[991,993,996,999],{"type":26,"value":992},"Ved hjerte og tanke må man her ikke forstå den naturlige vilje og forstand, men om vore hjerter og tanker i Kristus Jesus, som Paulus selv forklarer det. Det er den vilje og forstand man har og øver i Kristus, af Kristus og under Kristus. Det vil sige troen og kærligheden med alt, hvad den indeholder, og sådan som den er indstillet over for Gud og mennesker. Det vil jo ikke sige andet end, at den af hjertet fortrøster sig til og elsker Gud og at den er tilbøjelig til at gøre alt, hvad den formår af hele sit hjerte, sjæl og sind, og mere til. Sådan et hjerte og sind forsøger Djævelen at skræmme væk fra Gud ved hjælp af frygt, skræk, død og allle former for modgang. Det gør han for at hjertet skal erstatte Guds værk med menneskers værk, og for at det skal søge trøst hos sig selv og hos andre mennesker, i stedet for at søge trøst hos Gud. For da er sådan et menneske allerede faldet fra Gud og landet i sin egen bekymring.",{"type":20,"tag":74,"props":994,"children":995},{},[],{"type":20,"tag":74,"props":997,"children":998},{},[],{"type":26,"value":1000},"\nSå denne tekst er i al korthed en undervisning om en kristen livsførelse med Gud og mennesker: Nemlig, at vi skal lade Gud være alt for os. Ligeledes skal vi selv være alt for alle mennesker, så vi forholder os mod mennesker, som Gud forholder sig mod os. Sådan modtager vi fra Gud og giver det videre til andre. Dette er kort og godt: Tro og kærlighed.",{"type":20,"tag":1002,"props":1003,"children":1005},"h2",{"id":1004},"end",[1006],{"type":26,"value":1007},"End",{"title":7,"searchDepth":1009,"depth":1009,"links":1010},5,[1011,1014,1016,1018,1019,1020,1021,1022,1023,1024,1026,1028,1029,1030,1031,1032],{"id":44,"depth":1012,"text":1013},3,"v4 Glæd jer altid i Herren!",{"id":235,"depth":1012,"text":1015},"v4 Jeg siger atter: Glæd jer!",{"id":268,"depth":1012,"text":1017},"v5 Lad jeres mildhed blive kendt af alle mennesker",{"id":342,"depth":1012,"text":345},{"id":383,"depth":1012,"text":386},{"id":402,"depth":1012,"text":405},{"id":428,"depth":1012,"text":431},{"id":480,"depth":1012,"text":483},{"id":522,"depth":1012,"text":525},{"id":576,"depth":1012,"text":1025},"v5b Herren er nær",{"id":615,"depth":1012,"text":1027},"v6 Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak.",{"id":675,"depth":1012,"text":678},{"id":906,"depth":1012,"text":909},{"id":926,"depth":1012,"text":929},{"id":984,"depth":1012,"text":987},{"id":1004,"depth":1033,"text":1007},2,"markdown","content:1.article:1.vinter:1.advent:4-epistel.md","content","1.article/1.vinter/1.advent/4-epistel.md","md",[1040,1044,1048,1052,1056,1060,1064,1065],{"_path":1041,"title":1042,"description":1043,"_type":1034},"/article/vinter/advent/1-epistel","Rom 13, 11-14 (1.søn. i advent)","I kender tilmed timen og ved, at det er på tide at stå op af søvne. For nu er frelsen os nærmere, end da vi kom til tro. Natten er fremrykket, dagen er nær. Lad os da aflægge mørkets gerninger og tage lysets rustning på. Lad os leve sømmeligt, som det hører dagen til, ikke i svir og druk, ikke løsagtigt og udsvævende, ikke i kiv og misundelse, men iklæd jer Herren Jesus Kristus, og vær ikke optaget af det kødelige, så det vækker begær.",{"_path":1045,"title":1046,"description":1047,"_type":1034},"/article/vinter/advent/1-evangelium","Matt 21, 1-9 (1.søn. i advent)","*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: \"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!",{"_path":1049,"title":1050,"description":1051,"_type":1034},"/article/vinter/advent/2-epistel","Rom 15, 4-13 (2.søn. i advent)","Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!",{"_path":1053,"title":1054,"description":1055,"_type":1034},"/article/vinter/advent/2-evangelium","Luk 21, 25-36 (2.søn. i advent)","Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\nOg han fortalte dem en lignelse: \"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"",{"_path":1057,"title":1058,"description":1059,"_type":1034},"/article/vinter/advent/3-epistel","1 Kor 4, 1-5 (3.søn. i advent)","Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder; her kræves det så af forvaltere, at de findes tro. Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv; for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren. Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.",{"_path":1061,"title":1062,"description":1063,"_type":1034},"/article/vinter/advent/3-evangelium","Matt 11, 2-10 (3.søn. i advent)","Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»",{"_path":4,"title":8,"description":9,"_type":1034},{"_path":1066,"title":1067,"description":1068,"_type":1034},"/article/vinter/advent/4-evangelium","Joh. 1, 19-28 (4.søn. i advent)","Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",[1070,1074,1807],{"title":1071,"_path":1072,"_id":1073,"_type":1034},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1075,"_path":1076,"children":1077},"Article","/article",[1078,1355,1504,1788,1801],{"title":1079,"_path":1080,"children":1081},"Vinter","/article/vinter",[1082,1109,1194,1243,1278,1337],{"title":10,"_path":1083,"children":1084},"/article/vinter/advent",[1085,1088,1092,1095,1098,1101,1104,1106],{"title":1042,"_path":1041,"_id":1086,"_type":1034,"series":10,"tags":1087},"content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1046,"_path":1045,"_id":1089,"_type":1034,"series":10,"tags":1090},"content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1091],"Evangelium",{"title":1050,"_path":1049,"_id":1093,"_type":1034,"series":10,"tags":1094},"content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1054,"_path":1053,"_id":1096,"_type":1034,"series":10,"tags":1097},"content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1091],{"title":1058,"_path":1057,"_id":1099,"_type":1034,"series":10,"tags":1100},"content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1062,"_path":1061,"_id":1102,"_type":1034,"series":10,"tags":1103},"content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1091],{"title":8,"_path":4,"_id":1035,"_type":1034,"series":10,"tags":1105},[14,15],{"title":1067,"_path":1066,"_id":1107,"_type":1034,"series":10,"tags":1108},"content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1091],{"title":1110,"_path":1111,"children":1112},"Jul","/article/vinter/jul",[1113,1118,1123,1128,1133,1138,1143,1148,1153,1158,1163,1169,1174,1179,1184,1189],{"title":1114,"_path":1115,"_id":1116,"_type":1034,"series":1110,"tags":1117},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1119,"_path":1120,"_id":1121,"_type":1034,"series":1110,"tags":1122},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1091],{"title":1124,"_path":1125,"_id":1126,"_type":1034,"series":1110,"tags":1127},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1129,"_path":1130,"_id":1131,"_type":1034,"series":1110,"tags":1132},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1091],{"title":1134,"_path":1135,"_id":1136,"_type":1034,"series":1110,"tags":1137},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1139,"_path":1140,"_id":1141,"_type":1034,"series":1110,"tags":1142},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1091],{"title":1144,"_path":1145,"_id":1146,"_type":1034,"series":1110,"tags":1147},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1149,"_path":1150,"_id":1151,"_type":1034,"series":1110,"tags":1152},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1091],{"title":1154,"_path":1155,"_id":1156,"_type":1034,"series":1110,"tags":1157},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1159,"_path":1160,"_id":1161,"_type":1034,"series":1110,"tags":1162},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1091],{"title":1164,"_path":1165,"_id":1166,"_type":1034,"series":1110,"tags":1167},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1168],"Gal",{"title":1170,"_path":1171,"_id":1172,"_type":1034,"series":1110,"tags":1173},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1091],{"title":1175,"_path":1176,"_id":1177,"_type":1034,"series":1110,"tags":1178},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1168],{"title":1180,"_path":1181,"_id":1182,"_type":1034,"series":1110,"tags":1183},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1091],{"title":1185,"_path":1186,"_id":1187,"_type":1034,"series":1110,"tags":1188},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1190,"_path":1191,"_id":1192,"_type":1034,"series":1110,"tags":1193},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1091],{"title":1195,"_path":1196,"children":1197},"Aabenbaring","/article/vinter/aabenbaring",[1198,1203,1208,1213,1218,1223,1228,1233,1238],{"title":1199,"_path":1200,"_id":1201,"_type":1034,"series":1195,"tags":1202},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1204,"_path":1205,"_id":1206,"_type":1034,"series":1195,"tags":1207},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1091],{"title":1209,"_path":1210,"_id":1211,"_type":1034,"series":1195,"tags":1212},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1214,"_path":1215,"_id":1216,"_type":1034,"series":1195,"tags":1217},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1091],{"title":1219,"_path":1220,"_id":1221,"_type":1034,"series":1195,"tags":1222},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1091],{"title":1224,"_path":1225,"_id":1226,"_type":1034,"series":1195,"tags":1227},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1229,"_path":1230,"_id":1231,"_type":1034,"series":1195,"tags":1232},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1091],{"title":1234,"_path":1235,"_id":1236,"_type":1034,"series":1195,"tags":1237},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1239,"_path":1240,"_id":1241,"_type":1034,"series":1195,"tags":1242},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1091],{"title":1244,"_path":1245,"children":1246},"For Faste","/article/vinter/for-faste",[1247,1253,1258,1263,1268,1273],{"title":1248,"_path":1249,"_id":1250,"_type":1034,"series":1251,"tags":1252},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1254,"_path":1255,"_id":1256,"_type":1034,"series":1251,"tags":1257},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1091],{"title":1259,"_path":1260,"_id":1261,"_type":1034,"series":1251,"tags":1262},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1264,"_path":1265,"_id":1266,"_type":1034,"series":1251,"tags":1267},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1091],{"title":1269,"_path":1270,"_id":1271,"_type":1034,"series":1251,"tags":1272},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1274,"_path":1275,"_id":1276,"_type":1034,"series":1251,"tags":1277},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1091],{"title":1279,"_path":1280,"children":1281},"Faste","/article/vinter/faste",[1282,1287,1292,1297,1302,1307,1312,1317,1322,1327,1332],{"title":1283,"_path":1284,"_id":1285,"_type":1034,"series":1279,"tags":1286},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1288,"_path":1289,"_id":1290,"_type":1034,"series":1279,"tags":1291},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1091],{"title":1293,"_path":1294,"_id":1295,"_type":1034,"series":1279,"tags":1296},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1298,"_path":1299,"_id":1300,"_type":1034,"series":1279,"tags":1301},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1091],{"title":1303,"_path":1304,"_id":1305,"_type":1034,"series":1279,"tags":1306},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":1034,"series":1279,"tags":1311},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1091],{"title":1313,"_path":1314,"_id":1315,"_type":1034,"series":1279,"tags":1316},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1168],{"title":1318,"_path":1319,"_id":1320,"_type":1034,"series":1279,"tags":1321},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1091],{"title":1323,"_path":1324,"_id":1325,"_type":1034,"series":1279,"tags":1326},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1091],{"title":1328,"_path":1329,"_id":1330,"_type":1034,"series":1279,"tags":1331},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1333,"_path":1334,"_id":1335,"_type":1034,"series":1279,"tags":1336},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1091],{"title":1338,"_path":1339,"children":1340},"Paaskeuge","/article/vinter/paaskeuge",[1341,1346,1351],{"title":1342,"_path":1343,"_id":1344,"_type":1034,"series":1338,"tags":1345},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1347,"_path":1348,"_id":1349,"_type":1034,"series":1338,"tags":1350},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1352,"_path":1343,"_id":1353,"_type":1034,"series":1338,"tags":1354},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1356,"_path":1357,"children":1358},"Vaar","/article/vaar",[1359,1404,1480],{"title":1360,"_path":1361,"children":1362},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1363,1369,1374,1379,1384,1389,1394,1399],{"title":1364,"_path":1365,"_id":1366,"_type":1034,"series":1367,"tags":1368},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1370,"_path":1371,"_id":1372,"_type":1034,"series":1367,"tags":1373},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1091],{"title":1375,"_path":1376,"_id":1377,"_type":1034,"series":1367,"tags":1378},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1380,"_path":1381,"_id":1382,"_type":1034,"series":1367,"tags":1383},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1091],{"title":1385,"_path":1386,"_id":1387,"_type":1034,"series":1367,"tags":1388},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1390,"_path":1391,"_id":1392,"_type":1034,"series":1367,"tags":1393},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1091],{"title":1395,"_path":1396,"_id":1397,"_type":1034,"series":1367,"tags":1398},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1091],{"title":1400,"_path":1401,"_id":1402,"_type":1034,"series":1367,"tags":1403},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1405,"_path":1406,"children":1407},"Etter Paaske","/article/vaar/etter-paaske",[1408,1414,1419,1424,1429,1434,1439,1444,1449,1454,1460,1465,1470,1475],{"title":1409,"_path":1410,"_id":1411,"_type":1034,"series":1412,"tags":1413},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1415,"_path":1416,"_id":1417,"_type":1034,"series":1412,"tags":1418},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1091],{"title":1420,"_path":1421,"_id":1422,"_type":1034,"series":1412,"tags":1423},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1091],{"title":1425,"_path":1426,"_id":1427,"_type":1034,"series":1412,"tags":1428},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1430,"_path":1431,"_id":1432,"_type":1034,"series":1412,"tags":1433},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1091],{"title":1435,"_path":1436,"_id":1437,"_type":1034,"series":1412,"tags":1438},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1440,"_path":1441,"_id":1442,"_type":1034,"series":1412,"tags":1443},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1091],{"title":1445,"_path":1446,"_id":1447,"_type":1034,"series":1412,"tags":1448},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1450,"_path":1451,"_id":1452,"_type":1034,"series":1412,"tags":1453},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1455,"_path":1456,"_id":1457,"_type":1034,"series":1412,"tags":1458},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1459],"NB",{"title":1461,"_path":1462,"_id":1463,"_type":1034,"series":1412,"tags":1464},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1091],{"title":1466,"_path":1467,"_id":1468,"_type":1034,"series":1412,"tags":1469},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1091],{"title":1471,"_path":1472,"_id":1473,"_type":1034,"series":1412,"tags":1474},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1476,"_path":1477,"_id":1478,"_type":1034,"series":1412,"tags":1479},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1459],{"title":1481,"_path":1482,"children":1483},"Pinse","/article/vaar/pinse",[1484,1489,1494,1499],{"title":1485,"_path":1486,"_id":1487,"_type":1034,"series":1481,"tags":1488},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1490,"_path":1491,"_id":1492,"_type":1034,"series":1481,"tags":1493},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1091],{"title":1495,"_path":1496,"_id":1497,"_type":1034,"series":1481,"tags":1498},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1091],{"title":1500,"_path":1501,"_id":1502,"_type":1034,"series":1481,"tags":1503},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1091],{"title":1505,"_path":1506,"children":1507},"Trefoldighed","/article/trefoldighed",[1508,1643],{"title":1509,"_path":1510,"children":1511},"Sommer","/article/trefoldighed/sommer",[1512,1517,1522,1527,1532,1537,1542,1547,1552,1557,1562,1567,1572,1577,1583,1588,1593,1598,1603,1608,1613,1618,1623,1628,1633,1638],{"title":1513,"_path":1514,"_id":1515,"_type":1034,"series":1509,"tags":1516},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1518,"_path":1519,"_id":1520,"_type":1034,"series":1509,"tags":1521},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1091],{"title":1523,"_path":1524,"_id":1525,"_type":1034,"series":1509,"tags":1526},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1459],{"title":1528,"_path":1529,"_id":1530,"_type":1034,"series":1509,"tags":1531},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1091],{"title":1533,"_path":1534,"_id":1535,"_type":1034,"series":1509,"tags":1536},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1538,"_path":1539,"_id":1540,"_type":1034,"series":1509,"tags":1541},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1091],{"title":1543,"_path":1544,"_id":1545,"_type":1034,"series":1509,"tags":1546},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1548,"_path":1549,"_id":1550,"_type":1034,"series":1509,"tags":1551},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1091],{"title":1553,"_path":1554,"_id":1555,"_type":1034,"series":1509,"tags":1556},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1558,"_path":1559,"_id":1560,"_type":1034,"series":1509,"tags":1561},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1091],{"title":1563,"_path":1564,"_id":1565,"_type":1034,"series":1509,"tags":1566},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1568,"_path":1569,"_id":1570,"_type":1034,"series":1509,"tags":1571},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1091],{"title":1573,"_path":1574,"_id":1575,"_type":1034,"series":1509,"tags":1576},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1578,"_path":1579,"_id":1580,"_type":1034,"series":1509,"tags":1581},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1091,1582],"5.bud",{"title":1584,"_path":1585,"_id":1586,"_type":1034,"series":1509,"tags":1587},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1589,"_path":1590,"_id":1591,"_type":1034,"series":1509,"tags":1592},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1091],{"title":1594,"_path":1595,"_id":1596,"_type":1034,"series":1509,"tags":1597},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1599,"_path":1600,"_id":1601,"_type":1034,"series":1509,"tags":1602},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1091],{"title":1604,"_path":1605,"_id":1606,"_type":1034,"series":1509,"tags":1607},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1609,"_path":1610,"_id":1611,"_type":1034,"series":1509,"tags":1612},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1091],{"title":1614,"_path":1615,"_id":1616,"_type":1034,"series":1509,"tags":1617},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1619,"_path":1620,"_id":1621,"_type":1034,"series":1509,"tags":1622},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1091],{"title":1624,"_path":1625,"_id":1626,"_type":1034,"series":1509,"tags":1627},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1459],{"title":1629,"_path":1630,"_id":1631,"_type":1034,"series":1509,"tags":1632},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1091],{"title":1634,"_path":1635,"_id":1636,"_type":1034,"series":1509,"tags":1637},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1639,"_path":1640,"_id":1641,"_type":1034,"series":1509,"tags":1642},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1091],{"title":1644,"_path":1645,"children":1646},"Host","/article/trefoldighed/host",[1647,1652,1657,1662,1667,1672,1677,1682,1687,1692,1697,1702,1707,1712,1717,1722,1727,1732,1737,1742,1747,1752,1757,1762,1767,1773,1778,1783],{"title":1648,"_path":1649,"_id":1650,"_type":1034,"series":1644,"tags":1651},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1168],{"title":1653,"_path":1654,"_id":1655,"_type":1034,"series":1644,"tags":1656},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1091],{"title":1658,"_path":1659,"_id":1660,"_type":1034,"series":1644,"tags":1661},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1168],{"title":1663,"_path":1664,"_id":1665,"_type":1034,"series":1644,"tags":1666},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1091],{"title":1668,"_path":1669,"_id":1670,"_type":1034,"series":1644,"tags":1671},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1168],{"title":1673,"_path":1674,"_id":1675,"_type":1034,"series":1644,"tags":1676},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1091],{"title":1678,"_path":1679,"_id":1680,"_type":1034,"series":1644,"tags":1681},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1683,"_path":1684,"_id":1685,"_type":1034,"series":1644,"tags":1686},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1091],{"title":1688,"_path":1689,"_id":1690,"_type":1034,"series":1644,"tags":1691},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1693,"_path":1694,"_id":1695,"_type":1034,"series":1644,"tags":1696},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1091],{"title":1698,"_path":1699,"_id":1700,"_type":1034,"series":1644,"tags":1701},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1703,"_path":1704,"_id":1705,"_type":1034,"series":1644,"tags":1706},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1091],{"title":1708,"_path":1709,"_id":1710,"_type":1034,"series":1644,"tags":1711},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1713,"_path":1714,"_id":1715,"_type":1034,"series":1644,"tags":1716},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1091],{"title":1718,"_path":1719,"_id":1720,"_type":1034,"series":1644,"tags":1721},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1723,"_path":1724,"_id":1725,"_type":1034,"series":1644,"tags":1726},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1091],{"title":1728,"_path":1729,"_id":1730,"_type":1034,"series":1644,"tags":1731},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1733,"_path":1734,"_id":1735,"_type":1034,"series":1644,"tags":1736},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1091],{"title":1738,"_path":1739,"_id":1740,"_type":1034,"series":1644,"tags":1741},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1743,"_path":1744,"_id":1745,"_type":1034,"series":1644,"tags":1746},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1091],{"title":1748,"_path":1749,"_id":1750,"_type":1034,"series":1644,"tags":1751},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1753,"_path":1754,"_id":1755,"_type":1034,"series":1644,"tags":1756},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1091],{"title":1758,"_path":1759,"_id":1760,"_type":1034,"series":1644,"tags":1761},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1763,"_path":1764,"_id":1765,"_type":1034,"series":1644,"tags":1766},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1091],{"title":1768,"_path":1769,"_id":1770,"_type":1034,"series":1644,"tags":1771},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1772,15],"English",{"title":1774,"_path":1775,"_id":1776,"_type":1034,"series":1644,"tags":1777},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1091],{"title":1779,"_path":1780,"_id":1781,"_type":1034,"series":1644,"tags":1782},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1784,"_path":1785,"_id":1786,"_type":1034,"series":1644,"tags":1787},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1091],{"title":1789,"_path":1790,"children":1791},"Festpostille","/article/festpostille",[1792,1797],{"title":1793,"_path":1794,"_id":1795,"_type":1034,"series":1644,"tags":1796},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1091],{"title":1518,"_path":1798,"_id":1799,"_type":1034,"series":1509,"tags":1800},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1091],{"title":1802,"_path":1803,"_id":1804,"_type":1034,"tags":1805},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1806],"Start",{"title":1808,"_path":1809,"_id":1810,"_type":1034},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694749661444]