[{"data":1,"prerenderedAt":1217},["Reactive",2],{"/article/trefoldighed/sommer/2-epistel":3,"Sommer-series":407,"rootFolder":512},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":402,"_id":403,"_source":404,"_file":405,"_extension":406},"/article/trefoldighed/sommer/2-epistel","sommer",false,"","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.","Sommer","note","2023-06-18T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":391},"root",[19,27,36,209,216,261,267,272,278,291,297,318,324,340,346],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-joh-3-13-18-2søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39,41,45,48,50,53,56,58,61,64,66,69,72,74,77,80,82,85,88,90,93,96,98,113,116,119,121,124,127,129,132,135,137,140,143,145,148,151,153,156,159,161,164,167,169,172,175,177,180,183,185,188,191,193,196,199,201,204,207],{"type":26,"value":40},"Disse epistler og evangelier, som er anordnede før og efter pinsefesten, taler me­get om kærligheden. Ikke alene om den, som vi skal have til Kristus og Gud, og som ikke er andet end at være taknemmelig for den modtagne uudsigelige velgerning, nem­lig forløsningen og syndernes forladelse ved Kristi blod og død. Men de taler også om kærligheden til næsten, der intet modtager af ham, men giver og tilgiver ham, samt beviser ham alt godt. Den kærlighed, som ikke ophører, selv om den ikke bliver elsket igen af dem, mod hvem den gør godt. Til denne dyd er det, Johannes her formaner de kristne, en formaning, som er højst nødvendig, fordi man ser, hvor sjælden kærligheden er blandt mennesker i verden. Og navnlig formaner han dem til, at de ikke skal undre sig, hvis verden hader dem og gerne ser, at de var døde. Ligesom Kain, som han kort oven­for har sagt, slog sin bror ihjel. Dette had hindrer mægtigt kærligheden. For hvad kan vel være underligere end at hade dem, af hvem man bli­ver elsket og modtager alt godt? Hvem havde nogensinde kunnet tænke, at mennesker kunne være så onde? Og så endda også os selv.",{"type":20,"tag":42,"props":43,"children":44},"br",{},[],{"type":20,"tag":42,"props":46,"children":47},{},[],{"type":26,"value":49},"\nOg hvem vil eller kan længere gøre verden godt, når den er så utaknemmelig og ikke giver andet end had til løn for kærligheden? Men lad os først tale om os selv og betragte os selv, vi, som er døbte og har modtaget evangeliet, hvordan vi elsker Gud for den høje kærlighed, at han har skænket os sin Søn. Hvad for et såre skønt eksempel ser vi dog her på stor glæde og taknemmelighed, for hvilket vi rimeligvis burde blive skamrøde for Gud og hans engle og spytte på os selv.",{"type":20,"tag":42,"props":51,"children":52},{},[],{"type":20,"tag":42,"props":54,"children":55},{},[],{"type":26,"value":57},"\nMen hvad skal man sige om andre, som, når de hører den salige prædiken om Guds nåde og velgerning, ikke vil udstå den, men fordømmer den som kætteri, medens de som prædiker om det, verden til tjeneste, frelse og salighed, må være dens udskud. Således som Skt. Paulus siger i 1 kor 4, 13, at ingen forbryder bliver behandlet værre og myrdet af den, således som vi hidtil har set og endnu se hos paven og hans tilhængere.",{"type":20,"tag":42,"props":59,"children":60},{},[],{"type":20,"tag":42,"props":62,"children":63},{},[],{"type":26,"value":65},"\nSkønt nu erfaringen lærer os dette, som ellers intet menneskeligt hjerte ville kunne tro, så begynder Johannes dog at formane og siger: ”I må ikke undre jer, brødre, hvis verden hader jer.” Skal man ikke undre sig over dette, hvad skal man da undre sig over på jorden? Jeg mente dog, at når der blot hørtes én eneste prædiken om Kristi nåde, så skulle hele verden modtage den med den største glæde og aldrig glemme sådan nåde og velgerning. Ville det derimod være underligt, om jor­den pludselige åbnede sig og opslugte de mennesker, som ikke takker Gud, fordi han lader sin søn blive menneske for at forløse os fordømte fra synd og død og føre os til liv og salighed? Er det ikke skrækkeligt at man skal flygte fra og hade denne frelser og hans lære mere end Djæ­velen selv?",{"type":20,"tag":42,"props":67,"children":68},{},[],{"type":20,"tag":42,"props":70,"children":71},{},[],{"type":26,"value":73},"\nHvad skal dog Gud sige hertil, og hvad skal han gøre? Med rette siger han ved profeten Mika kap. 6, 3-4: ”Mit folk, hvad har jeg gjort dig, hvad har jeg besværet dig med? Svar mig! Jeg førte dig op fra Egypten, jeg udfriede dig fra trællehuset.” Ligeledes: Husk dog på, hvordan jeg forhindrede profeten Bileam, så han ikke fik forbandet dig. Heraf burde I jo mærke, hvordan Herren har bevist jer alt godt. Og Kristus siger til sit utaknemmelige folk i Matt 23, 37: ”Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne.” Som ville han sige: jeg er jo dog ikke kom­met, har heller ikke prædiket for dig, for at du skulle dø og blive fordømt, men jeg lider døden og Guds vrede for dine syn­der og bringer dig al Guds nåde og velgerning, timelig og evig. Hvoraf kommer da sådant bittert had mod mig og min prædiken?",{"type":20,"tag":42,"props":75,"children":76},{},[],{"type":20,"tag":42,"props":78,"children":79},{},[],{"type":26,"value":81},"\nVelan, siger Johannes, når ver­den kan hade Gud selv for sådan velgerning, kære, skal I ikke undre jer over, at det samme overgår jer. Hvad er vel det, at jeg beviser min kærlighed eller ofrer mit legeme og liv for at bekræfte denne lære og hjælpe min næste? Ak, det er en fattig, tiggeragtig, uren og stin­kende kærlighed imod den kærlighed, at Kristus dør for mig for at forløse mig fra den evige død. Kan nu Gud med sin højeste, grundløse kærlighed ikke opnå af verden, at den er ham taknemmelig for det, hvad under er det da, at den bliver vred på dig for din velgerning? Og hvad vil du knurre over utaknemmelighed? Du er jo selv et stykke af den verden, for hvilken Guds Søn har måttet dø. Og om du end døde for den, få er det dog intet mod dette, at Gud for dens skyld ikke har sparet sin egen Søn, men ladet ham henrette og dræbe af dens egne hænder.",{"type":20,"tag":42,"props":83,"children":84},{},[],{"type":20,"tag":42,"props":86,"children":87},{},[],{"type":26,"value":89},"\nMen hvad er dog årsagen og hvoraf kommer dette verdens had? Kort ovenfor viser han det i Kains eksempel, som var af den onde, siger han, og myr­dede sin bror. Og hvorfor myrdede han ham? Fordi hans gerninger var onde, men hans brors retfærdige. Ret en smuk ting, at hade alene af den grund, at haderen og morderen er ond og velgøreren god! I samfundslivet og familien vredes man over det onde og straffer dem, som gør ondt og er ulydige. Det er en retmæssig vrede og straf. Men verden er i de ting, hvor Gud har med den at gøre, en sådan person, at den hader, forfølger og myrder dem, som gør den godt. Det har den, siger Johannes, fra sin far Kain, den store, hellige brormorder. I ham har vi dens rette billede, som den altid slægter på.",{"type":20,"tag":42,"props":91,"children":92},{},[],{"type":20,"tag":42,"props":94,"children":95},{},[],{"type":26,"value":97},"\nDa den kære, fromme moder Eva havde født sin første søn, var hun lykkelig. Og i håbet på Guds for­jættelse om den lovede sæd, som skulle knuse slangens hoved, udbrød hun: ”Jeg har født en mand ved Herrens hjælp.” Derfor kaldte hun ham Kain, der betyder: Gave. Som ville hun sige: Nu har jeg fået den rette skat. For hun havde endnu ikke set noget men­neske fødes på jorden, og dette var den menneskelige slægts første, kære livsfrugt. Herover fryder hun sig og priser sig selv salig, og i sådant håb bliver denne søn opdraget, som skulle han hjælpe og saliggøre hele verden efter sig, så at hans brødre og søstre, samt deres børnebørn måtte trøste sig ved ham. Dette har han vel også mærket og i stor stolthed brystet sig af for sin bror, som derimod må bære et sørgeligt navn. Han fik nemlig navnet Abel, der betyder: intet og tomt. Som om forældrene ville sige: Ak, det er intet med denne søn, Kain er alt, den rette arving og besidder af den lovede nåde, som Gud har givet mennesker, en herre og fyrste over alle sine brødre.",{"type":20,"tag":99,"props":100,"children":101},"sup",{},[102],{"type":20,"tag":103,"props":104,"children":110},"a",{"href":105,"ariaDescribedBy":106,"dataFootnoteRef":108,"id":109},"#user-content-fn-1",[107],"footnote-label",true,"user-content-fnref-1",[111],{"type":26,"value":112},"1",{"type":20,"tag":42,"props":114,"children":115},{},[],{"type":20,"tag":42,"props":117,"children":118},{},[],{"type":26,"value":120},"\nHer har nu begge de fromme forældre i håb og fortrøstning til denne søn og i stor og inderlig længsel efter forløsning fra deres jammerlige fald levet mange år og set alene på denne, den førstefødte søn. De har opdraget dem begge med stor flid og undervist dem om deres synd og fald og om den af Gud givne forjættelse, indtil de nu er blevet voksne og selv indtræder i det præstelige embede. Men især har Kain som den førstefødte med stort alvor taget sig af dette embede og villet være den første for Gud. Derfor ofrer han sin første frugt af jorden, som Gud havde givet ham og han ved sit arbejde erhvervet sig, således som han uden tvivl før havde set af sin far. Men Abel som den ringere og som en ussel fårehyrde ofrer også de førstefødte lam af sin hjord, som Gud havde skænket ham uden hans møje og omsorg. Da nu dette offer var bragt, gjorde Gud en så underlig ombytning, at der kom ild ned fra himmelen og fortærede Abels offer, medens Kains offer ikke blev fortæret. Dette var tegnet på Guds nåde, sådan som teksten ordret siger: Herren anerkendte Abel og hans offer. Men Kain og hans offer godtog han ikke.”",{"type":20,"tag":42,"props":122,"children":123},{},[],{"type":20,"tag":42,"props":125,"children":126},{},[],{"type":26,"value":128},"\nDa fik både Adam og Eva at se, at de havde bedraget sig i deres håb og for­trøstning til denne førstefødte søn og må nu lære Guds underlige domme at kende. Han ser nemlig til den ringe Askepot (for en sådan blev han anset som i sammenligning med sin bror, også af sig selv) frem for til Kain. Men navnlig bliver Kain selv, som var aldeles vis på, at han som den førstefødte var den fornemste i Guds øjne, herved meget fortørnet. Han lader nu den hykler, som han hidtil havde skjult, komme for dagen. Desuden bliver han så optændt af et hemmeligt had til Gud og af åbenbar vrede og fjendskab mod sin bror, at også forældrene må irettesætte ham for det. Men derved forbedres han dog ikke i nogen måde og bliver kun endnu mere optændt af hævngerrighed, så han slår ham ihjel, så snart han bliver alene med ham på mar­ken. Så langt fra tænkte han altså at forbedre sig eller at søge nåde hos Gud, ja han kunne ikke være så barm­hjertig, at han kunne tilgive den eneste bror, han havde på jorden, og som dog ikke havde gjort ham noget ondt, samt unde ham Guds nåde.",{"type":20,"tag":42,"props":130,"children":131},{},[],{"type":20,"tag":42,"props":133,"children":134},{},[],{"type":26,"value":136},"\nDette var den trøst og glæde, som de arme forældre Adam og Eva oplevede af sine første børn. Fra den stund blev deres liv på jorden dem en tung og sørgelig tid, især fordi de så, at al denne jammer kom af deres første fald. Ja, hvis ikke Gud igen havde trøstet dem med en anden søn, havde de måttet forgå af bedrøvelse og hjertesorg. For da var det ude med alt deres håb, da de ikke alene forgæves havde trøstet sig med den førstefødte Kain, men også måtte berøves den anden søn, om hvem de nu havde et sikkert vidnesbyrd, at han behagede Gud, så at de nu ikke mere vidste, hvorfra de skulle vente trøsten af den forjættede sæd.",{"type":20,"tag":42,"props":138,"children":139},{},[],{"type":20,"tag":42,"props":141,"children":142},{},[],{"type":26,"value":144},"\nSe, i denne Kain har du afmalet det mest træffende billede af verden, for denne Kains lige har der visselig ikke været på jorden siden ham. I ham bliver alene de fremstillet, som er de fortrinligste og den bedste kerne på jorden, de helligste, frommeste Guds tjenere. Derimod betegner den elendige og ubetydelige Askepot, Abel, Kristi kirkes arme og ringe hob, som må lade denne junker Kain have den ære og det navn for Gud, at han er alt, hvem Gud har givet alt sammen, og hvem al ære og ret tilkommer. Derfor hov­moder han sig og pukker på sin værdig­hed, forretter i tillid til den sit offer og sin gudsdyrkelse og mener, at Gud må anse det for godt og modtage det frem for hans brors offer. Imidlertid vandrer det fromme barn Abel sin gang og må lade sig foragte af sin bror. Han under ham også gerne hans ære og holder sig også selv for at være langt uværdigere end ham. Desuden ved han ikke at trøste sig med noget uden Guds blotte nåde og godhed. Han tror på Gud og håber på den tilkommende forjættede sæd og frembærer i sådan tro sit offer, som en bekendelse af og til et tegn på sin taknemmelighed.",{"type":20,"tag":42,"props":146,"children":147},{},[],{"type":20,"tag":42,"props":149,"children":150},{},[],{"type":26,"value":152},"\nHer trøster nu også Gud igen sin arme og lille hob. Dette eksempel er nemlig ikke skrevet for denne Abels skyld, men for de fattige Guds børn, som ligner ham. Gud forkynder dem, at han ikke derfor har forglemt eller forkastet dem, selv om de bliver foragtede af den stolte og hovmodige Kain, som var de intet i hans øjne, men at han i nåde ser til dem og lader den stolte Kain med hans førstefødsel og offer fare.",{"type":20,"tag":42,"props":154,"children":155},{},[],{"type":20,"tag":42,"props":157,"children":158},{},[],{"type":26,"value":160},"\nDeraf opstår nu vrede og had til den uskyldige Abel, idet Guds ord angriber Kain og siger ham, at han ikke for sin værdigheds skyld behager Gud, og ikke vil lade hans gerning og gudsdyrkelse være bedre og gælde mere end hans brors. Derfor begynder han på det bitreste at hade og forfølge sin bror og har ingen ro, før han får bragt ham af vejen og udryddet ham af jorden. Der har du årsagen til dette verdens had og vrede. Den er nemlig intet andet, end hvad Johannes her siger: Hans gerninger var onde, men hans brors retfærdige.",{"type":20,"tag":42,"props":162,"children":163},{},[],{"type":20,"tag":42,"props":165,"children":166},{},[],{"type":26,"value":168},"\nHvad har den fromme Abel gjort sin bror, at han skulle være ham så hadsk? Han sætter ham jo som den førstefødte langt og højt over sig, beviser ham al ære og elsker ham som sin kære bror. Han er tilfreds og begærer ikke mere end at have en nådig Gud, samt beder om den tilkommende sæd, det er, om frelse og salighed for sine forældre, sin bror og den hele men­neskelige slægt. Hvordan kan da denne Kain være så ubarmhjertig og grusom, at han med en sådan ondskab myrder sit eget kød og blod? Men det er årsagen, at Djævelen har besat Kains hjerte med stolthed og hovmod over hans første­fødsel, så han anser sig selv for den for­træffelige mand, der for Gud er alt og ingen synd har, mens hans bror intet er. Han har altså ingen ret broderlig kærlighed, men foragter sin bror i sit hjerte. Og nu, da han ser, at Gud anta­ger sig hans bror, kan han ikke tåle det og lader sig derfor heller ikke bevæge ved det, som på Guds vegne siges ham, at han skal ydmyge sig for Gud og søge nåde. Han bliver tværtimod så fuld af bitterhed og ondskab, at han ikke tåler at se sin bror i live, men bliver trods Guds for­bud og sin egen samvittighed selv hans morder og går derefter bort, som havde han dermed handlet ret og godt.",{"type":20,"tag":42,"props":170,"children":171},{},[],{"type":20,"tag":42,"props":173,"children":174},{},[],{"type":26,"value":176},"\nDet er derfor, Johannes siger, at denne Kain ikke har haft anden årsag til at dræbe sin bror end den, at hans gerninger var onde, og hans brors retfær­dige. Således gør også verden som den hellige Kains lydige datter. Den må være de kristne fjendsk og det for ingen anden årsags skyld, end for den højeste kærlighed og velgerning. Det se vi i de kære hellige patriarkers og profeters høje eksempel og i Kristi eget allerhøjeste eksempel. Hvad har vel de kære apostle syndet mod den, de, som ikke ville nogens skade eller fortræd, men under stor fattigdom og møje drog omkring og lærte folk, hvordan de skulle blive forløste fra Djævelens rige og den evige død og blive salige ved troen på Kristus? Det kan verden ikke høre eller tåle, men råber alle med én mund: Disse folk må dø, dø. Bort fra jorden med dem, ingen nåde! Hvad er da årsagen? Jo, de ville hjælpe ver­den ud af dens afguderi og fordømte væ­sen. En sådan god gerning vil verden ikke tåle. Den vil kun have sine onde gerninger berømmet og prist, så Gud må sige: Had I gør, det er ret og behager mig vel. I er mine fromme børn, bliv kun ved og dræb trygt alle, som prædiker mit ord og tror på det.",{"type":20,"tag":42,"props":178,"children":179},{},[],{"type":20,"tag":42,"props":181,"children":182},{},[],{"type":26,"value":184},"\nSåledes handler verden også nu for vort evangeliums skyld. Derover har hadet og forfølgelsen rejst sig. Der er ikke nogen anden årsag. Og den kan heller ikke beskylde os for noget andet, som vi skulle have gjort den, end at vi ved Guds nåde har bragt hans ord frem i lyset. Derved har vi hjulpet os selv ud af den blindhed og det afguderi, hvori vi lå ligeså dybt nedsænkede som den, og nu gerne også ville hjælpe andre. Dette er den utilgivelige synd, hvormed vi har fortjent en så uforsonlig vrede og et så uudslukkeligt had, at den ikke tåler, at se os i live. Vi prædiker dog ikke andet end den tro på Kristus, som vore børn i sin bøn fremsiger, og som de selv efter ordene bekender. Der er ingen anden forskel, end at vi siger: Fordi Kristus er korsfæstet for os og har udgydt sit blod for at hjælpe os fra synden og døden, så er det ikke vor egen gerningshellighed og gudsdyrkelse, som udretter det. De kan slet ikke godtage, at man ikke sætter deres vantro gudstjeneste ved siden af Kristus og lærer, at man ikke skal bygge på egen værdighed, men på Guds nåde og takke ham for denne. Dette kunne de jo godt antage og alligevel vedblive at være, hvad de selv ville, nemlig langt større, lærdere, visere og fortræffeligere folk end vi, hvad de jo også er. Men årsagen er, at Kains gerninger er onde, men Abels retfærdige. Det gør alt forlig umuligt. Her er i al evighed ingen enighed at håbe. Verden vil ikke lade sit afguderi fare eller antage troen, men vil tvinge os til at opgive Guds ord og prise dens kainitiske gudstjeneste, ellers skal vi uden al nåde dø for dens hånd.",{"type":20,"tag":42,"props":186,"children":187},{},[],{"type":20,"tag":42,"props":189,"children":190},{},[],{"type":26,"value":192},"\nDerfor, siger Johannes nu: I skal ikke undre jer, om verden hader jer; for den gør det efter sin fader Kains vis og kan ikke andet. Den vil være alt, og Abel skal være intet. For de er den store hob af høje, vise, lærde og mægtige. Dem afmaler Skriften sådan, at de må hade og forfølge Kristi kirkes arme og ringe hob for dens gode gerningers skyld. For de kan slet ikke tåle, at denne foragtede og ynkelige hob skal lære dem, at vi alene ved Guds nåde og barmhjertig­hed og ikke ved vor fortjeneste bliver salige, og at deres offer, der nu til dags er vore papisters messe, som de holder for den helligste gerning og fortjeneste, ikke skal gælde noget for Gud.",{"type":20,"tag":42,"props":194,"children":195},{},[],{"type":20,"tag":42,"props":197,"children":198},{},[],{"type":26,"value":200},"\nSåledes er verden her afmalet for os, for at man ret må lære den at kende, hvilket også er nødvendigt for en kristen. Ja, han har lært store ting, når han ved, hvad han skal vente sig af verden. Så bliver han ikke forskrækket for den, eller bliver utålmodig, eller lader sig overvinde af dens ondskab og utaknemmelighed, så også han bliver ond og begynder at hade og søge hævn. Han holder blot fast ved troen og kærligheden, og lader verden fare, når den ikke vil høre. Han venter sig ikke noget bedre af den, end at den for hans gode gerninger og kærlighed forfølger ham på det bitreste. Han ved nemlig, at Kristi kirke på jor­den ikke kan have det bedre. Her må man ikke se på det ydre skin og anseelse og tænke således: Det er jo den store hob, de viseste, fortræffeligste folk på jorden. Hvordan er det muligt, at alle disse skulle fare vild og være fordømte?",{"type":20,"tag":42,"props":202,"children":203},{},[],{"type":20,"tag":42,"props":205,"children":206},{},[],{"type":26,"value":208},"\nFor det er jo sandt og kan ikke være anderledes: Hvor der skal være en ledelse og fred, der er og må være de bedste, højeste, lærdeste og ypperste folk, prydede med kongelig, fyrstelig og adelig dyd og ære. Denne Kain kan ikke være nogen almindelig ringe mand, men den fortræffeligste, viseste og helligste, samt den stakkels Abel langt overlegen i enhver fær­dighed. Med ét ord, han må være og have det alt sammen, således som hans navn lyder, sådant som det også beviste sig hos hans børn, der opfandt allehånde kunster. Men det er skrækkeligt, at en sådan mand, som har så fromme for­ældre og er så højt æret af Gud, skal være så forfærdelig bitter og grusom mod den arme Abel alene for Guds ords og troens skyld. Derimod er det trøsterigt for Kristi fromme lille hob, at den er vis på, at den har Guds nåde og derfor må lide, hvad der overgår den af verden, i hvil­ken den ingen beskyttelse og hjælp har, men kun må vente sig, at det går den, som det gik denne Abel. Går det den bedre, må den takke Gud for et. Sådan bliver de kristne stadigt ved i kærligheden, både til Gud, af hvem de har modtaget og erfaret nåde og kærlighed, og til næsten, ja også til deres fjender. Ligesom denne Abel, hvis han var blevet levende igen, ville have beholdt sit broderlige og gode hjerte mod sin morder Kain og gerne tilgivet ham, ja bedt til Gud for ham om tilgivelse.",{"type":20,"tag":210,"props":211,"children":213},"h2",{"id":212},"vi-ved-at-vi-er-gået-over-fra-døden-til-livet-for-vi-elsker-brødrene",[214],{"type":26,"value":215},"Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene",{"type":20,"tag":28,"props":217,"children":218},{},[219,221,224,227,229,232,235,237,240,243,245,248,251,253,256,259],{"type":26,"value":220},"Dette skal være den årsag, som skal bevæge os kristne til at blive i kærlig­heden, og han sætter den imod den årsag, som verden har til at hade os, nemlig dens egen ondskab. Det er intet under, vil han sige, at verden hader jer, for der er en såre stor forskel mellem den og jer. Verden er ved sine egne onde gerninger, sin vantro, hovmodighed, foragt for Guds ord og hans nåde, sit had og forfølgelse mod de fromme allerede nedsunken i Djævelens rige og den evige død. Den vil ikke lade sig sige eller hjælpe, for at den måtte komme ud deraf, men den vil stædig og for­stokket forblive deri, trods at dens samvit­tighed åbenbart fordømmer den. Men vi, som tro på Kristus, er nu, Gud være lovet, langt andre mennesker. Vi er nemlig kommet ud af døden og gennem døden og sat over i livet ved erkendelsen af og troen på Guds Søn, som har elsket os og givet sig selv hen for os. Denne af Gud modtagne nåde og velgerning skal bevæge jer, siger han, til ikke at forbitres og lade jer overvinde af verdens utaknemmelighed, had og ondskab, så I derover ophører med jeres gode gernin­ger og også blive onde. Derved ville I også miste sådan skat. For I har den heller ikke af jer selv, men af ren og skær nåde, da I jo tidligere, lige så vel som disse, lå i Djævelens rige og magt, i onde ger­ninger, uden tro og kærlighed.",{"type":20,"tag":42,"props":222,"children":223},{},[],{"type":20,"tag":42,"props":225,"children":226},{},[],{"type":26,"value":228},"\nKom derfor i hu og trøst jer selv ved dette store gode og fortrin, som I har frem for dem. Hvad gør det, at I som har livet, blive hadede og forfulgte af verden, som er og bliver i døden? Hvem kan den skade ved sit had? Den kan jo ikke berøve jer det liv, I har, og som den ikke har, ej heller kaste jer ind i døden, hvorfra I allerede ved Kristus er kommet ud. Det højeste, den kan gøre, er at bespotte jer med onde ord, tage jeres gods eller den rådne, stinkende madikesæk, som jo desuden er bestemt til at rådne hen. Derved hjælper den jer blot fuld­kommen ud af denne legemlige død ind til livet. Således blive I langt mere hævnede på den, end den på jer, og I har den glæde, at I er gået over fra døden til livet, mens den må blive i døden evindelig. Den mener at tage både himmerig og jorderig fra jer, men mister selv i dets sted både sjæl og legeme. Hvordan kunne dens had og misundelse blive grueligere straffet og hævnet? Skulle I vel gøre Djævelen og verden den glæde og jer selv den skade, at I for dens skyld skulle lade jer jeres salig­hed og trøst fordærves og forspilde en sådan skat ved utålmodighed og hævngerrighed. Nej, I skulle meget mere ynkes over dens elendighed og fordømmelse, for derved tabe I intet. I må dog have lutter vinding, men verden lutter skade. Den ringe skade, som I lider legemlig og timelig, må verden her og hisset betale alt for dyrt.",{"type":20,"tag":42,"props":230,"children":231},{},[],{"type":20,"tag":42,"props":233,"children":234},{},[],{"type":26,"value":236},"\nHvordan ved vi da nu, at vi er gået over fra døden til livet? Deraf siger han, at vi elsker brødrene. Hvad er det? Er det ikke vor lære, at han har elsket os først, således som Johannes selv siger, idet han er død og opstanden, for os, førend vi har elsket ham? Hvor det bliver troet, dér begynder først kærligheden både til Gud og næsten. Hvorfor siger han da: Vi er gået over fra døden til livet, for vi elsker brødrene? Forkla­ringen ligger i det ord: Vi ved. For han siger tydelig: Deraf ved vi, at vi er gået over fra døden. Det vil sige: Derpå kan man mærke og erkende, hvor og hvem de mennesker er, hvis tro er retskaffen. For Johannes har især skre­vet dette brev mod de falske kristne, som der er mange af. De roser sig også af Kristus, som den troløse Kain og blive dog uden troens frugt. Derfor taler han her ikke om, hvordan og hvorved man kommer fra synden og døden til livet, men om det, hvorpå man kan kende, at dette er sket. Det handler ikke om årsagen, men om virkningen. For det er ikke nok, at vi roser os af, at vi er gået over fra døden til livet, men det må også vise sig og komme til syne. For troen er ikke en sådan ting, som ligger uvirksom og død. Hvor troen lever i hjertet, må dens kraft også vise sig. Hvor den ikke gør det, der er berømmelsen falsk og intet. Den viser sig, hvor man sporer den frugt, at menneskets hjerte, gennemtrængt af den guddommelige nådes trøst og faste forvisning, også bevæges til at være godt, venligt, sagtmodigt og tålmodigt mod næ­sten, ikke bærer misundelse og had til nogen, men gerne tjene enhver og, om det er nødvendigt, hjælpe ham med legeme og liv.",{"type":20,"tag":42,"props":238,"children":239},{},[],{"type":20,"tag":42,"props":241,"children":242},{},[],{"type":26,"value":244},"\nDenne frugt beviser og vidner, at et sådant menneske i sandhed er kommet fra døden til livet. For hvis det ikke troede, men tvivlede på Guds nåde og kærlighed, da ville det heller ikke kunne have et sådant hjerte, som også beviser sin kærlighed mod næsten, Gud til vel­behag og tak. Men hvor denne tro er, hvor mennesket erkender denne store nåde og velgerning, at det er hjulpet fra dø­den til livet, dér optændes også dets hjerte til at elske igen og gøre alt godt, endog mod sine fjender, ligesom Gud har gjort mod det.",{"type":20,"tag":42,"props":246,"children":247},{},[],{"type":20,"tag":42,"props":249,"children":250},{},[],{"type":26,"value":252},"\nPå denne måde er det ret talt og ret forstået, hvad Johannes siger: Vi ved, at vi er gået over fra døden til livet, for vi elsker brødrene. Grund­volden står altså fast, at vi nemlig alene ved troen bliver retfærdige, det vil sige, forløste fra døden. Det er det første stykke i den kristne lære. Et andet spørgsmål er det dernæst, om troen er retskaf­fen eller sminket og således et falskt skin og en tom ros. Derfor er hans mening klart nok ikke den, at vi blive frelste fra døden på grund af kærligheden; men at vi er frelste derfra, og at livet nu er os skænket, det ved og se vi deraf, at det har den virkning på os, at vi ikke mere, som Kain, er hovmodige, indbildske, foragter næsten, er fulde af had og bitterhed, men gerne ser, at enhver bliver hjulpet, og, så vidt det står til os, hjælper ham dertil og beviser ham alt godt.",{"type":20,"tag":42,"props":254,"children":255},{},[],{"type":20,"tag":42,"props":257,"children":258},{},[],{"type":26,"value":260},"\nDenne formaning forstærker Johannes nu til sidst, idet han fremfører modsætningen og med alvorlige ord og rene tordenbrag angriber dem, som kødeligt rose sig af at være kristne og dog er uden kærlighed. Han anfører nogle stykker, hvormed han beviser, at hvor kærligheden ikke er, kan der heller ikke være nogen tro eller forløsning fra døden. Det gør han, for at ingen her skal bedrage sig selv eller prøve på at undskylde sig med for­fængelige ord og en falsk berømmelse af troen, men vide, at der må være et sandt væsen, så der virkelig er kærlighed til stede, hvorved troen beviser, at den lever i hjertet.",{"type":20,"tag":210,"props":262,"children":264},{"id":263},"den-der-ikke-elsker-bliver-i-døden",[265],{"type":26,"value":266},"Den, der ikke elsker, bliver i døden",{"type":20,"tag":28,"props":268,"children":269},{},[270],{"type":26,"value":271},"Her sluttes klart og ligefrem, at ingen kan rose sig af livet, som ikke har kær­ligheden. Hos en sådan viser sig det modsatte af det, som troen skal virke i mennesket. Her spores ingen frugt, men man forbliver, som man tidligere har været, i det gamle kainitiske væsen, stivnet og død, uden trøst og følelse af Guds nåde og liv. Derfor må ingen indbilde sig at have livet, så længe man er uden kærlighed og alle troens frugter; men man skal meget mere gå i sig selv og forskrækkes og tænke på, hvordan man kan blive en sand troende, så man ikke skal blive i den evige død og under en større fordøm­melse end andre, som ikke har hørt evangeliet.",{"type":20,"tag":210,"props":273,"children":275},{"id":274},"enhver-som-hader-sin-bror-er-en-morder-og-i-ved-at-ingen-morder-har-evigt-liv-i-sig",[276],{"type":26,"value":277},"Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig.",{"type":20,"tag":28,"props":279,"children":280},{},[281,283,286,289],{"type":26,"value":282},"Her er det endnu tydeligere og eftertrykkeligere bevist, at den, som ikke har kærligheden, bliver i døden. Og det er en såre hård og skrækkelig dom, at en sådan ikke er bedre end brormorderen Kain, og at hans hjerte sandelig er blod­tørstigt og mordlystent mod broren, når denne ikke gør mod ham, hvad der be­hager ham. Hvor hadet blusser op og man ikke holdes tilbage af frygt for skammen og straffen, beviser man også dette had i gerning, for man under ikke sin bror noget godt og glæder sig, når det går ham ilde. Således handler den sandelig ikke, som tror, at han er frelst fra døden. For hvis et menneske har erfaret, hvad for en jammer og elen­dighed døden er, og nu trøster og glæder sig ved livet, samt tænker at forblive deri, så under det også gerne andre sådant og har ikke lyst til nogens død. Derfor er det sandelig sandt, hvad apostelen siger: Vi ved, at ingen morder har det evige liv blivende i sig.",{"type":20,"tag":42,"props":284,"children":285},{},[],{"type":20,"tag":42,"props":287,"children":288},{},[],{"type":26,"value":290},"\nOg her ser du, hvad det menneskelige hjerte er uden tro og Kristi erkendelse, nemlig i grunden intet andet end en Kain og et mordlystent hjerte mod næsten, så at ingen må vente sig noget bedre af et menneske, som ikke er en kristen. Således afmaler også Skriften tit og ofte sådanne troløse helgener og kalder dem blodtørstige og falske. I Sl 5, 7 og Ordsp 1, 11 og 16 hedder det, at de er hurtige til at udgyde blod. Alle mennesker er af naturen denne brormorder Kains børn. For de er sandelig ikke bedre end deres fader Kain, der, som den første frugt af de hellige for­ældre Adam og Eva, er det største, forstandigste, klogeste menneske, begavet med alle slags naturlige dyder frem for og over alle mennesker, som er kommet efter ham, men dog for Gud et vantro menneske, hvor­for han også bliver sin brors morder. Det var han ikke blevet, hvis ikke naturen havde været fordærvet fra fader og moder af.",{"type":20,"tag":210,"props":292,"children":294},{"id":293},"derpå-kender-vi-kærligheden-at-han-satte-sit-liv-til-for-os-så-skylder-også-vi-at-sætte-livet-til-for-brødrene-den-der-har-jordisk-gods-og-ser-sin-bror-lide-nød-men-lukker-sit-hjerte-for-ham-hvordan-kan-guds-kærlighed-blive-i-ham",[295],{"type":26,"value":296},"Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham?",{"type":20,"tag":28,"props":298,"children":299},{},[300,302,305,308,310,313,316],{"type":26,"value":301},"Her viser han, hvordan den rette kristne kærlighed skal være, og fremstiller Guds eller Kristi kærligheds høje eksempel og forbillede for os. Derpå, siger han, har vi lært kærligheden at kende, at han, nem­lig Gud, har sat sit liv til for os, det vil sige, udgydt sit blod og er død for os. For Kristi blod og død er Guds blod og død, sådan som Paulus siger i ApG 20, 28. Dette modtager og griber hjertet ved troen og bliver derved også sådan sindet mod sin næste, at det hjælper ham, ligesom det selv er hjulpet, selv om det også derved skulle sætte livet til. For det ved, at det nu er frelst fra døden, og at den legemlige død ikke kan tilføje dets liv nogen skade eller tab. Hvor der ikke er et sådant hjerte, er der heller ingen tro eller følelse af Guds kærlig­hed eller af livet.",{"type":20,"tag":42,"props":303,"children":304},{},[],{"type":20,"tag":42,"props":306,"children":307},{},[],{"type":26,"value":309},"\nNavnlig kommer det til syne deri, siger han (idet han lader enhver slutte fra det mindre til det større): Hvis nogen har verdens gods og ser sin bror lide mangel og dog, skønt han uden nogen skade for sig selv kan hjælpe ham, lukker sit hjerte for ham og ikke vil hjælpe ham med en lille og ringe kærlighedsgerning: Hvordan kan Guds kærlighed forblive i ham, da han ikke agter den så højt, at han for dens skyld kan afse en krone til sin trængende bror? Hvordan skulle han ville gøre det større og sætte sit liv til for ham? Hvordan kan en sådan i sandhed rose sig af og vide, at Kristus har sat sit liv til for ham og frelst ham fra døden?",{"type":20,"tag":42,"props":311,"children":312},{},[],{"type":20,"tag":42,"props":314,"children":315},{},[],{"type":26,"value":317},"\nMen hvad er mere almindelig i verden end sådanne mennesker, som, skønt de kunne hjælpe og har denne verdens gods, dog lukker sit hjerte for den fattige og trængende, således som den rige vom for den fattige Lazarus? Hvor finder man ved kejseres, kongers, fyrsters og herremænds hof­fer dem, som rækker den arme kirke hånden eller ofrer så meget som skorpen af sit brød til de fattiges forsørgelse, til præ­dikeembedet, til skolerne og til anden nød? Hvad skulle vel disse ville gøre i det større, hvor enhver er skyldig at sætte sit liv til for sin bror og endnu mere for hele kristenheden? Nu hører vi jo denne skrækkelige dom, at de, som ikke har sådan kærlighed, er for Gud mordere og kan ikke have det evige liv. Dog, man kan gerne tie stille om disse og hellere tale om dem, som ikke alene intet give til de trængende, men og­så med uforskammethed og vold stjæler og røver fra næsten, idet de forfordeler, bedrager, samt ved ågerrenter og skatter udsuger de fat­tige. Desuden river de åbenlyst og med vold den arme kirke det brød af munden, som med rette tilkommer den og er den skænket. Således som nu ikke alene den pa­pistiske hob, men også mange blandt dem, som ville kaldes evangeliske, gør med præ­stekaldenes gods og kirkens ejendom, og desuden med sit tyranni plager og martrer de arme præster. Oh, men hvor skrækkelig og svær en dom vil der gå over sådanne, som har nægtet den herre Kristus endog et glas koldt vand i hans tørst!",{"type":20,"tag":210,"props":319,"children":321},{"id":320},"kære-børn-lad-os-ikke-elske-med-ord-eller-tunge-men-i-gerning-og-sandhed",[322],{"type":26,"value":323},"Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"type":20,"tag":28,"props":325,"children":326},{},[327,329],{"type":26,"value":328},"Verden og de falske kristne fører også stor kærlighed i munden, men når de skal bevise den i gerning, viser det sig, at det intet er. Derfor siger han: Hvor kærligheden ikke er således beskaffen, at den også er beredt til at ofre livet for sin bror, og dog vil rose sig meget af Kristus, er den sandelig ikke andet end et tomt og opdigtet skin og løgn. Dermed bedrager du dig selv og forbliver i vantroen og døden som en falsk kri­sten, værre end andre, som intet ved om evangeliet. Hvem som derfor vil fare ret frem og befindes at være en kristen, skal se til at bevise sig således i gerning og handling, at man kan mærke, at vedkommende ikke er en løgner og morder som de andre, og ikke efterfølger sin fader Djævelen, men at man i sandhed og med hjertet hænger ved Guds ord og er gået over fra dø­den til livet!",{"type":20,"tag":99,"props":330,"children":331},{},[332],{"type":20,"tag":103,"props":333,"children":337},{"href":334,"ariaDescribedBy":335,"dataFootnoteRef":108,"id":336},"#user-content-fn-2",[107],"user-content-fnref-2",[338],{"type":26,"value":339},"2",{"type":20,"tag":210,"props":341,"children":343},{"id":342},"amen",[344],{"type":26,"value":345},"Amen",{"type":20,"tag":347,"props":348,"children":351},"section",{"className":349,"dataFootnotes":108},[350],"footnotes",[352,359],{"type":20,"tag":210,"props":353,"children":356},{"className":354,"id":107},[355],"sr-only",[357],{"type":26,"value":358},"Footnotes",{"type":20,"tag":360,"props":361,"children":362},"ol",{},[363,379],{"type":20,"tag":364,"props":365,"children":367},"li",{"id":366},"user-content-fn-1",[368,370],{"type":26,"value":369},"Stikkord \"Kain og Abel\". Abel betyder \"intet og tomt\" ",{"type":20,"tag":103,"props":371,"children":376},{"href":372,"ariaLabel":373,"className":374,"dataFootnoteBackref":108},"#user-content-fnref-1","Back to content",[375],"data-footnote-backref",[377],{"type":26,"value":378},"↩",{"type":20,"tag":364,"props":380,"children":382},{"id":381},"user-content-fn-2",[383,385],{"type":26,"value":384},"(Oversat efter originalteksten i Weimar-udgaven 22, 5-19) ",{"type":20,"tag":103,"props":386,"children":389},{"href":387,"ariaLabel":373,"className":388,"dataFootnoteBackref":108},"#user-content-fnref-2",[375],[390],{"type":26,"value":378},{"title":7,"searchDepth":392,"depth":392,"links":393},5,[394,396,397,398,399,400,401],{"id":212,"depth":395,"text":215},2,{"id":263,"depth":395,"text":266},{"id":274,"depth":395,"text":277},{"id":293,"depth":395,"text":296},{"id":320,"depth":395,"text":323},{"id":342,"depth":395,"text":345},{"id":107,"depth":395,"text":358},"markdown","content:1.article:3.trefoldighed:10.sommer:2-epistel.md","content","1.article/3.trefoldighed/10.sommer/2-epistel.md","md",[408,412,416,419,423,427,431,435,439,443,447,451,452,456,460,464,468,472,476,480,484,488,492,496,500,504,508],{"_path":409,"title":410,"description":411,"_type":402},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":413,"title":414,"description":415,"_type":402},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":417,"title":410,"description":418,"_type":402},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":420,"title":421,"description":422,"_type":402},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":424,"title":425,"description":426,"_type":402},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":428,"title":429,"description":430,"_type":402},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":432,"title":433,"description":434,"_type":402},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":436,"title":437,"description":438,"_type":402},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":440,"title":441,"description":442,"_type":402},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":444,"title":445,"description":446,"_type":402},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":448,"title":449,"description":450,"_type":402},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":4,"title":8,"description":9,"_type":402},{"_path":453,"title":454,"description":455,"_type":402},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":457,"title":458,"description":459,"_type":402},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":461,"title":462,"description":463,"_type":402},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":465,"title":466,"description":467,"_type":402},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":469,"title":470,"description":471,"_type":402},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":473,"title":474,"description":475,"_type":402},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":477,"title":478,"description":479,"_type":402},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":481,"title":482,"description":483,"_type":402},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":485,"title":486,"description":487,"_type":402},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":489,"title":490,"description":491,"_type":402},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":493,"title":494,"description":495,"_type":402},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":497,"title":498,"description":499,"_type":402},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":501,"title":502,"description":503,"_type":402},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":505,"title":506,"description":507,"_type":402},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":509,"title":510,"description":511,"_type":402},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[513,517,1213],{"title":514,"_path":515,"_id":516,"_type":402},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":518,"_path":519,"children":520},"Article","/article",[521,816,965,1195,1207],{"title":522,"_path":523,"children":524},"Vinter","/article/vinter",[525,570,655,704,739,798],{"title":526,"_path":527,"children":528},"Advent","/article/vinter/advent",[529,534,540,545,550,555,560,565],{"title":530,"_path":531,"_id":532,"_type":402,"series":526,"tags":533},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":535,"_path":536,"_id":537,"_type":402,"series":526,"tags":538},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,539],"Evangelium",{"title":541,"_path":542,"_id":543,"_type":402,"series":526,"tags":544},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":546,"_path":547,"_id":548,"_type":402,"series":526,"tags":549},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,539],{"title":551,"_path":552,"_id":553,"_type":402,"series":526,"tags":554},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":556,"_path":557,"_id":558,"_type":402,"series":526,"tags":559},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,539],{"title":561,"_path":562,"_id":563,"_type":402,"series":526,"tags":564},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":566,"_path":567,"_id":568,"_type":402,"series":526,"tags":569},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,539],{"title":571,"_path":572,"children":573},"Jul","/article/vinter/jul",[574,579,584,589,594,599,604,609,614,619,624,630,635,640,645,650],{"title":575,"_path":576,"_id":577,"_type":402,"series":571,"tags":578},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":580,"_path":581,"_id":582,"_type":402,"series":571,"tags":583},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,539],{"title":585,"_path":586,"_id":587,"_type":402,"series":571,"tags":588},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":590,"_path":591,"_id":592,"_type":402,"series":571,"tags":593},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,539],{"title":595,"_path":596,"_id":597,"_type":402,"series":571,"tags":598},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":600,"_path":601,"_id":602,"_type":402,"series":571,"tags":603},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,539],{"title":605,"_path":606,"_id":607,"_type":402,"series":571,"tags":608},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":610,"_path":611,"_id":612,"_type":402,"series":571,"tags":613},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,539],{"title":615,"_path":616,"_id":617,"_type":402,"series":571,"tags":618},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":620,"_path":621,"_id":622,"_type":402,"series":571,"tags":623},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,539],{"title":625,"_path":626,"_id":627,"_type":402,"series":571,"tags":628},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,629],"Gal",{"title":631,"_path":632,"_id":633,"_type":402,"series":571,"tags":634},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,539],{"title":636,"_path":637,"_id":638,"_type":402,"series":571,"tags":639},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,629],{"title":641,"_path":642,"_id":643,"_type":402,"series":571,"tags":644},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,539],{"title":646,"_path":647,"_id":648,"_type":402,"series":571,"tags":649},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":651,"_path":652,"_id":653,"_type":402,"series":571,"tags":654},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,539],{"title":656,"_path":657,"children":658},"Aabenbaring","/article/vinter/aabenbaring",[659,664,669,674,679,684,689,694,699],{"title":660,"_path":661,"_id":662,"_type":402,"series":656,"tags":663},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":665,"_path":666,"_id":667,"_type":402,"series":656,"tags":668},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,539],{"title":670,"_path":671,"_id":672,"_type":402,"series":656,"tags":673},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":675,"_path":676,"_id":677,"_type":402,"series":656,"tags":678},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,539],{"title":680,"_path":681,"_id":682,"_type":402,"series":656,"tags":683},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,539],{"title":685,"_path":686,"_id":687,"_type":402,"series":656,"tags":688},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":690,"_path":691,"_id":692,"_type":402,"series":656,"tags":693},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,539],{"title":695,"_path":696,"_id":697,"_type":402,"series":656,"tags":698},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":700,"_path":701,"_id":702,"_type":402,"series":656,"tags":703},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,539],{"title":705,"_path":706,"children":707},"For Faste","/article/vinter/for-faste",[708,714,719,724,729,734],{"title":709,"_path":710,"_id":711,"_type":402,"series":712,"tags":713},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":715,"_path":716,"_id":717,"_type":402,"series":712,"tags":718},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,539],{"title":720,"_path":721,"_id":722,"_type":402,"series":712,"tags":723},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":725,"_path":726,"_id":727,"_type":402,"series":712,"tags":728},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,539],{"title":730,"_path":731,"_id":732,"_type":402,"series":712,"tags":733},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":735,"_path":736,"_id":737,"_type":402,"series":712,"tags":738},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,539],{"title":740,"_path":741,"children":742},"Faste","/article/vinter/faste",[743,748,753,758,763,768,773,778,783,788,793],{"title":744,"_path":745,"_id":746,"_type":402,"series":740,"tags":747},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":749,"_path":750,"_id":751,"_type":402,"series":740,"tags":752},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,539],{"title":754,"_path":755,"_id":756,"_type":402,"series":740,"tags":757},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":759,"_path":760,"_id":761,"_type":402,"series":740,"tags":762},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,539],{"title":764,"_path":765,"_id":766,"_type":402,"series":740,"tags":767},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":769,"_path":770,"_id":771,"_type":402,"series":740,"tags":772},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,539],{"title":774,"_path":775,"_id":776,"_type":402,"series":740,"tags":777},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,629],{"title":779,"_path":780,"_id":781,"_type":402,"series":740,"tags":782},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,539],{"title":784,"_path":785,"_id":786,"_type":402,"series":740,"tags":787},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,539],{"title":789,"_path":790,"_id":791,"_type":402,"series":740,"tags":792},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":794,"_path":795,"_id":796,"_type":402,"series":740,"tags":797},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,539],{"title":799,"_path":800,"children":801},"Paaskeuge","/article/vinter/paaskeuge",[802,807,812],{"title":803,"_path":804,"_id":805,"_type":402,"series":799,"tags":806},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":808,"_path":809,"_id":810,"_type":402,"series":799,"tags":811},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":813,"_path":804,"_id":814,"_type":402,"series":799,"tags":815},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":817,"_path":818,"children":819},"Vaar","/article/vaar",[820,865,941],{"title":821,"_path":822,"children":823},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[824,830,835,840,845,850,855,860],{"title":825,"_path":826,"_id":827,"_type":402,"series":828,"tags":829},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":831,"_path":832,"_id":833,"_type":402,"series":828,"tags":834},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,539],{"title":836,"_path":837,"_id":838,"_type":402,"series":828,"tags":839},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":402,"series":828,"tags":844},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,539],{"title":846,"_path":847,"_id":848,"_type":402,"series":828,"tags":849},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":851,"_path":852,"_id":853,"_type":402,"series":828,"tags":854},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,539],{"title":856,"_path":857,"_id":858,"_type":402,"series":828,"tags":859},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,539],{"title":861,"_path":862,"_id":863,"_type":402,"series":828,"tags":864},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":866,"_path":867,"children":868},"Etter Paaske","/article/vaar/etter-paaske",[869,875,880,885,890,895,900,905,910,915,921,926,931,936],{"title":870,"_path":871,"_id":872,"_type":402,"series":873,"tags":874},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":876,"_path":877,"_id":878,"_type":402,"series":873,"tags":879},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,539],{"title":881,"_path":882,"_id":883,"_type":402,"series":873,"tags":884},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,539],{"title":886,"_path":887,"_id":888,"_type":402,"series":873,"tags":889},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":402,"series":873,"tags":894},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,539],{"title":896,"_path":897,"_id":898,"_type":402,"series":873,"tags":899},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":901,"_path":902,"_id":903,"_type":402,"series":873,"tags":904},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,539],{"title":906,"_path":907,"_id":908,"_type":402,"series":873,"tags":909},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":911,"_path":912,"_id":913,"_type":402,"series":873,"tags":914},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":916,"_path":917,"_id":918,"_type":402,"series":873,"tags":919},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[920],"NB",{"title":922,"_path":923,"_id":924,"_type":402,"series":873,"tags":925},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,539],{"title":927,"_path":928,"_id":929,"_type":402,"series":873,"tags":930},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,539],{"title":932,"_path":933,"_id":934,"_type":402,"series":873,"tags":935},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":402,"series":873,"tags":940},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[920],{"title":942,"_path":943,"children":944},"Pinse","/article/vaar/pinse",[945,950,955,960],{"title":946,"_path":947,"_id":948,"_type":402,"series":942,"tags":949},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":402,"series":942,"tags":954},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,539],{"title":956,"_path":957,"_id":958,"_type":402,"series":942,"tags":959},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,539],{"title":961,"_path":962,"_id":963,"_type":402,"series":942,"tags":964},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,539],{"title":966,"_path":967,"children":968},"Trefoldighed","/article/trefoldighed",[969,1050],{"title":10,"_path":970,"children":971},"/article/trefoldighed/sommer",[972,975,978,981,984,986,989,992,995,998,1001,1004,1007,1010,1014,1017,1020,1023,1026,1029,1032,1035,1038,1041,1044,1047],{"title":414,"_path":413,"_id":973,"_type":402,"series":10,"tags":974},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":410,"_path":417,"_id":976,"_type":402,"series":10,"tags":977},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,539],{"title":421,"_path":420,"_id":979,"_type":402,"series":10,"tags":980},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,920],{"title":425,"_path":424,"_id":982,"_type":402,"series":10,"tags":983},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,539],{"title":8,"_path":4,"_id":403,"_type":402,"series":10,"tags":985},[14,15],{"title":454,"_path":453,"_id":987,"_type":402,"series":10,"tags":988},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,539],{"title":458,"_path":457,"_id":990,"_type":402,"series":10,"tags":991},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":462,"_path":461,"_id":993,"_type":402,"series":10,"tags":994},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,539],{"title":466,"_path":465,"_id":996,"_type":402,"series":10,"tags":997},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":470,"_path":469,"_id":999,"_type":402,"series":10,"tags":1000},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,539],{"title":474,"_path":473,"_id":1002,"_type":402,"series":10,"tags":1003},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":478,"_path":477,"_id":1005,"_type":402,"series":10,"tags":1006},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,539],{"title":482,"_path":481,"_id":1008,"_type":402,"series":10,"tags":1009},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":486,"_path":485,"_id":1011,"_type":402,"series":10,"tags":1012},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,539,1013],"5.bud",{"title":490,"_path":489,"_id":1015,"_type":402,"series":10,"tags":1016},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":494,"_path":493,"_id":1018,"_type":402,"series":10,"tags":1019},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,539],{"title":498,"_path":497,"_id":1021,"_type":402,"series":10,"tags":1022},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":502,"_path":501,"_id":1024,"_type":402,"series":10,"tags":1025},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,539],{"title":506,"_path":505,"_id":1027,"_type":402,"series":10,"tags":1028},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":510,"_path":509,"_id":1030,"_type":402,"series":10,"tags":1031},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,539],{"title":429,"_path":428,"_id":1033,"_type":402,"series":10,"tags":1034},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":433,"_path":432,"_id":1036,"_type":402,"series":10,"tags":1037},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,539],{"title":437,"_path":436,"_id":1039,"_type":402,"series":10,"tags":1040},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,920],{"title":441,"_path":440,"_id":1042,"_type":402,"series":10,"tags":1043},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,539],{"title":445,"_path":444,"_id":1045,"_type":402,"series":10,"tags":1046},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":449,"_path":448,"_id":1048,"_type":402,"series":10,"tags":1049},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,539],{"title":1051,"_path":1052,"children":1053},"Host","/article/trefoldighed/host",[1054,1059,1064,1069,1074,1079,1084,1089,1094,1099,1104,1109,1114,1119,1124,1129,1134,1139,1144,1149,1154,1159,1164,1169,1174,1180,1185,1190],{"title":1055,"_path":1056,"_id":1057,"_type":402,"series":1051,"tags":1058},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,629],{"title":1060,"_path":1061,"_id":1062,"_type":402,"series":1051,"tags":1063},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,539],{"title":1065,"_path":1066,"_id":1067,"_type":402,"series":1051,"tags":1068},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,629],{"title":1070,"_path":1071,"_id":1072,"_type":402,"series":1051,"tags":1073},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,539],{"title":1075,"_path":1076,"_id":1077,"_type":402,"series":1051,"tags":1078},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,629],{"title":1080,"_path":1081,"_id":1082,"_type":402,"series":1051,"tags":1083},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,539],{"title":1085,"_path":1086,"_id":1087,"_type":402,"series":1051,"tags":1088},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1090,"_path":1091,"_id":1092,"_type":402,"series":1051,"tags":1093},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,539],{"title":1095,"_path":1096,"_id":1097,"_type":402,"series":1051,"tags":1098},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1100,"_path":1101,"_id":1102,"_type":402,"series":1051,"tags":1103},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,539],{"title":1105,"_path":1106,"_id":1107,"_type":402,"series":1051,"tags":1108},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1110,"_path":1111,"_id":1112,"_type":402,"series":1051,"tags":1113},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,539],{"title":1115,"_path":1116,"_id":1117,"_type":402,"series":1051,"tags":1118},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1120,"_path":1121,"_id":1122,"_type":402,"series":1051,"tags":1123},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,539],{"title":1125,"_path":1126,"_id":1127,"_type":402,"series":1051,"tags":1128},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1130,"_path":1131,"_id":1132,"_type":402,"series":1051,"tags":1133},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,539],{"title":1135,"_path":1136,"_id":1137,"_type":402,"series":1051,"tags":1138},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1140,"_path":1141,"_id":1142,"_type":402,"series":1051,"tags":1143},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,539],{"title":1145,"_path":1146,"_id":1147,"_type":402,"series":1051,"tags":1148},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1150,"_path":1151,"_id":1152,"_type":402,"series":1051,"tags":1153},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,539],{"title":1155,"_path":1156,"_id":1157,"_type":402,"series":1051,"tags":1158},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1160,"_path":1161,"_id":1162,"_type":402,"series":1051,"tags":1163},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,539],{"title":1165,"_path":1166,"_id":1167,"_type":402,"series":1051,"tags":1168},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1170,"_path":1171,"_id":1172,"_type":402,"series":1051,"tags":1173},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,539],{"title":1175,"_path":1176,"_id":1177,"_type":402,"series":1051,"tags":1178},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1179,15],"English",{"title":1181,"_path":1182,"_id":1183,"_type":402,"series":1051,"tags":1184},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,539],{"title":1186,"_path":1187,"_id":1188,"_type":402,"series":1051,"tags":1189},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1191,"_path":1192,"_id":1193,"_type":402,"series":1051,"tags":1194},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,539],{"title":1196,"_path":1197,"children":1198},"Festpostille","/article/festpostille",[1199,1204],{"title":1200,"_path":1201,"_id":1202,"_type":402,"series":1051,"tags":1203},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,539],{"title":410,"_path":409,"_id":1205,"_type":402,"series":10,"tags":1206},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,539],{"title":1208,"_path":1209,"_id":1210,"_type":402,"tags":1211},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1212],"Start",{"title":1214,"_path":1215,"_id":1216,"_type":402},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694762000207]