[{"data":1,"prerenderedAt":1943},["Reactive",2],{"/article/vinter/faste/4-epistel":3,"Faste-series":1166,"rootFolder":1208},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":17,"_type":1161,"_id":1162,"_source":1163,"_file":1164,"_extension":1165},"/article/vinter/faste/4-epistel","faste",false,"","Gal 4, 21-31 (Midtfaste søndag)","Sig mig, I, som vil være under loven, hører I ikke loven? V22 Der er jo skrevet, at Abraham havde to sønner, en med tjenestekvinden og en med den frie kvinde. V23 Men tjenestekvindens søn er avlet efter kødet, den frie kvindes ved forjættelsen. V24 Dette har en billedlig betydning. For disse kvinder er to pagter, den ene fra Sinaj bjerg, som føder til trældom: den er Hagar. V25 For »Hagar« er Sinaj bjerg i Arabien, men (Hagar) svarer til det nuværende Jeru­salem; for det er i trældom med sine børn. V26 Men Jerusalem her oventil er frit, og hun er vor moder. V27 Thi der er skrevet: »Fryd dig, du ufrugtbare, du som ikke føder! bryd ud og råb, du, som ikke har fødselsveer! For mange er den enliges børn frem for hendes, som har manden.« V28 Men vi, brødre! er forjættelsens børn i lighed med Isak. V29 Men ligesom dengang han, som var avlet efter kødet, forfulgte ham, som var avlet efter Ånden, således også nu. V30 Men hvad siger Skriften? »Uddriv tjeneste­kvinden og hendes søn; thi tjenestekvindens søn skal ingenlunde arve med den frie kvindes søn!« V31 Derfor brødre! er vi ikke tjenestekvindens børn, men den frie kvindes.","Faste","note","2023-03-19T00:00:00.000Z",[14,15,16],"Danish","Epistel","Gal",{"type":18,"children":19,"toc":1135},"root",[20,28,37,49,100,111,182,193,198,209,304,315,355,366,459,470,674,685,711,722,934,945,1080,1091,1125],{"type":21,"tag":22,"props":23,"children":25},"element","h1",{"id":24},"gal-4-21-31-midtfaste-søndag",[26],{"type":27,"value":8},"text",{"type":21,"tag":29,"props":30,"children":31},"p",{},[32],{"type":21,"tag":33,"props":34,"children":35},"em",{},[36],{"type":27,"value":9},{"type":21,"tag":38,"props":39,"children":41},"h2",{"id":40},"vers-21-sig-mig-i-som-vil-være-under-loven-hører-i-ikke-loven",[42,44],{"type":27,"value":43},"Vers 21: ",{"type":21,"tag":33,"props":45,"children":46},{},[47],{"type":27,"value":48},"»Sig mig, I, som vil være under loven, hører I ikke loven?«",{"type":21,"tag":29,"props":50,"children":51},{},[52,54,58,61,63,66,68,73,75,79,81,85,87,91,93,98],{"type":27,"value":53},"Hér ville Paulus afslutte sit brev! For han ønskede ikke at skrive mere, men ville hellere være personlig til stede hos galaterne og tale med dem. Men mens hans sind af denne grund er uroligt, griber han desuden til denne lignelse, som tilfældigt faldt ham ind. For det jævne folk påvirkes stærkt af billedtale og lignelser. Derfor benyttede Kristus sig også ofte af dem. De er nemlig ligesom en slags billeder, der anskueliggør sagen for de enfoldige og derfor gør et dybt indtryk på især de udannedes sind. Først kræver han altså galaternes opmærksomhed med sine skrevne ord. Derpå anskueliggør han det samme for dem med denne lignelse på udmærket vis.",{"type":21,"tag":55,"props":56,"children":57},"br",{},[],{"type":21,"tag":55,"props":59,"children":60},{},[],{"type":27,"value":62},"\nPaulus var en meget fin mester i at anvende lignelser. For han plejer at lade dem belyse læren om troen, nåden og Kristus, derimod ikke loven og gerningerne, således som Origenes og Hieronymus gør. Dem bebrejder man med rette, fordi de forvandler Skriftens mest ligefremme sæt­ninger, hvor der ikke er plads for billedtale, til smagløse og tåbelige allegorier. Derfor er det uheldigt og ofte endda farligt at efterligne Paulus' brug af billedtale. For hvis man ikke kender den kristne lære ud og ind, kan man ikke med held anvende allegorier.\n ",{"type":21,"tag":55,"props":64,"children":65},{},[],{"type":27,"value":67},"\nMen hvorfor kalder Paulus 1 Mosebog, hvorfra han henter beretningen om Ismael og Isak, for ",{"type":21,"tag":33,"props":69,"children":70},{},[71],{"type":27,"value":72},"»Loven«",{"type":27,"value":74},", da den jo ikke er en lovbog - og mindst af alt dét sted, han anfø­rer? Det indeholder ikke nogen lov, men blot en ligefrem beretning om Abrahams to sønner. Efter jødisk skik plejer Paulus dog at kalde 1 Mosebog for ",{"type":21,"tag":33,"props":76,"children":77},{},[78],{"type":27,"value":72},{"type":27,"value":80},". Skønt den ikke indeholder nogen anden lov end dén om omskærelse, ja, beretter om, at patriarkerne havde Guds velbehag på grund af deres tro, kaldte jøderne dog Genesis tillige med de andre Mosebøger for ",{"type":21,"tag":33,"props":82,"children":83},{},[84],{"type":27,"value":72},{"type":27,"value":86}," på grund af denne ene lov om omskærelse. Det samme gjorde Paulus, der jo også selv var en jøde. Og Kristus sammenfatter ikke blot Mosebø­gerne under navnet ",{"type":21,"tag":33,"props":88,"children":89},{},[90],{"type":27,"value":72},{"type":27,"value":92},", men også Salmernes Bog. Joh. 15, 25: ",{"type":21,"tag":33,"props":94,"children":95},{},[96],{"type":27,"value":97},"»Dog det ord, som er skrevet i deres lov, må opfyldes: De hadede mig uforskyldt«",{"type":27,"value":99}," (Sl 35, 19).",{"type":21,"tag":38,"props":101,"children":103},{"id":102},"vers-22-23-der-er-jo-skrevet-at-abraham-havde-to-sønner-en-med-tjenestekvinden-og-en-med-den-frie-kvinde-men-tjenestekvindens-søn-er-avlet-efter-kødet-den-frie-kvindes-ved-forjættelsen",[104,106],{"type":27,"value":105},"Vers 22-23: ",{"type":21,"tag":33,"props":107,"children":108},{},[109],{"type":27,"value":110},"»Der er jo skrevet, at Abraham havde to sønner, en med tjenestekvinden og en med den frie kvinde. Men tjenestekvindens søn er avlet efter kødet, den frie kvindes ved forjættelsen.«",{"type":21,"tag":29,"props":112,"children":113},{},[114,116,119,122,124,127,130,132,137,140,143,145,150,152,155,158,160,165,167,170,173,175,180],{"type":27,"value":115},"Han vil sige: I har prisgivet nåden, troen og Kristus og er gået over til loven. I vil være under den og vide besked ud fra den. Derfor vil jeg tale til jer om loven, og jeg beder jer derfor betragte den nøje.",{"type":21,"tag":55,"props":117,"children":118},{},[],{"type":21,"tag":55,"props":120,"children":121},{},[],{"type":27,"value":123},"\nFor I finder, at Abraham havde to sønner, Ismael med Hagar og Isak med Sara. Begge var Abrahams rette sønner. Ismael var ikke i ringere grad Abrahams søn end Isak. For begge var avlet af samme far, samme kød og samme sæd. Hvad var da forskellen? Den består ikke i, at den ene mor var fri og den anden en trælkvinde (om end det hører med til billedtalen), men i, at Ismael, der var født af trælkvin­den, blev avlet på kødelig vis, det vil sige: uden Guds ord og løfte, mens Isak ikke blot blev født af den frie kvinde, men også ifølge løftet. Hvad har dét så at betyde? Isak er dog i lige så høj grad som Ismael født af Abrahams sæd. Det er rigtigt. Begge sønner havde samme far. Og dog er der en forskel. For skønt Isak var født af kødet, gik Guds løfte og navngivning dog forud. Denne forskel var Paulus ene om at lægge mærke til. Han kommer til den på føl­gende vis.",{"type":21,"tag":55,"props":125,"children":126},{},[],{"type":21,"tag":55,"props":128,"children":129},{},[],{"type":27,"value":131},"\nAt Hagar blev svanger og fødte Ismael, var der ikke noget ord eller nogen røst fra Gud, der havde forudsagt. Men med Saras tilladelse gik Abraham ind til sin trælkvinde Hagar, som den ufrugtbare Sara ifølge 1 Mosebog havde givet ham til hustru. For Sara havde hørt, at Abraham efter Guds løfte skulle have legemligt afkom. Og hun håbede, at hun skulle blive moder til dette afkom. Men da hun havde ventet i mange år og så, at sagen trak i langdrag, mente hun, at hendes håb var blevet skuffet. Derfor gav den hellige kvinde afkald på sin ret til at blive æret af sin mand og afstod den til en anden, nemlig til trælkvinden. Hun tilla­der dog ikke, at hendes mand tager nogen til ægte, som ikke hører til hans hus, men giver ham sin egen trælkvinde til hustru for at få afkom gennem hende. For således beret­tes der i 1 Mosebog 16, 1 f.: ",{"type":21,"tag":33,"props":133,"children":134},{},[135],{"type":27,"value":136},"»Abrams hustru Saraj, fødte ham intet barn. Men Saraj havde en ægyptisk trælkvinde ved navn Hagar; og Saraj sagde til Abram: Herren har jo nægtet mig børn; gå derfor ind til min trælkvinde, måske kan jeg få en søn ved hende osv.«",{"type":21,"tag":55,"props":138,"children":139},{},[],{"type":21,"tag":55,"props":141,"children":142},{},[],{"type":27,"value":144},"\nDet er tegn på en stor ydmyghed, at hun således gav afkald og bar den anfægtelse for troen med roligt sind. Hun tænkte: Gud er ingen løgner. Hvad Han har lovet min mand, dét vil Han bestemt give ham. Men måske ønsker Gud ikke mig som moder til hans afkom. Jeg vil ikke mis­unde Hagar den ære. Min herre skal gå ind til hende; måske skal jeg få afkom gennem hende. Således fødes Is­mael uden ordet, blot på Saras egen begæring. For der er ikke noget ord fra Gud, der gav eller lovede Abraham en søn. Men alt sker tilfældigt. Det angiver Saras ord også: ",{"type":21,"tag":33,"props":146,"children":147},{},[148],{"type":27,"value":149},"»Måske skal jeg få afkom gennem hende.«",{"type":27,"value":151}," Da der altså ikke i forvejen lød noget Guds ord til Abraham, således som det skete, da Sara skulle føde Isak, men det blot var Saras ord, der lød forud, er det tilstrækkelig klart, at Ismael kun var Abrahams søn efter kødet, uden ordet. Og derfor blev han ventet og født på sædvanlig vis som ethvert andet drenge­barn.",{"type":21,"tag":55,"props":153,"children":154},{},[],{"type":21,"tag":55,"props":156,"children":157},{},[],{"type":27,"value":159},"\nPaulus har lagt mærke til dette, og i Rom. 9 fremhæver han dette emne, som han gentager hér som et led af sin billedtale. Og han slutter med rette, at ikke alle Abrahams børn er Guds børn, Rom. 9, 7 f. Abraham har nemlig to slags børn: såvel dem, der ligesom Isak fødes på én gang af ham og med Guds ord og løfte, som dem, der ligesom Ismael fødes af ham, men uden Guds ord. Ligesom Kristus i Matt. 3 og Joh. 8 stopper Paulus hér munden på de hov­modige jøder, der pralede af, at de var Abrahams afkom og børn, med dette bevis. Meningen er: ",{"type":21,"tag":33,"props":161,"children":162},{},[163],{"type":27,"value":164},"»Det er en forkert slutning: Jeg er Abrahams naturlige afkom, altså er jeg et Guds barn. Esau er en rigtig søn, altså skal han også være arving.«",{"type":27,"value":166}," Nej, de, der vil være Abrahams børn, siger han, de skal foruden den naturlige fødsel være løftets børn og tro. Kun de, der har løftet og tror, er Abrahams rette børn og følgelig Guds børn.",{"type":21,"tag":55,"props":168,"children":169},{},[],{"type":21,"tag":55,"props":171,"children":172},{},[],{"type":27,"value":174},"\nDa Ismael ikke er blevet lovet Abraham af Gud, er han blot hans naturlige, men ikke løftets søn. Og derfor ventes og fødes han på samme vis som andre børn. For moderen vidste ikke, om hun var med barn; eller hvis hun mærkede til sit svangerskab, var hun dog ikke klar over, om det skulle blive en dreng eller en pige. Men Isak var udtrykke­lig nævnt i 1 Mos. 17, 19: ",{"type":21,"tag":33,"props":176,"children":177},{},[178],{"type":27,"value":179},"»Din ægtehustru Sara skal føde dig en søn, som du skal kalde Isak.«",{"type":27,"value":181}," Her er sønnen og moderen udtrykkelig nævnt. Til gengæld for, at Sara ydmygede sig, gav afkald på sin ret og udholdt Hagars foragt (1 Mos. 16, 4), gav Gud hende den ære at blive moder til den søn, Han havde forjættet.",{"type":21,"tag":38,"props":183,"children":185},{"id":184},"vers-24a-dette-har-en-billedlig-betydning",[186,188],{"type":27,"value":187},"Vers 24a: ",{"type":21,"tag":33,"props":189,"children":190},{},[191],{"type":27,"value":192},"»Dette har en billedlig betydning.«",{"type":21,"tag":29,"props":194,"children":195},{},[196],{"type":27,"value":197},"Inden for teologien kan billedtale ikke hjælpe os til sikre beviser. Men ligesom billeder belyser og smykker de sagen. For hvis Paulus ikke havde godtgjort trosretfærdigheden i dens modsætning til gerningsretfærdigheden med krafti­gere beviser, havde han ikke udrettet noget ved denne alle­gori. Men fordi han i det foregående har støttet sin sag på helt sikre beviser, som han har hentet fra erfaringen, fra, Abrahams eksempel, og fra Skriftens vidnesbyrd og lignel­ser, tilføjer han nu i slutningen af sin fremstilling en allegori som en slags pynt. For det er kønt, når man først omhygge­ligt har lagt grund og sikkert bevist sin sag, da at tilføje en allegori, som man har hentet fra et andet livsområde. For ligesom et billede pynter på et hus, der allerede er opført, således kaster en allegori glans over en fremstilling eller et forhold, der allerede er blevet bevist på anden måde.",{"type":21,"tag":38,"props":199,"children":201},{"id":200},"vers-24b-for-disse-kvinder-er-to-pagter-den-ene-fra-sinaj-bjerg-som-føder-til-trældom-den-er-hagar-for-hagar-er-sinaj-bjerg-i-arabien",[202,204],{"type":27,"value":203},"Vers 24b: ",{"type":21,"tag":33,"props":205,"children":206},{},[207],{"type":27,"value":208},"»For disse kvinder er to pagter, den ene fra Sinaj bjerg, som føder til trældom: den er Hagar. For »Hagar« er Sinaj bjerg i Arabien,«",{"type":21,"tag":29,"props":210,"children":211},{},[212,214,219,221,224,227,229,233,235,240,242,246,248,253,255,258,261,263,266,269,271,276,278,283,285,290,293,296,298,302],{"type":27,"value":213},"Abraham er et billede på Gud, som har to sønner, det vil sige: to folk, repræsenteret ved Ismael og Isak. De er født af Hagar og Sara, som betegner to pagter, den gamle og den nye. Den gamle kommer fra Sinaj bjerg og føder til trældom. Det er Hagar. For det samme bjerg, som jøderne kalder Sinaj (det navn synes det at have fået af sine buske og krat), kalder araberne på deres sprog for ",{"type":21,"tag":33,"props":215,"children":216},{},[217],{"type":27,"value":218},"»Agar«",{"type":27,"value":220},". Det bevidner foruden Paulus også Ptolemæus og grækernes skrifter. På samme vis har også andre bjerge særskilte navne hos de forskellige folk. Således hedder, hvad Moses kalder for Hermon bjerg, hos sidonierne Sirion og hos amoræerne Senir.",{"type":21,"tag":55,"props":222,"children":223},{},[],{"type":21,"tag":55,"props":225,"children":226},{},[],{"type":27,"value":228},"\nMen det passer fint, at Sinaj bjerg på arabisk har samme navn som trælkvinden, og jeg mener, at den navnelighed har givet Paulus en oplagt anledning til at udtænke denne lignelse. Ligesom altså trælkvinden Hagar virkelig har født Abraham en søn, om end ikke en arving, men en træl, således føder Sinaj, den allegoriske ",{"type":21,"tag":33,"props":230,"children":231},{},[232],{"type":27,"value":218},{"type":27,"value":234},", virkelig Gud en søn, nemlig et kødeligt folk. Og ligesom Ismael var en virkelig søn af Abraham, således havde også Israels folk den sande Gud til fader. Han gav det loven og sine profetier, fromheden, gudsdyrkelsen og templet, som det hedder i SI. 147, 19: ",{"type":21,"tag":33,"props":236,"children":237},{},[238],{"type":27,"value":239},"»Han kundgør sit ord for Jakob, sine vedtægter og lovbud for Israel.«",{"type":27,"value":241}," Dog var der dén forskel: Ismael var født af trælkvinden efter kødet, det vil sige: uden løfte, og kunne derfor ikke være arving. Således fødte det åndelige ",{"type":21,"tag":33,"props":243,"children":244},{},[245],{"type":27,"value":218},{"type":27,"value":247},", det er Sinaj bjerg, hvor loven blev givet og den gamle pagt stiftet, Gud, den store Abraham, et folk, men uden løfte. Det var altså et kødeligt og til slavearbejde be­stemt folk, som ikke var Guds arving. For løfterne om Kristus, der velsigner os og befrier os fra lovens forbandel­se, fra synd og død, ligeså om syndsforladelsen, retfærdig­heden og det evige liv, som blev givet af nåde, blev ikke føjet til loven. Loven siger derimod: ",{"type":21,"tag":33,"props":249,"children":250},{},[251],{"type":27,"value":252},"»Det menneske, der hand­ler efter mine anordninger og lovbud, skal leve ved dem«",{"type":27,"value":254}," (3 Mos. 18, 5).",{"type":21,"tag":55,"props":256,"children":257},{},[],{"type":21,"tag":55,"props":259,"children":260},{},[],{"type":27,"value":262},"\nLovens løfter er altså betingede. De lover ikke uden vil­kår liv, men kun til dem, der holder loven. Derfor lader de samvittighederne i tvivl; for der er ingen, der opfylder lo­ven. Men løfterne i Ny Testamente er ikke forbundet med nogen betingelse. De fordrer ikke noget af os og afhænger heller ikke af vor værdighed, men bringer og skænker os syndsforladelse, nåde, retfærdighed og evigt liv gratis for Kristi skyld. Det har vi behandlet mere udførligt andet­steds.",{"type":21,"tag":55,"props":264,"children":265},{},[],{"type":21,"tag":55,"props":267,"children":268},{},[],{"type":27,"value":270},"\nDerfor indeholder loven eller Det gamle Testamente blot løfter om legemlige (:ydre) goder, og der er altid tilføjet en betingelse som f. eks.: ",{"type":21,"tag":33,"props":272,"children":273},{},[274],{"type":27,"value":275},"»Hvis I holder min pagt, . . .«",{"type":27,"value":277}," eller ",{"type":21,"tag":33,"props":279,"children":280},{},[281],{"type":27,"value":282},"»Hvis I vandrer på mine veje, skal I være mit folk«",{"type":27,"value":284}," osv. Dette tog jøderne ikke i betragtning, men tilegnede sig de betingede løfter og gjorde dem til rent ubetingede. Og de mente, at Gud aldrig kunne tilbagekalde dem, men måtte holde dem. Når de derfor hørte profeterne, der forstod at skelne ret mellem lovens ydre løfter og de åndelige løfter om Kristus og hans rige, forkynde byen Jerusalems, temp­lets, rigets og præstedømmets ødelæggelse, forfulgte de dem og slog dem ihjel som kættere og gudsbespottere. For de så ikke den tilføjede betingelse: ",{"type":21,"tag":33,"props":286,"children":287},{},[288],{"type":27,"value":289},"»Hvis I holder mine bud, skal det gå jer godt osv.«",{"type":21,"tag":55,"props":291,"children":292},{},[],{"type":21,"tag":55,"props":294,"children":295},{},[],{"type":27,"value":297},"\nTrælkvinden Hagar føder altså kun en træl. Ismael er derfor ikke en arving, selv om han er Abrahams kødelige søn; men han bliver ved med at være en træl. Hvad mangler han? Løftet og Ordets velsignelse. Således føder loven, der blev givet på Sinaj bjerg, som araberne kalder ",{"type":21,"tag":33,"props":299,"children":300},{},[301],{"type":27,"value":218},{"type":27,"value":303},", kun trælle, fordi løftet om Kristus ikke var føjet til loven. Hvis I, galatere, derfor har ladet hånt om løftet og troen og er faldet fra til loven og gerningerne, vil I til evig tid blive ved med at være trælle, det vil sige: I vil aldrig blive fri for synden og døden, men I forbliver under lovens forbandel­se. For Hagar føder ikke løftets sæd og arvinger, det vil sige: Loven retfærdiggør ikke, giver ikke del i barnekår og arveret, men står snarere i vejen for dem og fremkalder Guds vrede.",{"type":21,"tag":38,"props":305,"children":307},{"id":306},"vers-25-men-hagar-svarer-til-det-nuværende-jerusalem-for-det-er-i-trældom-med-sine-børn",[308,310],{"type":27,"value":309},"Vers 25: ",{"type":21,"tag":33,"props":311,"children":312},{},[313],{"type":27,"value":314},"»men (Hagar) svarer til det nuværende Jeru­salem; for det er i trældom med sine børn.«",{"type":21,"tag":29,"props":316,"children":317},{},[318,320,324,326,329,332,334,338,340,345,347,350,353],{"type":27,"value":319},"Denne allegori er ejendommelig. Ligesom Paulus i det fo­regående har ladet Sinaj symbolisere Hagar, således ville han nu gerne have ladet Jerusalem symbolisere Sara. Men han nødes til at forene Sinaj bjerg med Jerusalem, fordi han siger, at den hører til Hagar, da ",{"type":21,"tag":33,"props":321,"children":322},{},[323],{"type":27,"value":218},{"type":27,"value":325}," bjerg strækker sig lige til Jerusalem. Og det er virkelig sandt, at der er en sammenhængende bjergkæde fra det stenede Arabien til Kadesj Barnea i Judæa. Han siger altså: Det nuværende Jerusalem, det vil sige: det jordiske og foreløbige, det er ikke Sara, men hører til Hagar, fordi det er Hagars regimente, der udøves dér. For dér er loven, der føder til trældom. Dér er gudstjenesten, templet, riget og præsteskabet, og alt, hvad der blev forordnet på Sinaj med loven som moder, udøves i Jerusalem. Derfor forbinder jeg det med Sinaj og sammenfatter begge med én betegnelse, nemlig Sinaj eller Hagar.",{"type":21,"tag":55,"props":327,"children":328},{},[],{"type":21,"tag":55,"props":330,"children":331},{},[],{"type":27,"value":333},"\nJeg ville ikke have vovet at bruge denne allegori på den måde, men havde snarere sagt, at Jerusalem var Sara eller den nye pagt, især da det jo var dér, evangeliets forkyndelse begyndte, Helligånden blev givet og den nye pagts folk blev født; og jeg ville have ment, at jeg havde fundet på en meget passende lignelse. Derfor er det ikke enhver mester, der kan lege med allegorier. For hvad der tager sig godt ud, leder os let på afveje. I dette tilfælde ville vi alle have fundet det meget rimeligt, om Sinaj blev kaldt for ",{"type":21,"tag":33,"props":335,"children":336},{},[337],{"type":27,"value":218},{"type":27,"value":339}," og Jeru­salem for ",{"type":21,"tag":33,"props":341,"children":342},{},[343],{"type":27,"value":344},"»Sara«",{"type":27,"value":346},". Ganske vist lader Paulus også Jerusalem være Sara, men ikke det håndgribelige Jerusalem - det knytter han uden videre sammen med Hagar - men det åndelige og himmelske, hvor det ikke er loven eller et køde­ligt folk, der regerer, således som i det Jerusalem, der er i trældom med sine børn, men hvor det er løftet, der regerer, og folket er åndeligt og frit.",{"type":21,"tag":55,"props":348,"children":349},{},[],{"type":21,"tag":55,"props":351,"children":352},{},[],{"type":27,"value":354},"\nOg for at loven og hele det regimente, der er forordnet ved Hagar, kunne blive afskaffet, tillod Gud, at det jordi­ske Jerusalem med al dets skønhed, templet og gudsdyrkel­sen blev hærget frygteligt. Og skønt den nye pagt tog sin begyndelse dér og er udgået til hele verden derfra, hører det dog med til Hagar, det vil sige: det er lovens og den af Moses indstiftede gudsdyrkelses og præstetjenestes stad. Kort sagt er det født af trælkvinden Hagar, og derfor er det i trældom med sine børn, det vil sige: det vandrer i lovens gerninger og når aldrig frem til Åndens frihed, men forbli­ver til stadighed under loven, synden, den dårlige samvit­tighed samt Guds vrede og dom som hjemfalden til død og Helvede. Vel har det en kødelig frihed, et verdsligt styre, en øvrighed, rigdom og ejendom osv. Men vi taler om Åndens frihed, hvor vi - døde fra loven, synden og døden - lever i frihed og hersker i nåde, syndernes forladelse, ret­færdighed og evigt liv. Dette kan det jordiske Jerusalem ikke give. Derfor hører det sammen med Hagar.",{"type":21,"tag":38,"props":356,"children":358},{"id":357},"vers-26-men-jerusalem-her-oventil-er-frit-og-hun-er-vor-moder",[359,361],{"type":27,"value":360},"Vers 26: ",{"type":21,"tag":33,"props":362,"children":363},{},[364],{"type":27,"value":365},"»Men Jerusalem her oventil er frit, og hun er vor moder.«",{"type":21,"tag":29,"props":367,"children":368},{},[369,371,374,377,382,384,389,391,396,398,401,404,406,409,412,414,417,420,422,425,428,430,433,436,438,443,445,450,452,457],{"type":27,"value":370},"Det jordiske Jerusalem, som er hernede og styres efter lo­ven, er Hagar. Det er i trældom med sine børn, det vil sige: det bliver ikke fri for loven, synden og døden. Men Jerusa­lem oventil, det vil sige: det åndelige, det er Sara (om end Paulus ikke bruger selve personnavnet Sara, men giver det tilnavnet: den frie), nemlig den rette hustru og vor frie moder, der ikke føder til trældom som Hagar, men til fri­hed. Og det himmelske Jerusalem, som er oventil, er Kirken, det vil sige: de troende, der er spredt ud over hele verden og har samme evangelium, samme tro på Kristus, samme Helligånd og samme sakramenter.",{"type":21,"tag":55,"props":372,"children":373},{},[],{"type":21,"tag":55,"props":375,"children":376},{},[],{"type":21,"tag":33,"props":378,"children":379},{},[380],{"type":27,"value":381},"»Oventil«",{"type":27,"value":383}," skal derfor ikke forstås anagogisk, således som sofisterne gjorde, ikke om den triumferende kirke (således siger de nemlig), men om den, der kæmper på jorden. Det er ikke underligt: for de fromme siges jo at opholde sig i Himlen, jfr. Fil. 3, 20: ",{"type":21,"tag":33,"props":385,"children":386},{},[387],{"type":27,"value":388},"»Vort borgerskab er i Himlene«",{"type":27,"value":390},". Ikke i rumlig betydning, men for så vidt som han tror, er den kristne i Himlen; for så vidt som han passer sit embede i tro, lever han i Himlen, ifølge Ef. 1, 3: ",{"type":21,"tag":33,"props":392,"children":393},{},[394],{"type":27,"value":395},"»Han har velsignet os med al åndelig og himmelsk velsignelse i Kristus.«",{"type":27,"value":397}," Den åndelige og himmelske velsignelse skal altså holdes adskilt fra den jordiske, der består i at have et godt styre og en god husholdning, have afkom, rigdom, udbytte og andre ydre goder. Men den himmelske velsignelse består i at blive be­friet for loven, synden og døden, blive retfærdiggjort og levendegjort, at have en nådig Gud, et fortrøstningsfuldt hjerte, en glad samvittighed og åndelig trøst, at kende Kri­stus, at eje profetien og Skriftens åbenbaring, Helligåndens gave og at glædes i Gud. Dette er Kristi Kirkes himmelske velsignelse.",{"type":21,"tag":55,"props":399,"children":400},{},[],{"type":21,"tag":55,"props":402,"children":403},{},[],{"type":27,"value":405},"\nJerusalem, som er oventil og altså himmelsk, betegner derfor Kirken, mens den er i denne tidsalder, og ikke på anagogisk (:opadførende) vis vort fædreland i det kom­mende liv som den triumferende Kirke, således som de unyttige og ukyndige munke og skolastiske lærere vrøvler om. De lærte, at Skriften har fire betydninger: en bogstave­lig, en tropologisk, en allegorisk og en anagogisk, og ved at følge dem har de tolket næsten hvert enkelt skriftsted tåbe­ligt. Således betød Jerusalem for dem bogstaveligt: byen, der hed sådan, men tropologisk betød det: en ren samvit­tighed, allegorisk: den stridende Kirke og anagogisk: det himmelske fædreland eller den triumferende Kirke. Med disse smagløse og naragtige fabler, som splittede Skriften ad i så mange meninger, opnåede de ikke at kunne få sikker viden om noget af det, der har med samvittigheden at gøre. Men Paulus siger hér, at det gamle og jordiske Jerusalem hører Hagar til og er i trældom med sine børn. Og det er afskaffet. Men det nye og himmelske, som er den frie hu­stru, er oprettet af Gud ikke i Himlen, men på jorden for at være moder for alle os, som er født og daglig fødes af hende. Altså må denne vor moder ligesom hendes afkom nødvendigvis være på jorden blandt menneskene. Dog fø­der hun åndeligt ved hjælp af ordets og sakramenternes embede, og ikke kødeligt.",{"type":21,"tag":55,"props":407,"children":408},{},[],{"type":21,"tag":55,"props":410,"children":411},{},[],{"type":27,"value":413},"\nDette siger jeg, for at vi ikke i vore tanker skal lade os føre op til Himlen, men vide, at Paulus ikke stiller Jerusa­lem, som er oventil, i modsætning til det jordiske i rumlig, men i åndelig betydning. For der er forskel på åndeligt og legemligt eller jordisk. Det åndelige er oventil, det jordiske nedentil. Således adskiller Jerusalem, som er oventil, sig som sagt ikke rumligt, men åndeligt fra det kødelige eller timelige Jerusalem, som er nedentil.",{"type":21,"tag":55,"props":415,"children":416},{},[],{"type":21,"tag":55,"props":418,"children":419},{},[],{"type":27,"value":421},"\nFor det åndelige Jerusalem, der tog sin begyndelse fra det legemlige, har ikke noget bestemt sted sådan som dét Jeru­salem, der ligger i Judæa, men det er spredt over hele jor­den og kan findes i Babylon, i Tyrkiet, Tartariet, Skytien, Indien, Italien, Tyskland, på øerne i havet, i bjerge og dale, ja, overalt på jorden, hvor der er mennesker, der har evange­liet og tror på Kristus.",{"type":21,"tag":55,"props":423,"children":424},{},[],{"type":21,"tag":55,"props":426,"children":427},{},[],{"type":27,"value":429},"\nDerfor er Sara eller Jerusalem, vor frie moder, netop Kirken, Kristi brud, der føder os alle. For hun føder børn uafbrudt lige til verdens ende, så længe som hun gør brug af ordets embede, det vil sige: så længe som hun lærer og udbreder evangeliet. For det er, hvad det vil sige: at føde. Og hun (:Kirken, vor moder) lærer evangeliet således, at vi befries fra lovens forbandelse, synden, døden og andet ondt, ikke ved hjælp af lovgerninger, men ved Kristus. Derfor er dét Jerusalem, som er oventil, altså Kirken, ikke underkastet lov og gerninger, men det er frit og er moder uden lov, synd og død. For sådan som moderen selv er, således er også de børn, hun føder.",{"type":21,"tag":55,"props":431,"children":432},{},[],{"type":21,"tag":55,"props":434,"children":435},{},[],{"type":27,"value":437},"\nDen lignelse lærer altså fint, at Kirken ikke bør gøre noget andet end at forkynde evangeliet ret og rent og der­igennem avle børn. Vi er således skiftevis fædre og børn. For vi fødes af hinanden. Jeg er født af andre ved evangeliet og føder nu andre, der derefter føder andre, og således vil den fødselsproces vare véd lige til verdens ende. Men angå­ende Hagars nedkomst har jeg ikke noget at sige - hun, som føder trælle ved loven - men derimod om den frie Saras nedkomst. Hun føder arvinger uden loven, uden ger­ninger og eget besvær. For, at Isak og ikke Ismael, skønt de begge dog var Abrahams kødelige sønner, er arvingen, be­ror på løftets ord, som var: ",{"type":21,"tag":33,"props":439,"children":440},{},[441],{"type":27,"value":442},"»Sara, din hustru, skal føde dig en søn, som du skal kalde Isak«",{"type":27,"value":444},", 1 Mos. 17, 19. Og det forstod Sara udmærket. Derfor siger hun: ",{"type":21,"tag":33,"props":446,"children":447},{},[448],{"type":27,"value":449},"»Jag den træl­kvinde og hendes søn bort osv.«",{"type":27,"value":451},", 1 Mos. 21, 10. Og disse ord anfører Paulus nedenfor. Ligesom Isak derfor har ret til at arve sin far, alene på grund af løftet og sin fødsel, uden lov og gerninger, således fødes vi ved evangeliet til arvinger af den frie Sara, nemlig Kirken. For den lærer, plejer og bærer os i sit moderliv, på sit skød og med sine arme. Den danner og fuldender os efter Kristi billede, indtil vi kom­mer til ",{"type":21,"tag":33,"props":453,"children":454},{},[455],{"type":27,"value":456},"»mands modenhed«",{"type":27,"value":458}," (Ef. 4, 13). Således sker alt gen­nem Ordets embede. Derfor er det den fries opgave uden ophør at føde sin mand, Gud, børn, det vil sige: sådanne børn, som véd, at de retfærdiggøres ved troen og ikke ved loven.",{"type":21,"tag":38,"props":460,"children":462},{"id":461},"vers-27-thi-der-er-skrevet-fryd-dig-du-ufrugtbare-du-som-ikke-føder-bryd-ud-og-råb-du-som-ikke-har-fødselsveer-for-mange-er-den-enliges-børn-frem-for-hendes-som-har-manden",[463,465],{"type":27,"value":464},"Vers 27: ",{"type":21,"tag":33,"props":466,"children":467},{},[468],{"type":27,"value":469},"»Thi der er skrevet: \"Fryd dig, du ufrugtbare, du som ikke føder! bryd ud og råb, du, som ikke har fødselsveer! For mange er den enliges børn frem for hendes, som har manden.\"«",{"type":21,"tag":29,"props":471,"children":472},{},[473,475,480,482,487,489,494,496,499,502,504,507,510,512,517,519,522,525,527,530,533,535,538,541,543,546,549,551,554,557,559,562,565,567,573,575,578,581,583,586,589,591,594,597,599,604,606,611,613,616,619,621,626,628,631,634,636,641,643,646,649,651,656,658,661,664,666,669,672],{"type":27,"value":474},"Paulus anfører dette skriftsted fra profeten Esajas (54, 1), og det må i sin helhed forstås som et billede. Der står skrevet, siger han, at den, der er moder til et talrigt afkom, og som har manden, skal blive svag og gå til grunde. Derimod har den ufrugtbare, som ikke føder, en bunke sønner. På samme vis synger Hanna også i den lovsang, hvorfra Esajas har hentet denne profeti: ",{"type":21,"tag":33,"props":476,"children":477},{},[478],{"type":27,"value":479},"»Heltes bue er brudt, men segnende omgjorder sig med kraft; mætte lader sig leje for brød, men sultnes slid hører op; den ufrugtbare føder syv, men den med de mange vansmægter«",{"type":27,"value":481}," (1 Sam. 2, 4 f.). Det er ejendommeligt, siger han: Hun, der var frugtbar, skal blive ufrugtbar, men hun, der var ufrugtbar, skal blive frugtbar. Ligeså skal de, der var stærke, mætte, levende, retfærdige, salige, rige og holdt i ære, blive svage, sultne, hjemfaldne til døden, syndere, fordømte, fattige og æreløse. Og om­vendt skal de svage og sultne blive stærke og mætte osv. Med denne lignelse fra profeten Esajas viser Paulus for­skellen mellem Hagar og Sara, nemlig mellem synagogen og Kirken, og også mellem loven og evangeliet. Meningen er: Loven, den frugtbares, det vil sige: synagogens, mand, fø­des særdeles mange børn. For uanset deres alder kan men­neskene, ikke bare de uvidende, men også de allerklogeste og bedste, det vil sige: hele menneskeslægten bortset fra den frie kvindes børn, hverken indse eller forstå nogen anden og langt mindre nogen bedre retfærdighed end lo­vens. Og med navnet lov forstår jeg alle love, menneskelige og guddommelige. Hvis de derfor følger loven og i det ydre gør lovens gerninger, mener de at være retfærdige. Ingen af dem er børn, men de er trælle. For de er børn af Hagar, der føder til trældom. Men om de er trælle, får de ingen del i arven, men jages bort fra huset! ",{"type":21,"tag":33,"props":483,"children":484},{},[485],{"type":27,"value":486},"»Men trællen bliver ikke i huset til evig tid«",{"type":27,"value":488},", Joh. 8, 35. Ja, de er allerede drevet ud af nådens og frihedens rige. ",{"type":21,"tag":33,"props":490,"children":491},{},[492],{"type":27,"value":493},"»Men den, der ikke tror, er alle­rede dømt«",{"type":27,"value":495},", Joh. 3, 18. De bliver altså ved med at være under lovens forbandelse, synden, døden, under Djæve­lens magt og Guds vredesdom.",{"type":21,"tag":55,"props":497,"children":498},{},[],{"type":21,"tag":55,"props":500,"children":501},{},[],{"type":27,"value":503},"\nMen om selve Guds morallov eller De 10 bud blot føder trælle, det vil sige: ikke retfærdiggør, men blot skræmmer, anklager, fordømmer samvittighederne og driver dem til fortvivlelse, hvordan skulle da pavens love eller menneske­lige vedtagelser kunne retfærdiggøre? Alle de, der lærer og opfordrer til enten Guds lov eller menneskelige vedtagelser som nødvendige til retfærdighed for Gud, de opnår kun at føde trælle. Og dog anses den slags lærere for at være de bedste. De høster bifald af verden og er de allerfrugtbareste mødre. For de har et utal af lærlinge. Da fornuften jo ikke forstår, hvad troen og den sande gudsfrygt er for noget, er den ligeglad med den og foragter den og er af naturen et bytte for overtro og hykleri, det vil sige: for gerningsretfærdighed. Og fordi gerningsretfærdigheden lyser op og står i flor, er den verdens mægtigste herskerinde. De, der ud fra loven lærer gerningsretfærdighed, føder altså mange børn - men kun trælle, der skal jages ud af huset og for­dømmes.",{"type":21,"tag":55,"props":505,"children":506},{},[],{"type":21,"tag":55,"props":508,"children":509},{},[],{"type":27,"value":511},"\nDerimod er den frie Sara, det vil sige: den sande Kirke, tilsyneladende ufrugtbar. For evangeliet, som er ordet om korset, stråler ikke med samme glans som læren om loven og gerningerne, og det har derfor kun få tilhængere og disciple. Desuden får det skyld for at forbyde gode gernin­ger, for at gøre menneskene dovne og slappe, give anledning til kætterier og oprør og være årsag til alt ondt. Derfor har det tilsyneladende ikke noget held eller nogen lykke med sig, men synes at være fuld af ufrugtbarhed, forladthed og fortvivlelse. Derfor er de ugudelige helt overbeviste om, at Kirken snart vil gå til grunde tillige med dens lære. Jøderne var helt sikre på, at den Kirke, apostlene havde plantet, snart ville være færdig. Og de kaldte den med det forhadte navn sekt. For de siger sådan til Paulus i ApG. 28, 22: ",{"type":21,"tag":33,"props":513,"children":514},{},[515],{"type":27,"value":516},"»Vi véd om dette parti (:sekt), at det alle vegne finder modsigel­se«",{"type":27,"value":518},". Og hvor ofte har vore modstandere i vor tid ikke bedraget sig selv i et forfængeligt håb, når de snart på én tid og snart på en anden har brystet sig af, at vi bestemt skulle undertrykkes? Kristus og apostlene blev ryddet af vejen. Men da de var døde, blev evangeliets lære endnu mere udbredt, end mens de var levende. På samme vis kan vore modstandere nok rydde os af vejen. Men vor Guds Ord forbliver evindelig (Es. 40, 8). Hvor ufrugtbar og forladt Kristi Kirke end forekommer, og hvor meget den end siges at have en kættersk og oprørsk lære, så er den dog ene om ved Ordets tjeneste at føde børn, som er arvinger.",{"type":21,"tag":55,"props":520,"children":521},{},[],{"type":21,"tag":55,"props":523,"children":524},{},[],{"type":27,"value":526},"\nProfeten indrømmer altså, at Kirken må kæmpe. Ellers ville han ikke opmuntre den til glæde. Han indrømmer, at den i verdens øjne er ufrugtbar. Ellers havde han ikke kaldt den for: den ufrugtbare og forladte som ikke føder. Men han siger også, at den i Guds øjne er frugtbar. Derfor befaler han den at glæde sig. Meningen er: Vel er du ene og ufrugtbar og har ikke loven til mand og derfor heller ikke nogen børn. Men glæd dig! For skønt du ikke har loven til mand, men er som en giftefærdig jomfru, der er ladt alene - en enke vil han nemlig ikke kalde hende for - som vel havde været gift, hvis ikke hendes mand havde forladt hende eller hendes brudgom var blevet dræbt. Du ensom­me, siger jeg, som er ladt ene af din mand loven, og som ikke er undergivet ægteskab med loven, du skal blive mo­der til et utal af børn. Derfor er den nye pagts folk eller Kirke, hvad samvittigheden angår, helt uden lov, og derfor synes det i verdens øjne at være forladt. Men hvor ufrugtbart det end tilsyneladende er uden lov og gerninger, er det dog i Guds øjne særdeles frugtbart og føder utallige børn, og de er frie. Hvorved? Ikke ved sit ægteskab med loven, men ved Ordet og Kristi Ånd, som gives ved evangeliet, undfanger, føder og opdrager det børn.",{"type":21,"tag":55,"props":528,"children":529},{},[],{"type":21,"tag":55,"props":531,"children":532},{},[],{"type":27,"value":534},"\nMed denne lignelse viser Paulus altså med al tydelighed forskellen mellem loven og evangeliet. Først og fremmest, da han kalder Hagar for den gamle pagt og Sara for den nye. Desuden, da han kalder den ene for en trælkvinde og den anden for en fri kvinde. Og ligeså, da han siger, at den gifte og frugtbare bliver svag og skal jages ud af huset sam­men med sine børn, mens den ufrugtbare og forladte bliver frugtbar og føder utallige børn, som er arvinger. Det er de afgørende forskelle mellem troens og lovens folk. Troens folk er ikke gift med loven, det er ikke nogen træl og ikke født af det bestående Jerusalem; men det har løftet, er frit og den frie kvinde Saras barn.",{"type":21,"tag":55,"props":536,"children":537},{},[],{"type":21,"tag":55,"props":539,"children":540},{},[],{"type":27,"value":542},"\nHan adskiller altså den nye pagts åndelige folk fra loven, når han siger, at det ikke er den bortgiftede Hagars afkom, men børn af Sara, den frie kvinde, som ikke kender noget til loven. Og derved sætter han troens folk langt over og uden for loven. Men hvis det er over og uden for loven, retfærdiggøres det heller ikke af lovgerninger, men alene ved sin åndelige fødsel, det vil sige: ved troen. For den åndelige fødsel er intet andet end troen. Men ligesom nådens folk ikke har og heller ikke kan have loven, således har lovens folk heller ikke nåden og kan heller ikke have den. For der kan umuligt samtidig være plads for loven og nå­den. Enten bør vi altså retfærdiggøres ved troen og gå glip af lovens retfærdighed, eller også ved loven og gå glip af nåden og troens retfærdighed. Men det er et skammeligt og ulykkeligt tab, når vi går glip af nåden og sidder tilbage med loven. Derimod er det et lykkeligt og frelsebringende tab, når vi går glip af loven og sidder tilbage med nåden.",{"type":21,"tag":55,"props":544,"children":545},{},[],{"type":21,"tag":55,"props":547,"children":548},{},[],{"type":27,"value":550},"\nLigesom Paulus beflitter vi os med største omhu på klart at tilkendegive forskellen mellem lov og evangelium. Den er så let at se, så længe det kun gælder ordene. For hvem kan ikke se, at Hagar ikke er Sara og Sara ikke er Hagar. Ligeså kan man sagtens se, at Ismael ikke er eller har, hvad Isak er eller har. Men i alvorlig angst og dødskamp, når samvittigheden kæmper med Guds dom, så er det det svære­ste af alt at kunne sige med en fast fortrøstning: Loven angår slet ikke mig. For Sara er min moder, og hun føder ikke trælle, men frie arvinger.",{"type":21,"tag":55,"props":552,"children":553},{},[],{"type":21,"tag":55,"props":555,"children":556},{},[],{"type":27,"value":558},"\nPaulus har ved dette vidnesbyrd fra Esajas godtgjort, at Sara er en sand moder, der føder frie arvinger, mens Hagar vel føder mange børn; men de er trælle og skal jages bort fra huset. Endvidere skal man lægge omhyggeligt mærke til dette sted, fordi det også taler om lovens afskaffelse og om den kristne frihed. For ligesom det er vort højeste og vigtig­ste lærepunkt at vide, at vi retfærdiggøres og frelses ved Kristus, således er det omvendt meget vigtigt at holde or­dentlig fast ved læren om lovens afskaffelse. For det er meget nyttigt at vide, at loven er afskaffet, til bekræftelse for vor lære om troen og til at give samvittighederne en sikker trøst, især i alvorlig angst.",{"type":21,"tag":55,"props":560,"children":561},{},[],{"type":21,"tag":55,"props":563,"children":564},{},[],{"type":27,"value":566},"\nJeg har flere gange i det foregående sagt, og jeg gentager det nu igen - for den sag kan ikke understreges kraftigt nok - at den kristne, der i troen griber om Kristi velgerning, slet ikke har nogen lov, men er fri fra den. Det samme lærer dette sted hos Esajas om den frie moder, der får frie børn, nemlig at hele loven med al dens skræk og plage er afskaffet for dem, der tror på Kristus.",{"type":21,"tag":568,"props":569,"children":570},"span",{},[571],{"type":27,"value":572},"^1",{"type":27,"value":574}," Derfor er det et meget herligt sted og helt fuldt af trøst, og det opfordrer den ufrugtbare og forladte til at glæde sig, skønt hun efter loven snarere skulle gøres til spot og beklages. For de ufrugtbare var ifølge loven forbandet. Men Helligånden vender op og ned på denne dom og forkynder, at den ufrugtbare skal prises og er velsignet, mens derimod hun, der er frugtbar og fødende, er forbandet. Hvor forladt og ufrugtbar Sara, det vil sige: Kirken, altså end forekommer i verdens øjne, da hun ikke har nogen lov og gerninger, er hun dog i Guds øjne ifølge profetens vidnesbyrd den frugt­bareste moder til et utal af børn. Men Hagar beholder der­imod, hvor meget hun end synes i besiddelse af den vold­somste frugtbarhed og evne til at føde, dog intet afkom. For trælkvindens børn skal jages bort fra huset sammen med deres moder, og de har ikke arveret sammen med den frie kvindes børn, således som Paulus siger det nedenfor.",{"type":21,"tag":55,"props":576,"children":577},{},[],{"type":21,"tag":55,"props":579,"children":580},{},[],{"type":27,"value":582},"\nDa vi altså er den frie kvindes børn, gælder loven, vor gamle ægtemand, Rom. 7, 1 ff., ikke for os. Mens den her­skede over os, var det os umuligt i Ånden at føde børn, der kendte nåden. De blev tværtimod ved med at være trælle. Mens loven herskede, var menneskene bestemt ikke uvirk­somme, men arbejdede hårdt, bar dagens byrde og hede (Matt. 20, 12), undfangede og fødte mange børn. Men såvel forældre som børn er uægte, da de ikke hører til den frie moder. Derfor jages de til sidst bort fra arven sammen med Ismael; de dør og bliver fordømt. Menneskene kan altså umuligt blive retfærdiggjort og frelst ved loven. Vel er der, mens man står i loven, meget fødselsbesvær. Men det giver ikke arveret. Derfor må loven kastes ud sammen med sit afkom, det vil sige: Al lære, liv og fromhed, der forsøger på at skaffe sig retfærdighed over for Gud ved lovgerninger, skal være forbandet.",{"type":21,"tag":55,"props":584,"children":585},{},[],{"type":21,"tag":55,"props":587,"children":588},{},[],{"type":27,"value":590},"\nNår Thomas og de andre skolastikere kommer ind på lo­vens afskaffelse, siger de, at bestemmelserne om borgerlig lov og ret og om religionsudøvelsen, efter at Kristus er kommet, bringer død og derfor er afskaffet. Men sådan forholder det sig ikke med moralloven. De véd ikke, hvad de taler om. Men når du vil tale med om lovens afskaffelse, skal du især beskæftige dig med loven i egentlig og åndelig forstand og samtidig sammenfatte hele loven uden at skelne mellem borgerlig ret, ceremoniallov og morallov. For når Paulus siger, at vi ved Kristus er blevet befriet fra lovens forbandelse, taler han bestemt om hele loven - og da frem for alt om moralloven, der jo er ene om at anklage, for­bande og fordømme samvittighederne. Det gør de to andre slags ikke i samme grad. Derfor siger vi, at De 10 bud ikke har nogen ret til at anklage og forskrække den samvittig­hed, som Kristus regerer i ved nåden. For Kristus har sat den ret ud af kraft.",{"type":21,"tag":55,"props":592,"children":593},{},[],{"type":21,"tag":55,"props":595,"children":596},{},[],{"type":27,"value":598},"\nIkke sådan at forstå, at samvittigheden slet ikke føler skræk for loven. Vist gør den dét. Men de kan ikke der­igennem fordømme den og drive den til fortvivlelse. For ",{"type":21,"tag":33,"props":600,"children":601},{},[602],{"type":27,"value":603},"»nu er der ingen fordømmelse for dem, som er i Kristus Jesus«",{"type":27,"value":605}," (Rom. 8, 1) og ligeså ",{"type":21,"tag":33,"props":607,"children":608},{},[609],{"type":27,"value":610},"»Dersom Sønnen får frigjort jer, skal I være virkelig frie«",{"type":27,"value":612}," (Joh. 8, 36). Hvor meget den kristne end opskræmmes af loven og erkender sin synd, fortvivler han dog ikke af den grund. For han tror på Kri­stus, er døbt til ham og har syndernes forladelse ved ham. Og når vor synd er forladt ved Kristus selv, som er lovens Herre, og det er den derved, at han har givet sig selv hen for den - så har trælkvinden lov ikke mere nogen ret til at anklage og fordømme os på grund af vor synd, da den er os forladt og vi nu er blevet frie. For Sønnen har befriet os, og derfor er hele loven afskaffet for dem, der tror på Kri­stus.",{"type":21,"tag":55,"props":614,"children":615},{},[],{"type":21,"tag":55,"props":617,"children":618},{},[],{"type":27,"value":620},"\nJeg har derimod ikke gjort noget godt og gør det heller ikke. Når det gælder dette (:retfærdiggørelsen), hverken kan eller bør du gøre andet end lytte til det glædesbudskab, som Ånden bringer dig ved profeten med ordene: ",{"type":21,"tag":33,"props":622,"children":623},{},[624],{"type":27,"value":625},"»Jubl, du golde, der ikke fødte«",{"type":27,"value":627}," (Es. 54, 1). Meningen er: Hvorfor er du så bedrøvet, da du ikke har nogen grund til at sørge? Jo, jeg er ufrugtbar og ladt alene. Hvor meget det end er sådan fat med dig, da du ikke har retfærdigheden af loven, så er Kristus dog din retfærdighed, han der blev en forbandelse for DIG og har løskøbt dig fra lovens forbandelse. Hvis du tror på ham, er loven død for dig. Og den retfærdighed er så meget bedre, som Kristus er større end loven. Så er du heller ikke ufrugtbar. For du skal have flere børn end hen­de, der har en mand.",{"type":21,"tag":55,"props":629,"children":630},{},[],{"type":21,"tag":55,"props":632,"children":633},{},[],{"type":27,"value":635},"\nEn anden, nemlig en ydre afskaffelse af loven, er dén, at Moses' borgerlige love slet ikke angår os. Der­for skal vi ikke genindføre dem inden for retsvæsenet eller af en eller anden overtro binde os til dem, sådan som nogle, der ikke kendte denne frihed, ønskede i tidligere tider. Men skønt evangeliet ikke giver os ind under Moses' retsbestemmelser, fritager det os i øvrigt på ingen måde fra at adlyde alle politiske love. Tværtimod underordner det os for dette legemlige livs vedkommende under lovene for det styre, vi lever i. Ligeså befaler det enhver at adlyde sin øvrighed og dens love, ",{"type":21,"tag":33,"props":637,"children":638},{},[639],{"type":27,"value":640},"»ikke alene for straffens, men også for samvittighedens skyld«",{"type":27,"value":642},", Rom. 13, 5, sml. 1 Pet. 2, 13 f. Kejseren gjorde heller ikke uret i at bruge visse af Moses' borgerlige love. Dem kunne han frit bruge. Derfor farer sofisterne vild, når de våser om, at Moses' almene love bringer død, efter at Kristus er kommet.",{"type":21,"tag":55,"props":644,"children":645},{},[],{"type":21,"tag":55,"props":647,"children":648},{},[],{"type":27,"value":650},"\nVi forpligtes heller ikke på Moses' gudstjenestebestemmelser - og langt mindre på pavens. Men dette ydre liv kan ikke fuldstændig undvære ceremonier eller gudstjeneste­skikke. For der må finde en vis opdragelse sted. Og derfor tillader evangeliet, at der i Kirken træffes bestemmelser an­gående fester, tid og sted m.v., så folket kan vide, på hvil­ken dag og time og hvor det skal samle sig for at høre Guds ord. Det tillader, at der indrettes oplæsninger ligesom i en skole, især for at børnene og de enfoldige kan blive des bedre oplært. Men det tillader at fastsætte sådant med hen­blik på, at alt i Kirken skal ske ",{"type":21,"tag":33,"props":652,"children":653},{},[654],{"type":27,"value":655},"»sømmeligt og med orden«",{"type":27,"value":657},", 1 Kor. 14, 40, ikke for at man ved at overholde sådanne bestemmelser skal kunne fortjene syndernes forladelse. Derfor kan de også undlades, uden at man derved begår nogen synd, når det blot sker uden anstød for de svage. Og det er heller ikke sandt, at de mosaiske gudstjenesteskikke bringer død, efter at Kristus er blevet åbenbaret. I så fald havde de kristne syndet ved at holde påske og pinse. Dem forordnede den gamle Kirke jo efter Moselovens eksempel - om end på en helt anden måde og med et helt andet sigte.",{"type":21,"tag":55,"props":659,"children":660},{},[],{"type":21,"tag":55,"props":662,"children":663},{},[],{"type":27,"value":665},"\nMen Paulus taler hér først og fremmest om ophævelsen at moralloven. Det skal man lægge vel mærke til. For han taler imod lovretfærdigheden for at sætte troens retfærdig­hed frem og slutter således: Hvis nåden alene eller troen på Kristus retfærdiggør, så er hele loven ganske enkelt afskaf­fet. Og det bekræfter han ved Esajas' vidnesbyrd, hvor pro­feten opfordrer den ufrugtbare og forladte Kirke til at glæde sig. Den synes nemlig ikke at have fået nogen børn eller at kunne gøre sig håb om at få nogen. Det vil sige: den har ingen disciple, den vinder ikke bifald. For den forkyn­der korsets ord om den korsfæstede Kristus, hvad der stri­der imod al kødelig visdom. Men det skal ikke forurolige og ængste dig, du ufrugtbare, siger profeten. Tværtimod skal du snarere glæde dig og juble. For den enliges børn er flere end hendes, som har manden. Det vil sige: at hun, som har manden og mangfoldiggøres med et talrigt afkom, skal blive svag. Derimod skal du, den ufrugtbare og forlad­te, have børn i overflod.",{"type":21,"tag":55,"props":667,"children":668},{},[],{"type":21,"tag":55,"props":670,"children":671},{},[],{"type":27,"value":673},"\nOgså af den grund kalder han Kirken for ufrugtbar, fordi dens børn ikke fødes ved lov eller gerninger og heller ikke ved nogen menneskelig kraftanstrengelse, men ved Hellig­ånden gennem Ordet om troen. Dér sker der kun fødsel, ikke nogen virksomhed (eller rettere: anstrengelse?). Der­imod har de frugtbare ve og møje på grund af deres alt for mange svangerskaber. Det bliver kun til virksomhed, men ikke til nogen fødsel. Men de, der ved lovens eller deres egen retfærdighed prøver på at få ret som sønner og arvin­ger, de er trælle og får aldrig nogen arveret, om de så end udmatter sig til døde med alt for meget arbejde. For de prøver imod Guds vilje ved deres egne gerninger at få, hvad Gud for Kristi skyld vil give de troende af ren og skær nåde. Også de troende gør gode gerninger, men de bliver ikke derigennem sønner og arvinger. For det er de fra fødslen. Men da de allerede er blevet sønner for Kristi skyld, priser de Gud gennem deres gode gerninger og hjælper deres næ­ste.",{"type":21,"tag":38,"props":675,"children":677},{"id":676},"vers-28-men-vi-brødre-er-forjættelsens-børn-i-lighed-med-isak",[678,680],{"type":27,"value":679},"Vers 28: ",{"type":21,"tag":33,"props":681,"children":682},{},[683],{"type":27,"value":684},"»Men vi, brødre! er forjættelsens børn i lighed med Isak.«",{"type":21,"tag":29,"props":686,"children":687},{},[688,690,695,697,702,704,709],{"type":27,"value":689},"Det vil sige: Vi er ikke kødets børn ligesom Ismael og heller ikke som Israel, som også praler af at være Abrahams sæd og Guds folk. Men de fik at høre af Kristus i Joh. 8, 39 ff: ",{"type":21,"tag":33,"props":691,"children":692},{},[693],{"type":27,"value":694},"»Dersom I var Abrahams børn, gjorde I Abrahams gernin­ger og søgte ikke at dræbe mig, som har sagt jer sandhe­den«",{"type":27,"value":696}," og ligeså ",{"type":21,"tag":33,"props":698,"children":699},{},[700],{"type":27,"value":701},"»Hvis Gud var jeres Fader, da elskede I mig og forstod min tale.«",{"type":27,"value":703}," For brødre, der er født og opvokset i samme hus, forstår hinandens tale. Men I har Djævelen til fader. Vi er ikke sådan nogen børn, som bliver ved med at være trælle og bliver jaget bort fra huset, siger Paulus. Nej, vi er ligesom Isak løftets børn, det vil sige: nådens og troens børn, som er født alene som følge af forjættelsen. Det er der allerede talt tilstrækkelig udførligt om ovenfor i kap. 3, ud fra ordet: ",{"type":21,"tag":33,"props":705,"children":706},{},[707],{"type":27,"value":708},"»I dig skal alle folkeslagene velsignes«",{"type":27,"value":710},". Følge­lig er det ikke gennem loven, gerningerne eller egenretfær­digheden, vi erklæres for retfærdige, men alene gennem nåden. Paulus fremhæver kraftigt løftet og indskærper det ofte, da han ser, det er yderst nødvendigt. Hidtil har vi talt om hans lignelse, i hvilken han anbragte et ord fra Esajas som en art fortolkning. Nu anvender han beretningen om Ismael og Isak til eksempel og trøst.",{"type":21,"tag":38,"props":712,"children":714},{"id":713},"vers-29-men-ligesom-dengang-han-som-var-avlet-efter-kødet-forfulgte-ham-som-var-avlet-efter-ånden-således-også-nu",[715,717],{"type":27,"value":716},"Vers 29: ",{"type":21,"tag":33,"props":718,"children":719},{},[720],{"type":27,"value":721},"»Men ligesom dengang han, som var avlet efter kødet, forfulgte ham, som var avlet efter Ånden, således også nu.«",{"type":21,"tag":29,"props":723,"children":724},{},[725,727,730,733,735,738,741,743,748,750,753,756,758,763,765,770,772,777,779,782,785,787,792,794,799,801,806,808,811,814,816,821,823,827,829,834,836,839,842,844,849,851,854,857,859,862,865,867,870,873,875,878,881,883,886,889,891,896,898,903,905,908,911,913,918,920,925,927,932],{"type":27,"value":726},"Dette ord indeholder den kraftigste trøst. Alle, der er født og lever i Kristus og roser sig af den fødsel, hvorved de blev Guds arvinger, bliver forfulgt af Ismael. Det lærer vi ved vor egen daglige erfaring. For vi ser overalt oprør, forføl­gelser, sekter og forargelse. Hvis vi ikke styrkede vort sind med dette ord af Paulus og lignende trøsteord og vi ikke havde en klar forståelse af artiklen om retfærdiggørelsen, kunne vi derfor ikke holde Satans magt og list ud. For hvem ville ikke blive berørt af modstandernes meget gru­somme forfølgelser? Desuden af sekterne og de utallige forargelser, som sværmerne er årsag til i denne tid? Det gør os bestemt meget ondt, når vi må høre, at alt var ro og fred, inden evangeliet blev sat frem, men at alt nu, da det har bredt sig, er i oprør, at hele verden er af lave og bryder sammen. Når et kødeligt menneske får dét at høre, tager han straks anstød og mener, at undersåtters ulydighed mod øvrigheden, oprør, krige, pest, sult, omvæltninger i stater, lande og riger, sekter, forargelse og et utal af lignende ulykker skyldes denne lære.",{"type":21,"tag":55,"props":728,"children":729},{},[],{"type":21,"tag":55,"props":731,"children":732},{},[],{"type":27,"value":734},"\nVi bør vende os imod denne frygtelige forargelse og styrke os med den herlige trøst, at de fromme nu engang her i verden skal have navn af og ry for at være oprørere, skismatikere og ophavsmænd til et utal af ulykker. Det er grunden til, at vore modstandere mener, at deres sag er fuldstændig retfærdig, ja, at de gør Gud en tjeneste, når de hader, forfølger og dræber os. Ismael kan altså ikke lade være med at forfølge Isak; Isak forfølger derimod ikke Is­mael. Den, der ikke vil finde sig i Ismaels forfølgelse, skal ikke give sig ud for at være en kristen.",{"type":21,"tag":55,"props":736,"children":737},{},[],{"type":21,"tag":55,"props":739,"children":740},{},[],{"type":27,"value":742},"\nMen jeg ville gerne, at vore modstandere, som nu frem­hæver og snakker sådan op om disse ulykker, vil sige, hvad godt der mon fulgte på Kristi og apostlenes forkyndelse. Mon ikke det var Jødelands ødelæggelse, Romerrigets op­løsning og uro i hele verden? Ikke på grund af evangeliet, som Kristus og apostlene jo forkyndte for at frelse, ikke for at tilintetgøre menneskene. Nej, det skyldes hedningerne, folkene, kongerne og fyrsterne, således som Den 2. Salme siger. De er besat af Djævelen og vil ikke høre dette ord om nåden, livet, freden og den evige frelse, men afskyede og fordømte det som en lære, der ville ødelægge religion og stat. At det skulle gå sådan, forudsagde Helligånden længe forinden i Davids Salmer, da han sagde: ",{"type":21,"tag":33,"props":744,"children":745},{},[746],{"type":27,"value":747},"»Hvorfor larmer hedningerne osv.«",{"type":27,"value":749}," (Sl 2, 1 ff.).",{"type":21,"tag":55,"props":751,"children":752},{},[],{"type":21,"tag":55,"props":754,"children":755},{},[],{"type":27,"value":757},"\nOgså i vore dage mærker og hører man om den slags oprør og uro. Vore modstandere skyder skylden på vor lære. Men det er ikke fredens lærere, der giver årsag til denne larm; men hedninger, folkeslag, jordens konger og fyrster larmer, udpønser, rejser sig og lægger råd, således som det hedder i Si. 2, 2 ff. - og dét ikke, som de tror, mod os eller vor lære, som de beskylder for at være vildfarelse og oprør, men ",{"type":21,"tag":33,"props":759,"children":760},{},[761],{"type":27,"value":762},"»imod Herren og hans Salvede«",{"type":27,"value":764},". Derfor er alle deres råd og anslag forgæves, og det vil de blive ved med at være. ",{"type":21,"tag":33,"props":766,"children":767},{},[768],{"type":27,"value":769},"»Han, som troner i Himlen, ler, Herren, han spotter dem«",{"type":27,"value":771},", sammesteds. Lad dem blot, så længe de vil, råbe op om, at vi er skyld i disse omvæltninger. Salmen giver os dog trøst og siger, at de selv er ophav til en sådan uro. Det tror de ikke selv, og endnu mindre på, at de larmer op, rejser sig og lægger råd op imod Herren og hans Salvede. Tværtimod mener de at stå på Guds side, at for­svare hans herlighed og gøre ham en tjeneste ved at forfølge os. Men Salmen lyver ikke. Det skal sagens udfald nok vise. Vi gør her ingenting, lader det blot ske, mens vor samvittighed aflægger sit vidnesbyrd i Helligånden. Des­uden er den lære, som er skyld i, at der opstår en sådan uro og forargelse, ikke vor, men Kristi. Den kan vi ikke for­nægte og heller ikke lade være med at forsvare, da Kristus siger: ",{"type":21,"tag":33,"props":773,"children":774},{},[775],{"type":27,"value":776},"»Den, som skammer sig ved mig og mine ord i denne utro og syndige slægt, ved ham skal også Menneske­sønnen skamme sig osv.«",{"type":27,"value":778},", Mark 8, 38.",{"type":21,"tag":55,"props":780,"children":781},{},[],{"type":21,"tag":55,"props":783,"children":784},{},[],{"type":27,"value":786},"\nDen, som altså vil lære andre om Kristus og bekende, at han er vor retfærdighed, han får straks at høre, at han er et farligt menneske, der bringer alt i oprør. ",{"type":21,"tag":33,"props":788,"children":789},{},[790],{"type":27,"value":791},"»Disse, som har bragt hele verden i oprør, er også kommet hertil ... og de handler imod kejserens befalinger,«",{"type":27,"value":793}," sagde jøderne om Paulus og Silas, ApG. 17, 6 f. Og i kap. 24, 5 siger de: ",{"type":21,"tag":33,"props":795,"children":796},{},[797],{"type":27,"value":798},"»Vi har fundet, at denne mand er en pest og en oprørsstifter iblandt alle jøderne hele verden over, samt er fører for nazaræernes parti.«",{"type":27,"value":800}," På lignende måde klager hedningerne i ApG. 16, 20: ",{"type":21,"tag":33,"props":802,"children":803},{},[804],{"type":27,"value":805},"»Disse mennesker . . . forvirrer aldeles vor by.«",{"type":27,"value":807}," Sådan anklager man nu mig for at volde pavedømmet og det romerske rige kvaler. Men om jeg tav, blev alt, hvad den stærkt bevæbnede ejer, i fred (Luk. 11, 21), og paven ville ikke mere forfølge mig. Men på dén måde ville Kristi evangelium blive fordunklet. Men om jeg taler, ængstes paven og går til grunde. Enten må vi miste den timelige pave eller den evige Kristus og med ham det evige liv. Af to onder skal man imidlertid vælge det mindste. Derfor må den jordiske og dødelige pave hellere gå til grunde end den himmelske og evige.",{"type":21,"tag":55,"props":809,"children":810},{},[],{"type":21,"tag":55,"props":812,"children":813},{},[],{"type":27,"value":815},"\nNår Kristus selv i Ånden forudså den store uro og det sammenbrud, hans forkyndelse ville medføre i verden, trø­stede han sig selv med disse ord: ",{"type":21,"tag":33,"props":817,"children":818},{},[819],{"type":27,"value":820},"»Ild er jeg kommet for at kaste på jorden, og hvor ville jeg ønske, at den var optændt allerede!«",{"type":27,"value":822},", Luk. 12, 49. Således ser vi, at der i vor tid følger mange ulykker på forkyndelsen af evangeliet på grund af vore modstanderes forfølgelse og gudsbespottelse og ver­dens foragt og utaknemmelighed. Og det gør os så forfær­delig bange, at vort kødelige jeg ofte tænker, at det havde været bedre, den gudfrygtige lære ikke var blevet kendt og freden bevaret, end at den offentlige fred, nu hvor læren er blevet kendt, sættes over styr. Men i Ånden siger vi ufor­færdet med Kristus: ",{"type":21,"tag":33,"props":824,"children":825},{},[826],{"type":27,"value":820},{"type":27,"value":828}," Men når dén ild er blevet tændt, opstår der straks de største uroligheder. For det er ikke nogen konge eller kejser, men denne verdens gud (:Djævelen), der er årsag til dem. Og han er en overmåde mægtig ånd og hele verdens herre. Dette svage ord, som forkynder den korsfæstede Kristus, går løs på denne store modstander. Når Behemoth26 mær­ker dets guddommelige magt, rører han alle sine lemmer, slår med halen og ",{"type":21,"tag":33,"props":830,"children":831},{},[832],{"type":27,"value":833},"»får dybet i kog som en gryde«",{"type":27,"value":835},", Job. 41, 22. Deraf kommer al den tumult og oprør i verden. Derfor gør det ikke spor indtryk på os, at vore modstan­dere bliver stødt og råber op om, at der ikke kommer noget godt ud af at forkynde evangeliet. De er selv blinde, utro og forhærdede. Derfor kan de umuligt se nogen nytte eller frugt af evangeliet. Vi, som tror, ser derimod, at evangeliet er til umådelig megen nytte og bærer et utal af frugter, om end vi udadtil for en tid plages af uendelig mange ulykker, foragtes, udplyndres, spottes, fordømmes, er alles feje­skarn og dræbes - og indadtil ængstes af vor syndserkendelse og plages af onde ånder. Og dog lever vi i Kristus og er i ham og ved ham herrer over synden, døden, kødet, verden, Helvede og alt ondt. Ved ham træder vi endog dén drage og basilisk under fode, som er syndens og dødens konge. Hvordan det? I troen. For vort gode er endnu ikke åbenbaret; men vi forventer det imidlertid med tålmodig­hed og har det i sikkert eje ved troen.",{"type":21,"tag":55,"props":837,"children":838},{},[],{"type":21,"tag":55,"props":840,"children":841},{},[],{"type":27,"value":843},"\nDet gælder altså om med flid at lade sig belære om artik­len om retfærdiggørelsen. Kun dén kan holde os på fode i kampen mod de uendelig mange forargelser og trøste os i alle anfægtelser og forfølgelser. Vi ser nemlig, at det ikke kan være anderledes, end at verden forarges over læren om den rette gudsfrygt og stadig råber op om, at den kommer der ikke noget godt ud af. For ",{"type":21,"tag":33,"props":845,"children":846},{},[847],{"type":27,"value":848},"»det sjælelige menneske tager ikke imod de ting, som hører Guds Ånd til«",{"type":27,"value":850},", 1 Kor. 2, 14. Det ser kun de ydre ulykker, samfundsomvæltninger, oprør, drab, sekter osv., og ved synet af dem tager det anstød, forblindes og kaster sig ud i foragt for og bespot­telse af ordet.",{"type":21,"tag":55,"props":852,"children":853},{},[],{"type":21,"tag":55,"props":855,"children":856},{},[],{"type":27,"value":858},"\nVi bør tværtimod blive styrket af, at vore modstandere ikke anklager og fordømmer os for åbenlyse forbrydelser som hor, drab, røveri og andet, men på grund af vor lære. Hvad lærer vi da? At Kristus, Guds Søn, ved sin død på korset har genløst os fra vore synder og den evige død. Det er altså ikke vort liv, men vor, ja, ikke vor, men Kristi lære, de bekæmper. Det er altså Kristi fejl, at de bekæmper os, og den synd, som vore modstandere forfølger os for, har ikke vi, men Kristus begået. Men om de kan styrte Kristus ned fra Himlen for denne - om Gud vil - synd, at han alene er vor retfærdiggører og frelser, og fordømme ham som en kætter og oprører, må de selv se at klare. Vi overlader hans sag til ham selv og vil være glade og trygge tilskuere for at se, hvem der vil sejre, Kristus eller de. Vist gør det os ondt, hvad vort kød angår, at disse vore Ismaelitter nærer et så vildt had til os og forfølger os. Men i vor ånd roser vi os af vore lidelser, dels fordi vi véd, at vi ikke må døje dem på grund af vore synder, men for Kristi skyld, han hvis vel­gerning og herlighed vi forkynder, og dels også, fordi Paulus hér advarer os forud og siger, at Ismael skal forhåne og forfølge Isak.",{"type":21,"tag":55,"props":860,"children":861},{},[],{"type":21,"tag":55,"props":863,"children":864},{},[],{"type":27,"value":866},"\nJøderne udlægger stedet om Ismaels forfølgelse af Isak, som Paulus anfører fra 1 Mos. 21, på dén vis, at Ismael skal have tvunget Isak til afgudsdyrkelse. Jeg forkaster ikke deres udlægning. Dog tror jeg ikke, det har drejet sig om så grov en afgudsdyrkelse, som jøderne snakker op om, at Ismael nemlig på hedningernes manér har gjort billeder af ler, som han tvang Isak til at tilbede. Det havde Abraham aldrig tilladt. Jeg mener derimod, at Ismael udadtil har været en hellig mand ligesom Kain, som jo også forfulgte sin broder, ja, endte med at slå ham ihjel - ikke af nogen ydre grund, men frem for alt, fordi han så, at Gud foretrak ham. Ismael var altså ivrigt religiøs; han ofrede og var ivrig efter at gøre godt. Derfor spottede han sin broder Isak og ville synes bedre end ham i to henseender, både på grund af sin gudsdyrkelse og fromhed, og tillige gennem sit borger­lige herredømme og sin arveret. Han anså det for retfær­digt, at han tilegnede sig det. For han mente, at han som den førstefødte efter guddommelig ret skulle være præst og konge. Derfor forfulgte han Isak, åndeligt på grund af reli­gionen, og timeligt på grund af arveretten.",{"type":21,"tag":55,"props":868,"children":869},{},[],{"type":21,"tag":55,"props":871,"children":872},{},[],{"type":27,"value":874},"\nDenne forfølgelse foregår altid inden for Kirken; når evangeliets lære blomstrer frem, forfølger kødets børn løf­tets børn. På grund af dette ene, at vi lærer, at vi får del retfærdighed gennem løftet og ikke gennem gerninger, for­følges vi af vore Ismaelitter, papisterne og sværmerne. Pa­pisterne forfølger os, fordi vi ikke tilbeder deres afguder, det vil sige: fordi vi ikke forkynder, at former for retfær­dighed, gerninger og gudsdyrkelser, som mennesker har udtænkt og indrettet, duer til at skaffe os nåde og syndsfor­ladelse. Derfor forsøger de at jage os ud af huset, det vil sige: de roser sig af, at de er Kirken, Guds børn og folk, og at arven tilkommer dem. Derimod bandlyser de os som kættere og oprørere, og, om de kan, dræber de os som en lydighedshandling mod Gud. Således kaster de os, så godt de formår, ud af både det nuværende og det kommende liv. Sværmerne hader os som de værste fjender, fordi vi angri­ber og afskyr deres vildfarelser og kætterier, hvoraf de fra tid til anden sår nogle nye inden for Kirken. De, især gen­døberne, anser os for at være langt værre end papisterne, og de nærer derfor et endnu vildere had til os end til dem.",{"type":21,"tag":55,"props":876,"children":877},{},[],{"type":21,"tag":55,"props":879,"children":880},{},[],{"type":27,"value":882},"\nSå snart som Guds ord altså kommer for lyset, vredes Djævelen, og i sin vrede bruger han alle kræfter og al sin list til at forfølge og fuldstændig undertrykke det. Derfor må han nødvendigvis opvække et utal af sekter og forargelser, såvel som forfølgelser og mord. For han er løgnens fader og en manddræber, Joh. 8, 44. Han udbreder løgnen ved hjælp af falske lærere og dræber menneskene ved tyranner. Såle­des bemægtiger han sig begge riger, både det åndelige og det verdslige, det ene ved de ugudelige læreres løgn (for ikke at nævne, at han til stadighed tilskynder hver især til løgn og ugudelige anskuelser ved sine brændende pile), og det andet ved tyrannernes sværd. Og således er løgnens og mordets fader på begge måder årsag til åndelig og legemlig forfølgelse mod den frie kvindes børn. Den åndelige for­følgelse, som sværmerne nu retter imod os, er den værste. Den er slet ikke til at bære på grund af de forargelser, hvorved Djævelen fordærver vor lære. For vi er nødt til at høre på, at gendøberne og sakramentererne og alt ondt er opstået som følge af vor lære. Den legemlige forfølgelse, hvorved tyrannerne lurer på vort liv og vor ejendom, er meget lettere at bære. For den finder ikke sted på grund af vore synder, men fordi vi bekender Guds ord. Lad os altså af selve det navn, Kristus giver Djævelen (:løgnens og mor­dets fader, Joh. 8, 44), lære, at der, når evangeliet blomstrer frem og Kristus regerer, nødvendigvis må opstå fordærve­lige sekter og alt være opfyldt af rasende mordere, der forfølger sandheden. Den, der ikke véd dette, forarges me­get let, så han falder fra den sande Gud og troen tilbage til sin gamle gud og den gamle tro.",{"type":21,"tag":55,"props":884,"children":885},{},[],{"type":21,"tag":55,"props":887,"children":888},{},[],{"type":27,"value":890},"\nPaulus sikrer altså hér de fromme mod at tage anstød af de forfølgelser, sekter og forargelser ved at sige: ",{"type":21,"tag":33,"props":892,"children":893},{},[894],{"type":27,"value":895},"»Ligesom dengang han, som var avlet efter kødet osv.«",{"type":27,"value":897}," Meningen er: Hvis vi er børn, der er født efter Ånden, kan vi helt sikkert forvente forfølgelse fra vor broder, som er født efter kødet. Det vil sige: Ikke blot åbenlyst ugudelige fjen­der forfølger os, men også de, som til at begynde med var vore perlevenner, som vi levede fortroligt sammen med i det samme hjem, og som modtog evangeliets lære af os - også de bliver siden vore allerværste fjender og forfølger os heftigt. For de er brødre efter kødet, som skal forfølge de brødre, der er født efter Ånden. Således klager Kristus over Judas i SI. 41, 10: ",{"type":21,"tag":33,"props":899,"children":900},{},[901],{"type":27,"value":902},"»Endog min ven, som jeg stolede på, som spiste mit brød, har løftet hælen imod mig.«",{"type":27,"value":904}," Men dette er vor trøst, at vi ikke har givet vore Ismaelitter nogen anled­ning til at forfølge os. Papisterne forfølger os på grund af vor gudfrygtige lære. Hvis vi tilbagekaldte den, ville de straks høre op med at forfølge os. Ligeså ville sværmerne rose os, om vi godkendte deres fordærvelige vildfarelser. Men fordi vi afskyr begge parters ugudelighed, kan de ikke undlade at hade os dybt og forfølge os.",{"type":21,"tag":55,"props":906,"children":907},{},[],{"type":21,"tag":55,"props":909,"children":910},{},[],{"type":27,"value":912},"\nMen mod denne forfølgelse og de forargelser er det som sagt ikke blot Paulus, men også Kristus, der advarer os forud. Han trøster os så mildt i Joh. 15, 19: ",{"type":21,"tag":33,"props":914,"children":915},{},[916],{"type":27,"value":917},"»Var I af ver­den, da ville verden elske sit eget; men fordi I ikke er af verden, men jeg har valgt jer ud af verden, derfor hader verden jer.«",{"type":27,"value":919}," Meningen er: Jeg er årsag til alle de forfølgel­ser, som I må udstå, og om I bliver slået ihjel, er jeg skyldig i jeres liv. For hvis I ikke forkyndte mit ord og bekendte mig, ville verden ikke forfølge jer. Men I får, hvad I fortje­ner: ",{"type":21,"tag":33,"props":921,"children":922},{},[923],{"type":27,"value":924},"»En discipel er ikke over sin mester. Har de forfulgt mig, vil de også forfølge jer for mit navns skyld«",{"type":27,"value":926},", Matt. 10, 24 og Joh. 15, 20 f. Med disse ord tager Kristus al skyld på sig og befrier os for al frygt. Meningen er: Ikke I, men mit navn, som I forkynder og bekender, er skyld i, at verden forfølger jer med magt og list. ",{"type":21,"tag":33,"props":928,"children":929},{},[930],{"type":27,"value":931},"»Men vær frimodige. Jeg har overvundet verden«",{"type":27,"value":933},", Joh. 16, 33. Det er visheden derom, der holder os oppe, og vi tvivler ikke om, at Kristus er stærk nok til ikke blot at holde stand imod, men også til at overvinde al tyrannernes magt og kætternes list. Det viste han klart nok på jøder og romere. Til en tid udholdt han deres vilde forfølgelser. Han udholdt også kætternes list. Men da tiden var inde, ødelagde og omstyrtede han dem alle og stod tilbage som konge og sejrherre. Hvor meget papisterne end raser i vore dage, og hvor meget end sek­tererne fordrejer og forvansker Kristi evangelium, skal Kri­stus dog til stadighed forblive konge, og Herrens Ord skal bestå til evig tid, efter at alle dets fjender er blevet tilintetgjort. Desuden - og det er en stor trøst - skal Ismaels forføl­gelse af Isak heller ikke vare evigt, men blot en kort tid. Og når dén er slut, fældes den efterfølgende dom.",{"type":21,"tag":38,"props":935,"children":937},{"id":936},"vers-30-men-hvad-siger-skriften-uddriv-tjenestekvinden-og-hendes-søn-thi-tjenestekvindens-søn-skal-ingenlunde-arve-med-den-frie-kvindes-søn",[938,940],{"type":27,"value":939},"Vers 30: ",{"type":21,"tag":33,"props":941,"children":942},{},[943],{"type":27,"value":944},"»Men hvad siger Skriften? \"Uddriv tjeneste­kvinden og hendes søn; thi tjenestekvindens søn skal ingenlunde arve med den frie kvindes søn!\"«",{"type":21,"tag":29,"props":946,"children":947},{},[948,950,955,957,962,965,968,970,973,976,978,983,985,988,991,993,996,999,1001,1006,1008,1011,1014,1019,1022,1025,1027,1030,1033,1035,1038,1041,1043,1046,1049,1051,1056,1058,1061,1064,1066,1071,1073,1078],{"type":27,"value":949},"Dette ord af Sara var bestemt drøjt for Abraham, hvis faderhjerte mod hans søn Ismael uden tvivl gjorde oprør, da han fik det at høre. For Ismael var født af hans kød. Det vidner Skriften også om, når den i 1 Mos. 21, 11 f. siger: ",{"type":21,"tag":33,"props":951,"children":952},{},[953],{"type":27,"value":954},"»Derover blev Abraham såre ilde til mode for sin søns skyld.«",{"type":27,"value":956}," Men Gud bekræftede den dom, Sara havde fældet, og sagde til Abraham: ",{"type":21,"tag":33,"props":958,"children":959},{},[960],{"type":27,"value":961},"»Vær ikke ilde til mode over drengen og din trælkvinde. Men adlyd Sara i alt, hvad hun siger. For efter Isak skal dit afkom nævnes.«",{"type":21,"tag":55,"props":963,"children":964},{},[],{"type":21,"tag":55,"props":966,"children":967},{},[],{"type":27,"value":969},"\nHer fik Ismaelitterne dén dom at høre, der var afsagt over dem. Den har tilintetgjort jøderne, grækerne, romerne og de andre folk, der forfulgte Kristi Kirke. Den skal også omstyrte papisterne og alle værkhellige, hvem de så end er, der i vore dage bryster sig af at være Guds folk og Kirke og nærer et sikkert håb om, at de skal modtage arven, og ikke blot anser os, der stoler på Guds løfter, for at være ufrugtbare og forladte, men også for at være kættere, der er stødt ud af Kirken og umuligt kan være børn og arvinger. Men Gud vender denne deres dom om og dømmer dem til at skulle jages bort fra huset, fordi de er trælkvindens børn og forfølger den frie kvindes børn. Og de skal ikke have del i arven sammen med løftets børn. Arven gælder alene dem, som er børn af den frie kvinde. Denne dom er afgjort og uigenkaldelig. For Skriften kan ikke gøres til intet. Derfor skal det helt sikkert ske, at vore Ismaelitter ikke blot skal tabe dét styre af Kirke og stat, som de har, af hænde, men også det evige liv. For Skriften har forudsagt, at træl­kvindens børn skal jages bort fra huset, det vil sige: bort fra nådens rige. De kan nemlig ikke være arvinger sammen med den frie kvindes børn.",{"type":21,"tag":55,"props":971,"children":972},{},[],{"type":21,"tag":55,"props":974,"children":975},{},[],{"type":27,"value":977},"\nMen man skal lægge mærke til, at Helligånden hånende kalder dette lovens og gerningernes folk for ",{"type":21,"tag":33,"props":979,"children":980},{},[981],{"type":27,"value":982},"»tjenestekvin­dens søn«",{"type":27,"value":984},", som vil han sige: Hvorfor bryster I jer af lovens og gerningernes retfærdighed og roser jer på grund af den af at være Guds folk og børn? Hvis I er uvidende om, hvor I stammer fra, skal jeg sige jer det. I er født af en trælkvinde til at være trælle. Hvad slags trælle? Lovens, syndens, dødens og den evige fortabelses trælle. Men en træl er ikke en arving, men bliver jaget ud af huset. Derfor er paven med hele hans rige og alle andre gerningsretfærdige (hvor hellige de så end synes at være) trælkvindens børn, fordi de stoler på ved hjælp af enten menneskelige eller guddomme­lige love at kunne få nåde og frelse. De skal ikke have del i arven sammen med den frie kvindes børn, men jages bort fra huset. Og nu taler jeg ikke om de ugudelige munke, der dyrker vommen som en gud og har begået frygtelige syn­der, som jeg nødig nævner ved navn, men om de bedste, sådan nogle som jeg selv var og mange andre, som levede helligt og med største iver og møje ved ordensregelens hjælp søgte at forsone Guds vrede og gøre sig fortjent til syndernes forladelse og evigt liv. Disse får dén dom at høre, at de som tjenestekvindens børn skal blive jaget ud af huset sammen med deres moder, tjenestekvinden.",{"type":21,"tag":55,"props":986,"children":987},{},[],{"type":21,"tag":55,"props":989,"children":990},{},[],{"type":27,"value":992},"\nNår vi har overvejet den slags domsudsagn grundigt, gi­ver de os vished og styrker os, hvad angår læren om troen og retfærdigheden af den - i modsætning til den lære om gerninger og retfærdigheden af dem, som verden tager til sig og priser, mens den anden (:trosretfærdigheden) er for­agtet og fordømt. Dette foruroliger bestemt de svage sind og vækker deres modvilje. Skønt de åbenlyst ser papister­nes ugudelighed og skændige forbrydelser, har de dog svært ved at lade sig overbevise om, at hele den mængde, som har navn af og kalder sig for Kirken, farer vild, og at kun nogle få har den rette mening om troens lære. Og hvis pavedømmet stadig havde samme hellighed og strenge livs­førelse som i fædrenes, Hieronymus', Ambrosius', Augustins og andres dage, da præsterne endnu ikke havde et dårligt ry på grund af simoni, vellevned, vellyst, rigdom, skørlevned, sodomi og et utal af andre synder, men levede fromt og helligt efter fædrenes bestemmelser og vedtagelser og desuden i ugift stand, hvad kunne vi da stille op imod pavedømmet, spørger jeg?",{"type":21,"tag":55,"props":994,"children":995},{},[],{"type":21,"tag":55,"props":997,"children":998},{},[],{"type":27,"value":1000},"\nCølibatet, som præsterne overholdt strengt i fædrenes tid, er i verdens øjne noget herligt, der gør mennesket til en engel (sml. Matt. 22, 30). Derfor kalder Paulus det i Kol. 2, 18 for ",{"type":21,"tag":33,"props":1002,"children":1003},{},[1004],{"type":27,"value":1005},"»dyrkelse af engle«",{"type":27,"value":1007}," og papisterne synger om dem, der fører et jomfrueligt liv:",{"type":21,"tag":55,"props":1009,"children":1010},{},[],{"type":21,"tag":55,"props":1012,"children":1013},{},[],{"type":21,"tag":33,"props":1015,"children":1016},{},[1017],{"type":27,"value":1018},"»Han levede et engleliv i kødet; for hans liv lå langt over, hvad der kræves af kødet.«",{"type":21,"tag":55,"props":1020,"children":1021},{},[],{"type":21,"tag":55,"props":1023,"children":1024},{},[],{"type":27,"value":1026},"\nOgså det, man kalder det kontemplative liv, og som præsterne dengang var meget ivrige efter, så at de tilside­satte alle borgerlige og huslige gøremål, er tegn på en høj grad af hellighed. Hvis pavedømmet derfor i vore dage stadig havde bevaret sit gamle ansigt, ville vor lære om troen måske kun have udrettet lidt over for det. Det kan man se af, at vi allerede nu kun udretter lidt, skønt den tidligere udvortes fromhed og strenge tugt for længst er forsvundet og man i pavedømmet kun ser en samlebrønd for alle laster.",{"type":21,"tag":55,"props":1028,"children":1029},{},[],{"type":21,"tag":55,"props":1031,"children":1032},{},[],{"type":27,"value":1034},"\nMen selv om pavedømmets tidligere fromhed og tugt stadig bestod uændret, så burde vi dog ligesom Paulus, der angriber de falske apostle, som udadtil var højhellige og særdeles gode mænd, kæmpe imod pavedømmets gerningsretfærdige og sige: Om I end nok så meget lever i ugift stand og vandrer i englelig ydmyghed og fromhed og ud­matter jeres legemer med hyppige spægelser, er I dog trælle under loven, synden og Djævelen og skal jages ud af huset. For I søger retfærdighed og frelse ved jeres egne gerninger og ikke ved Kristus.",{"type":21,"tag":55,"props":1036,"children":1037},{},[],{"type":21,"tag":55,"props":1039,"children":1040},{},[],{"type":27,"value":1042},"\nDerfor bør vi ikke så meget rette vore øjne imod papi­sternes syndige levned som mod deres ugudelige lære og hykleri. Det er dét, vi frem for alt bekæmper. Lad os altså forestille os, at det gamle pavedømmes fromhed og tugt stadig stod i blomst og blev overholdt med samme streng­hed, som eremitterne eller Hieronymus, Augustin, Gregor den Store, Bernhard af Clairvaux, Frans af Assisi og Dominikus lagde for dagen. Så burde vi dog sige: Hvis I ikke har noget andet end jeres hellige og kyske liv at sætte op imod Guds vrede og dom, er I blot trælkvindens børn og skal jages ud af Himmeriget og fordømmes. Nu forsvarer derimod end ikke Satan papisternes syndige liv, som de mere ufordærvede iblandt dem selv afskyr. Men han kæm­per for at forsvare og bevare deres djævelske lære, deres hykleri og gerningsretfærdighed.",{"type":21,"tag":55,"props":1044,"children":1045},{},[],{"type":21,"tag":55,"props":1047,"children":1048},{},[],{"type":27,"value":1050},"\nI dén situation anfører han kirkemødernes autoritet og de hellige fædres forbillede, og han påstår, at de stiftede de hellige (munke-)ordener og regler. Derfor kæmper vi ikke imod det nuværende åbenlyst ugudelige og afskyelige pa­vedømme, men imod dets prægtigste helgener, som mente at føre et engleliv og drømte om, at de holdt ikke alene Guds bud, men også Kristi råd og gjorde ikke-pligtige ger­ninger, de såkaldte overskydende gode gerninger. Vi si­ger, at de anstrenger sig forgæves, hvis de ikke har forstået, hvad Kristus kaldte for ",{"type":21,"tag":33,"props":1052,"children":1053},{},[1054],{"type":27,"value":1055},"»det ene fornødne«",{"type":27,"value":1057},", det som ikke skal tages fra dem, Luk. 10, 42.",{"type":21,"tag":55,"props":1059,"children":1060},{},[],{"type":21,"tag":55,"props":1062,"children":1063},{},[],{"type":27,"value":1065},"\nDette gjorde Bernhard, en mand, der var så from, hellig og kysk, at jeg med rette mener, han overgik alle munke. Da han engang var alvorligt syg og allerede havde opgivet håbet om at kunne leve, satte han ikke sin fortrøstning til cølibatet, som han havde overholdt i fuldkommen kysk­hed, og heller ikke til gode gerninger og fromhedsøvelser, som han havde gjort en bunke af. Men idet han fjernede det langt bort fra sine øjne, tilegnede han sig med troen Kristi velgerning og sagde ",{"type":21,"tag":33,"props":1067,"children":1068},{},[1069],{"type":27,"value":1070},"»Jeg har ført et ryggesløst liv. Men du, Herre Jesus Kristus, hersker i Himlen med en dobbelt ret. For det første, fordi du er Guds Søn; dernæst, fordi du har erhvervet den ved din lidelse og død. Det første bevarer du for dig selv i kraft af din fødsel; det andet giver du mig, ikke i kraft af mine gode gerninger, men af nåde.«",{"type":27,"value":1072}," Han satte ikke sit munkeliv og sit englelige liv op imod Guds vrede og dom, men holdt sig til det ene fornødne og blev således frelst. På samme vis mener jeg, Hieronymus, Gregor og mange andre kirkefædre og eremitter blev frelst. Der er ingen tvivl om, at også i Det gamle Testamente blev mange konger af Israel og andre afgudsdyrkere frelst på samme vis. I dødens stund kastede de deres tomme tillid til afguderne over bord og greb om Guds løfte om Abrahams sæd, Kristus, der skulle komme og bringe velsignelse til alle folk. Og hvis nogen af papisterne i vore dage skal frelses, må de på ingen vis stole på deres egne velgerninger og fortjenester, men alene på Guds barmhjertighed, der er givet os i Kristus. Og med Paulus skal de sige: ",{"type":21,"tag":33,"props":1074,"children":1075},{},[1076],{"type":27,"value":1077},"»Jeg har ikke min retfærdighed, dén af loven, men dén ved tro på Kristus«",{"type":27,"value":1079},", Fil. 3, 9.",{"type":21,"tag":38,"props":1081,"children":1083},{"id":1082},"vers-31-derfor-brødre-er-vi-ikke-tjenestekvindens-børn-men-den-frie-kvindes",[1084,1086],{"type":27,"value":1085},"Vers 31: ",{"type":21,"tag":33,"props":1087,"children":1088},{},[1089],{"type":27,"value":1090},"»Derfor brødre! er vi ikke tjenestekvindens børn, men den frie kvindes.«",{"type":21,"tag":29,"props":1092,"children":1093},{},[1094,1096,1101,1103,1106,1109,1111,1116,1118,1123],{"type":27,"value":1095},"Paulus afslutter sin allegori hér. ",{"type":21,"tag":33,"props":1097,"children":1098},{},[1099],{"type":27,"value":1100},"»Vi er ikke tjenestekvin­dens børn,«",{"type":27,"value":1102}," siger han. Det vil sige: Vi er ikke under loven, der føder til trældom, idet den nemlig forskrækker, ankla­ger og fører ud i fortvivlelse. Men vi er fri for den ved Kristus. Derfor kan den ikke skræmme og fordømme os. Derom har vi sagt tilstrækkeligt i det foregående. Desuden er det vor trøst, at hvor meget tjenestekvindens børn end forfølger os, skal de dog selv til sidst blive kastet ud i mørket udenfor (jfr. Matt. 8, 12 m.fl.) og blive tvunget til at overlade os den arv, der tilkommer os som den frie kvindes børn.",{"type":21,"tag":55,"props":1104,"children":1105},{},[],{"type":21,"tag":55,"props":1107,"children":1108},{},[],{"type":27,"value":1110},"\nAf ordet om ",{"type":21,"tag":33,"props":1112,"children":1113},{},[1114],{"type":27,"value":1115},"»den frie kvindes og tjenestekvindens børn«",{"type":27,"value":1117}," har Paulus, således som vi har hørt, fået rig lejlighed til at bekræfte læren om retfærdiggørelsen. Og med flid har han grebet dette ord: ",{"type":21,"tag":33,"props":1119,"children":1120},{},[1121],{"type":27,"value":1122},"»den frie kvinde«",{"type":27,"value":1124},", betonet det kraftigt og udlagt det også i det følgende. Og derved får han lejlighed til at drøfte den kristne frihed, som det er højst nødvendigt at kende til. For paven har fuldstændig udslettet den og lagt Kirken ind under menneskelige vedtægter og ceremonier, så den er kommet i det mest elendige og skændige slaveri. Den frihed, som Kristus har vundet os, er nu os et godt værn, hvormed vi forsvarer os imod pavens tyranni. Derfor må man omhyggeligt overveje læren om den kristne frihed, både for at styrke læren om retfærdiggørelsen og tillige for at oprejse og trøste samvittighederne mod alle disse for­styrrelser og anstød, som vore modstandere beskylder evangeliet for at have forvoldt. Men den kristne frihed er noget rent åndeligt, som det kødelige menneske ikke for­står. Ja, selv de, der har Åndens førstegrøde og kan udtale sig såre udførligt om den, har besvær med at fastholde den i deres hjerter. For fornuften forekommer det at være en sag af ringe betydning. Om ikke Ånden gør den stor og be­tydningsfuld, foragter man den derfor.",{"type":21,"tag":29,"props":1126,"children":1127},{},[1128,1133],{"type":21,"tag":568,"props":1129,"children":1130},{},[1131],{"type":27,"value":1132},"`1",{"type":27,"value":1134},": Bruk søkeordene \"fra fra loven\" eller lignende for å finne andre steder i kirkepostillen hvor Luther skriver det samme.",{"title":7,"searchDepth":1136,"depth":1136,"links":1137},5,[1138,1141,1143,1145,1147,1149,1151,1153,1155,1157,1159],{"id":40,"depth":1139,"text":1140},2,"Vers 21: »Sig mig, I, som vil være under loven, hører I ikke loven?«",{"id":102,"depth":1139,"text":1142},"Vers 22-23: »Der er jo skrevet, at Abraham havde to sønner, en med tjenestekvinden og en med den frie kvinde. Men tjenestekvindens søn er avlet efter kødet, den frie kvindes ved forjættelsen.«",{"id":184,"depth":1139,"text":1144},"Vers 24a: »Dette har en billedlig betydning.«",{"id":200,"depth":1139,"text":1146},"Vers 24b: »For disse kvinder er to pagter, den ene fra Sinaj bjerg, som føder til trældom: den er Hagar. For »Hagar« er Sinaj bjerg i Arabien,«",{"id":306,"depth":1139,"text":1148},"Vers 25: »men (Hagar) svarer til det nuværende Jeru­salem; for det er i trældom med sine børn.«",{"id":357,"depth":1139,"text":1150},"Vers 26: »Men Jerusalem her oventil er frit, og hun er vor moder.«",{"id":461,"depth":1139,"text":1152},"Vers 27: »Thi der er skrevet: \"Fryd dig, du ufrugtbare, du som ikke føder! bryd ud og råb, du, som ikke har fødselsveer! For mange er den enliges børn frem for hendes, som har manden.\"«",{"id":676,"depth":1139,"text":1154},"Vers 28: »Men vi, brødre! er forjættelsens børn i lighed med Isak.«",{"id":713,"depth":1139,"text":1156},"Vers 29: »Men ligesom dengang han, som var avlet efter kødet, forfulgte ham, som var avlet efter Ånden, således også nu.«",{"id":936,"depth":1139,"text":1158},"Vers 30: »Men hvad siger Skriften? \"Uddriv tjeneste­kvinden og hendes søn; thi tjenestekvindens søn skal ingenlunde arve med den frie kvindes søn!\"«",{"id":1082,"depth":1139,"text":1160},"Vers 31: »Derfor brødre! er vi ikke tjenestekvindens børn, men den frie kvindes.«","markdown","content:1.article:1.vinter:5.faste:4-epistel.md","content","1.article/1.vinter/5.faste/4-epistel.md","md",[1167,1171,1175,1179,1183,1187,1191,1192,1196,1200,1204],{"_path":1168,"title":1169,"description":1170,"_type":1161},"/article/vinter/faste/1-epistel","2 Kor 6, 1-10 (1.søn. i faste)","Som hans medarbejdere formaner vi jer da til ikke forgæves at have taget imod Guds nåde. v2 Det hedder jo:\nI nådens tid bønhører jeg dig; på frelsens dag hjælper jeg dig.\nSe, nu er det den nåderige tid, se, nu er det frelsens dag! v3 Vi volder ikke anstød med noget som helst, for at tjenesten ikke skal komme i vanry, v4 men anbefaler os selv som Guds tjenere på alle måder: ved stor udholdenhed under trængsler, nød, angst, v5 pinsler, fængsel, uro, møje og besvær, søvnløse nætter og sult, v6 ved retsindighed, kundskab, tålmodighed, mildhed, ved Helligånden og ved oprigtig kærlighed, v7 ved sandfærdig tale, ved Guds kraft, ved at bruge retfærdighedens våben til angreb og forsvar, v8 under ære og vanære, under spot og lovord, som vildledere og dog sandfærdige, v9 som ukendte og dog velkendte, som døende, og se, vi lever, som tugtede, men ikke pint til døde, v10 som bedrøvede, dog altid glade, som fattige, der dog gør mange rige, som de, der intet har og dog ejer alt.",{"_path":1172,"title":1173,"description":1174,"_type":1161},"/article/vinter/faste/1-evangelium","Matt 4, 1-11 (1.søn. i faste)","Så blev Jesus af Ånden ført ud i ørkenen for at fristes af Djævelen. v2 Og da han havde fastet i fyrre dage og fyrre nætter, led han til sidst sult. v3 Og fristeren kom og sagde til ham: »Hvis du er Guds søn, så sig, at stenene her skal blive til brød.« v4 Men han svarede: »Der står skrevet: ›Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.‹ « v5 Da tog Djævelen ham med til den hellige by, stillede ham på templets tinde v6 og sagde til ham: »Hvis du er Guds søn, så styrt dig ned. For der står skrevet: Han vil give sine engle befaling, og de skal bære dig på hænder, så du ikke støder din fod på nogen sten.« v7 Jesus sagde til ham: »Der står også skrevet: ›Du må ikke udæske Herren din Gud.‹ « v8 Igen tog Djævelen ham med sig, denne gang til et meget højt bjerg, og viste ham alle verdens riger og deres herlighed v9 og sagde til ham: »Alt dette vil jeg give dig, hvis du vil kaste dig ned og tilbede mig.« v10 Da svarede Jesus ham: »Vig bort, Satan! For der står skrevet: ›Du skal tilbede Herren din Gud og tjene ham alene.‹ « v11 Da forlod Djævelen ham, og se, der kom engle og sørgede for ham.",{"_path":1176,"title":1177,"description":1178,"_type":1161},"/article/vinter/faste/2-epistel","1 Thess 4, 1-7 (2.søn. i faste)","I øvrigt, brødre, beder vi jer om og formaner jer i Herren Jesus til at gøre endnu mere fremgang i at leve sådan, som I lærte af os, Gud til behag, hvad I da også gør. v2 I ved jo, hvilke påbud vi gav jer ved Herren Jesus. v3 For dette er Guds vilje, at I skal helliges, så I afholder jer fra utugt, v4 sørger for hver især at have jeres hustru i hellighed og ære v5 og ikke i sanseligt begær som hedningerne, der ikke kender Gud, v6 og så I ikke foruretter eller udbytter jeres broder i forretning. For Herren straffer al den slags, som vi også tidligere har sagt til jer og har forsikret jer om, v7 og Gud kaldte os ikke til urenhed, men til hellighed. v8 Derfor, hvis nogen forkaster dette, er det ikke et menneske, han forkaster, men Gud, som giver jer sin hellige ånd.",{"_path":1180,"title":1181,"description":1182,"_type":1161},"/article/vinter/faste/2-evangelium","Matt 15, 21-28 (2.søn. i faste)","Jesus gik bort derfra og drog til områderne ved Tyrus og Sidon. v22 Og se, en kana'anæisk kvinde kom fra den samme egn og råbte: »Forbarm dig over mig, Herre, Davids søn! Min datter plages slemt af en dæmon.« v23 Men han svarede hende ikke et ord. Og hans disciple kom hen og bad ham: »Send hende væk! Hun råber efter os.« v24 Han svarede: »Jeg er ikke sendt til andre end til de fortabte får af Israels hus.« v25 Men hun kom og kastede sig ned for ham og bad: »Herre, hjælp mig!« v26 Han sagde: »Det er ikke rigtigt at tage børnenes brød og give det til de små hunde.« v27 Men hun svarede: »Jo, Herre, for de små hunde spiser da af de smuler, som falder fra deres herres bord.« v28 Da sagde Jesus til hende: »Kvinde, din tro er stor. Det skal ske dig, som du vil.« Og i samme øjeblik blev hendes datter rask.",{"_path":1184,"title":1185,"description":1186,"_type":1161},"/article/vinter/faste/3-epistel","Ef 5, 1-9 (3.søn. i faste)","I skal ligne Gud som hans kære børn v2 og vandre i kærlighed, ligesom Kristus elskede os og gav sig selv hen for os som en gave og et offer til Gud, en liflig duft. v3 Men utugt og al slags urenhed og griskhed må end ikke nævnes iblandt jer; det sømmer sig ikke for hellige. v4 Heller ikke skamløshed og tåbelig snak eller overfladisk vid; det passer sig ikke, men derimod taksigelse. v5 For det skal I vide, at ingen utugtig eller uren eller grisk – det er det samme som en afgudsdyrker – har lod og del i Kristi og Guds rige. v6 Lad ingen føre jer bag lyset med tomme ord; for det er den slags, der nedkalder Guds vrede over ulydighedens børn. v7 Gør derfor ikke fælles sag med dem! v8 For engang var I mørke, men nu er I lys i Herren; lev som lysets børn, v9 for lysets frugt er lutter godhed, retfærdighed og sandhed;",{"_path":1188,"title":1189,"description":1190,"_type":1161},"/article/vinter/faste/3-evangelium","Luk 11, 14-28 (3.søn. i faste)","(Jesus og Beelzebul)\nv14 Engang var han ved at uddrive en dæmon, som var stum. Da dæmonen var faret ud, begyndte den stumme at tale, og folkeskarerne undrede sig. v15 Men nogle af dem sagde: »Det er ved dæmonernes fyrste, Beelzebul, at han uddriver dæmonerne.« v16 Andre ville sætte ham på prøve og krævede et tegn fra himlen af ham. v17 Men da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige i splid med sig selv lægges øde, og hus falder over hus. v18 Hvis nu også Satan er kommet i splid med sig selv, hvordan kan hans rige så bestå? I siger jo, at jeg uddriver dæmonerne ved Beelzebul. v19 Men hvis jeg driver dæmonerne ud ved Beelzebul, ved hvem uddriver jeres egne folk dem så? Derfor skal de være jeres dommere. v20 Men hvis det er ved Guds finger, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.v21 Når en stærk mand fuldt bevæbnet vogter sin gård, kan hans ejendele være i fred. v22 Men kommer der en, der er stærkere, og overvinder ham, tager han straks alle de våben, som den anden havde sat sin lid til, og fordeler byttet. v23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder.\n(Den urene ånd vender tilbage)\nv24 Når den urene ånd er drevet ud af et menneske, flakker den om i øde egne og søger hvile, men uden at finde den. Så siger den: Jeg vil vende tilbage til mit hus, som jeg er drevet ud af. v25 Og når den kommer, finder den det fejet og prydet. v26 Så går den ud og tager syv andre ånder med, værre end den selv, og de kommer og flytter ind dér. Og det sidste bliver værre for det menneske end det første.«\n(At høre Guds ord og bevare det)\nv27 Mens han sagde det, var der en kvinde i skaren, der råbte: »Saligt er det moderliv, som bar dig, og de bryster, du diede!« v28 Men han svarede: »Javist! Salige er de, som hører Guds ord og bevarer det!«",{"_path":4,"title":8,"description":9,"_type":1161},{"_path":1193,"title":1194,"description":1195,"_type":1161},"/article/vinter/faste/4-evangelium","Joh 6, 1-15 (Midtfaste søndag)","Derefter tog Jesus over til den anden side af Galilæas Sø, Tiberias Sø. v2 En stor folkeskare fulgte ham, fordi de så de tegn, han gjorde ved at helbrede de syge. v3 Men Jesus gik op på bjerget, og dér satte han sig sammen med sine disciple. v4 Påsken, jødernes fest, var nær.v5 Da Jesus løftede blikket og så, at en stor skare kom hen imod ham, sagde han til Filip: »Hvor skal vi købe brød, så disse folk kan få noget at spise?« v6 Men det sagde han for at sætte ham på prøve, for selv vidste han, hvad han ville gøre. v7 Filip svarede ham: »Brød for to hundrede denarer slår ikke til, så de kan få bare en lille smule hver.« v8 En af hans disciple, Andreas, Simon Peters bror, sagde til ham: v9 »Der er en lille dreng her, han har fem bygbrød og to fisk; men hvad er det til så mange?« v10 Jesus sagde: »Få folk til at sætte sig.« Der var meget græs på stedet. Mændene satte sig; de var omkring fem tusind. v11 Så tog Jesus brødene, takkede og delte ud til dem, der sad der; på samme måde også af fiskene, så meget de ville have. v12 Da de var blevet mætte, sagde han til sine disciple: »Saml de stykker sammen, som er tilovers, så intet går til spilde.« v13 Så samlede de dem sammen og fyldte tolv kurve med de stykker af de fem bygbrød, som var tilovers efter dem, der havde spist.v14 Da folk havde set det tegn, han havde gjort, sagde de: »Han er sandelig Profeten, som skal komme til verden.« v15 Jesus forstod nu, at de ville komme og tvinge ham med sig for at gøre ham til konge, og han trak sig atter tilbage til bjerget, helt alene.",{"_path":1197,"title":1198,"description":1199,"_type":1161},"/article/vinter/faste/4-maria-bebudelses-dag","Luk 1, 26-38 (Maria bebudelses dag)","Da Elisabeth var i sjette måned, blev englen Gabriel sendt fra Gud til en by i Galilæa, der hedder Nazaret, v27 til en jomfru, der var forlovet med en mand, som hed Josef og var af Davids hus. Jomfruens navn var Maria. v28 Og englen kom ind til hende og hilste hende med ordene: »Herren er med dig, du benådede!« v29 Hun blev forfærdet over de ord og spurgte sig selv, hvad denne hilsen skulle betyde. v30 Da sagde englen til hende: »Frygt ikke, Maria! For du har fundet nåde for Gud. v31 Se, du skal blive med barn og føde en søn, og du skal give ham navnet Jesus. v32 Han skal blive stor og kaldes den Højestes søn, og Gud Herren skal give ham hans fader Davids trone; v33 han skal være konge over Jakobs hus til evig tid, og der skal ikke være ende på hans rige.« v34 Maria sagde til englen: »Hvordan skal det gå til? Jeg har jo aldrig været sammen med en mand.« v35 Englen svarede hende: »Helligånden skal komme over dig, og den Højestes kraft skal overskygge dig. Derfor skal det barn, der bliver født, også kaldes helligt, Guds søn. v36 Også din slægtning Elisabeth har undfanget en søn, nu i sin alderdom. Hun, om hvem man siger, at hun er ufrugtbar, er i sjette måned; v37 thi intet er umuligt for Gud.« v38 Da sagde Maria: »Se, jeg er Herrens tjenerinde. Lad det ske mig efter dit ord!« Så forlod englen hende.",{"_path":1201,"title":1202,"description":1203,"_type":1161},"/article/vinter/faste/5-epistel","Hebr 9, 11-15 (5.søn. i faste)","Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til. Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til; v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning. v13 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, v14 så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud. v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt.",{"_path":1205,"title":1206,"description":1207,"_type":1161},"/article/vinter/faste/5-evangelium","Joh 8, 46-59 (5.søn. i faste)","Hvem af jer kan påvise nogen synd hos mig? Når jeg siger sandheden, hvorfor tror I mig da ikke? v47 Den, der er af Gud, hører Guds ord; men I hører ikke, fordi I ikke er af Gud.« v48 Jøderne sagde til ham: »Har vi ikke ret i at sige, at du er en samaritaner og besat af en dæmon?« v49 Jesus svarede: »Jeg er ikke besat af en dæmon, jeg ærer derimod min fader, men I vanærer mig. v50 Jeg søger ikke min egen ære; der er en, der søger den, og han dømmer. v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.« v52 Da sagde jøderne til ham: »Nu ved vi, at du er besat af en dæmon. Abraham døde, og profeterne døde, og så siger du: Den, der holder fast ved mit ord, skal aldrig i evighed smage døden. v53 Du er vel ikke større end vor fader Abraham, som jo døde? Også profeterne døde. Hvem tror du, du er?« v54 Jesus svarede: »Hvis jeg ærer mig selv, er min ære intet værd. Det er min fader, som ærer mig, ham som I siger om: Han er vores Gud; v55 og I har ikke kendt ham, men jeg kender ham. Og siger jeg, at jeg ikke kender ham, så bliver jeg en løgner ligesom I; men jeg kender ham, og jeg holder fast ved hans ord. v56 Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.« v57 Da sagde jøderne til ham: »Du er endnu ikke halvtreds år, og du har set Abraham?« v58 Jesus sagde til dem: »Sandelig, sandelig siger jeg jer: Jeg er, før Abraham blev født.« v59 Da tog de sten op for at kaste dem på ham; men Jesus forsvandt og forlod tempelpladsen.",[1209,1213,1939],{"title":1210,"_path":1211,"_id":1212,"_type":1161},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1214,"_path":1215,"children":1216},"Article","/article",[1217,1487,1636,1920,1933],{"title":1218,"_path":1219,"children":1220},"Vinter","/article/vinter",[1221,1266,1350,1399,1434,1469],{"title":1222,"_path":1223,"children":1224},"Advent","/article/vinter/advent",[1225,1230,1236,1241,1246,1251,1256,1261],{"title":1226,"_path":1227,"_id":1228,"_type":1161,"series":1222,"tags":1229},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1231,"_path":1232,"_id":1233,"_type":1161,"series":1222,"tags":1234},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1235],"Evangelium",{"title":1237,"_path":1238,"_id":1239,"_type":1161,"series":1222,"tags":1240},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1242,"_path":1243,"_id":1244,"_type":1161,"series":1222,"tags":1245},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1235],{"title":1247,"_path":1248,"_id":1249,"_type":1161,"series":1222,"tags":1250},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1252,"_path":1253,"_id":1254,"_type":1161,"series":1222,"tags":1255},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1235],{"title":1257,"_path":1258,"_id":1259,"_type":1161,"series":1222,"tags":1260},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1262,"_path":1263,"_id":1264,"_type":1161,"series":1222,"tags":1265},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1235],{"title":1267,"_path":1268,"children":1269},"Jul","/article/vinter/jul",[1270,1275,1280,1285,1290,1295,1300,1305,1310,1315,1320,1325,1330,1335,1340,1345],{"title":1271,"_path":1272,"_id":1273,"_type":1161,"series":1267,"tags":1274},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1276,"_path":1277,"_id":1278,"_type":1161,"series":1267,"tags":1279},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1235],{"title":1281,"_path":1282,"_id":1283,"_type":1161,"series":1267,"tags":1284},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1286,"_path":1287,"_id":1288,"_type":1161,"series":1267,"tags":1289},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1235],{"title":1291,"_path":1292,"_id":1293,"_type":1161,"series":1267,"tags":1294},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1296,"_path":1297,"_id":1298,"_type":1161,"series":1267,"tags":1299},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1235],{"title":1301,"_path":1302,"_id":1303,"_type":1161,"series":1267,"tags":1304},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1306,"_path":1307,"_id":1308,"_type":1161,"series":1267,"tags":1309},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1235],{"title":1311,"_path":1312,"_id":1313,"_type":1161,"series":1267,"tags":1314},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1316,"_path":1317,"_id":1318,"_type":1161,"series":1267,"tags":1319},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1235],{"title":1321,"_path":1322,"_id":1323,"_type":1161,"series":1267,"tags":1324},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,16],{"title":1326,"_path":1327,"_id":1328,"_type":1161,"series":1267,"tags":1329},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1235],{"title":1331,"_path":1332,"_id":1333,"_type":1161,"series":1267,"tags":1334},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,16],{"title":1336,"_path":1337,"_id":1338,"_type":1161,"series":1267,"tags":1339},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1235],{"title":1341,"_path":1342,"_id":1343,"_type":1161,"series":1267,"tags":1344},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1346,"_path":1347,"_id":1348,"_type":1161,"series":1267,"tags":1349},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1235],{"title":1351,"_path":1352,"children":1353},"Aabenbaring","/article/vinter/aabenbaring",[1354,1359,1364,1369,1374,1379,1384,1389,1394],{"title":1355,"_path":1356,"_id":1357,"_type":1161,"series":1351,"tags":1358},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1360,"_path":1361,"_id":1362,"_type":1161,"series":1351,"tags":1363},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1235],{"title":1365,"_path":1366,"_id":1367,"_type":1161,"series":1351,"tags":1368},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1370,"_path":1371,"_id":1372,"_type":1161,"series":1351,"tags":1373},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1235],{"title":1375,"_path":1376,"_id":1377,"_type":1161,"series":1351,"tags":1378},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1235],{"title":1380,"_path":1381,"_id":1382,"_type":1161,"series":1351,"tags":1383},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1385,"_path":1386,"_id":1387,"_type":1161,"series":1351,"tags":1388},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1235],{"title":1390,"_path":1391,"_id":1392,"_type":1161,"series":1351,"tags":1393},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1395,"_path":1396,"_id":1397,"_type":1161,"series":1351,"tags":1398},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1235],{"title":1400,"_path":1401,"children":1402},"For Faste","/article/vinter/for-faste",[1403,1409,1414,1419,1424,1429],{"title":1404,"_path":1405,"_id":1406,"_type":1161,"series":1407,"tags":1408},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1410,"_path":1411,"_id":1412,"_type":1161,"series":1407,"tags":1413},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1235],{"title":1415,"_path":1416,"_id":1417,"_type":1161,"series":1407,"tags":1418},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1420,"_path":1421,"_id":1422,"_type":1161,"series":1407,"tags":1423},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1235],{"title":1425,"_path":1426,"_id":1427,"_type":1161,"series":1407,"tags":1428},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1430,"_path":1431,"_id":1432,"_type":1161,"series":1407,"tags":1433},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1235],{"title":10,"_path":1435,"children":1436},"/article/vinter/faste",[1437,1440,1443,1446,1449,1452,1455,1457,1460,1463,1466],{"title":1169,"_path":1168,"_id":1438,"_type":1161,"series":10,"tags":1439},"content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1173,"_path":1172,"_id":1441,"_type":1161,"series":10,"tags":1442},"content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1235],{"title":1177,"_path":1176,"_id":1444,"_type":1161,"series":10,"tags":1445},"content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1181,"_path":1180,"_id":1447,"_type":1161,"series":10,"tags":1448},"content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1235],{"title":1185,"_path":1184,"_id":1450,"_type":1161,"series":10,"tags":1451},"content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1189,"_path":1188,"_id":1453,"_type":1161,"series":10,"tags":1454},"content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1235],{"title":8,"_path":4,"_id":1162,"_type":1161,"series":10,"tags":1456},[14,15,16],{"title":1194,"_path":1193,"_id":1458,"_type":1161,"series":10,"tags":1459},"content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1235],{"title":1198,"_path":1197,"_id":1461,"_type":1161,"series":10,"tags":1462},"content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1235],{"title":1202,"_path":1201,"_id":1464,"_type":1161,"series":10,"tags":1465},"content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1206,"_path":1205,"_id":1467,"_type":1161,"series":10,"tags":1468},"content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1235],{"title":1470,"_path":1471,"children":1472},"Paaskeuge","/article/vinter/paaskeuge",[1473,1478,1483],{"title":1474,"_path":1475,"_id":1476,"_type":1161,"series":1470,"tags":1477},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1479,"_path":1480,"_id":1481,"_type":1161,"series":1470,"tags":1482},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1484,"_path":1475,"_id":1485,"_type":1161,"series":1470,"tags":1486},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1488,"_path":1489,"children":1490},"Vaar","/article/vaar",[1491,1536,1612],{"title":1492,"_path":1493,"children":1494},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1495,1501,1506,1511,1516,1521,1526,1531],{"title":1496,"_path":1497,"_id":1498,"_type":1161,"series":1499,"tags":1500},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1502,"_path":1503,"_id":1504,"_type":1161,"series":1499,"tags":1505},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1235],{"title":1507,"_path":1508,"_id":1509,"_type":1161,"series":1499,"tags":1510},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1512,"_path":1513,"_id":1514,"_type":1161,"series":1499,"tags":1515},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1235],{"title":1517,"_path":1518,"_id":1519,"_type":1161,"series":1499,"tags":1520},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1522,"_path":1523,"_id":1524,"_type":1161,"series":1499,"tags":1525},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1235],{"title":1527,"_path":1528,"_id":1529,"_type":1161,"series":1499,"tags":1530},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1235],{"title":1532,"_path":1533,"_id":1534,"_type":1161,"series":1499,"tags":1535},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1537,"_path":1538,"children":1539},"Etter Paaske","/article/vaar/etter-paaske",[1540,1546,1551,1556,1561,1566,1571,1576,1581,1586,1592,1597,1602,1607],{"title":1541,"_path":1542,"_id":1543,"_type":1161,"series":1544,"tags":1545},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1547,"_path":1548,"_id":1549,"_type":1161,"series":1544,"tags":1550},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1235],{"title":1552,"_path":1553,"_id":1554,"_type":1161,"series":1544,"tags":1555},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1235],{"title":1557,"_path":1558,"_id":1559,"_type":1161,"series":1544,"tags":1560},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1562,"_path":1563,"_id":1564,"_type":1161,"series":1544,"tags":1565},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1235],{"title":1567,"_path":1568,"_id":1569,"_type":1161,"series":1544,"tags":1570},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1572,"_path":1573,"_id":1574,"_type":1161,"series":1544,"tags":1575},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1235],{"title":1577,"_path":1578,"_id":1579,"_type":1161,"series":1544,"tags":1580},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1582,"_path":1583,"_id":1584,"_type":1161,"series":1544,"tags":1585},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1587,"_path":1588,"_id":1589,"_type":1161,"series":1544,"tags":1590},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1591],"NB",{"title":1593,"_path":1594,"_id":1595,"_type":1161,"series":1544,"tags":1596},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1235],{"title":1598,"_path":1599,"_id":1600,"_type":1161,"series":1544,"tags":1601},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1235],{"title":1603,"_path":1604,"_id":1605,"_type":1161,"series":1544,"tags":1606},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1608,"_path":1609,"_id":1610,"_type":1161,"series":1544,"tags":1611},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1591],{"title":1613,"_path":1614,"children":1615},"Pinse","/article/vaar/pinse",[1616,1621,1626,1631],{"title":1617,"_path":1618,"_id":1619,"_type":1161,"series":1613,"tags":1620},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1622,"_path":1623,"_id":1624,"_type":1161,"series":1613,"tags":1625},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1235],{"title":1627,"_path":1628,"_id":1629,"_type":1161,"series":1613,"tags":1630},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1235],{"title":1632,"_path":1633,"_id":1634,"_type":1161,"series":1613,"tags":1635},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1235],{"title":1637,"_path":1638,"children":1639},"Trefoldighed","/article/trefoldighed",[1640,1775],{"title":1641,"_path":1642,"children":1643},"Sommer","/article/trefoldighed/sommer",[1644,1649,1654,1659,1664,1669,1674,1679,1684,1689,1694,1699,1704,1709,1715,1720,1725,1730,1735,1740,1745,1750,1755,1760,1765,1770],{"title":1645,"_path":1646,"_id":1647,"_type":1161,"series":1641,"tags":1648},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1650,"_path":1651,"_id":1652,"_type":1161,"series":1641,"tags":1653},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1235],{"title":1655,"_path":1656,"_id":1657,"_type":1161,"series":1641,"tags":1658},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1591],{"title":1660,"_path":1661,"_id":1662,"_type":1161,"series":1641,"tags":1663},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1235],{"title":1665,"_path":1666,"_id":1667,"_type":1161,"series":1641,"tags":1668},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1670,"_path":1671,"_id":1672,"_type":1161,"series":1641,"tags":1673},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1235],{"title":1675,"_path":1676,"_id":1677,"_type":1161,"series":1641,"tags":1678},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1680,"_path":1681,"_id":1682,"_type":1161,"series":1641,"tags":1683},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1235],{"title":1685,"_path":1686,"_id":1687,"_type":1161,"series":1641,"tags":1688},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1690,"_path":1691,"_id":1692,"_type":1161,"series":1641,"tags":1693},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1235],{"title":1695,"_path":1696,"_id":1697,"_type":1161,"series":1641,"tags":1698},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1700,"_path":1701,"_id":1702,"_type":1161,"series":1641,"tags":1703},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1235],{"title":1705,"_path":1706,"_id":1707,"_type":1161,"series":1641,"tags":1708},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1710,"_path":1711,"_id":1712,"_type":1161,"series":1641,"tags":1713},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1235,1714],"5.bud",{"title":1716,"_path":1717,"_id":1718,"_type":1161,"series":1641,"tags":1719},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1721,"_path":1722,"_id":1723,"_type":1161,"series":1641,"tags":1724},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1235],{"title":1726,"_path":1727,"_id":1728,"_type":1161,"series":1641,"tags":1729},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1731,"_path":1732,"_id":1733,"_type":1161,"series":1641,"tags":1734},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1235],{"title":1736,"_path":1737,"_id":1738,"_type":1161,"series":1641,"tags":1739},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1741,"_path":1742,"_id":1743,"_type":1161,"series":1641,"tags":1744},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1235],{"title":1746,"_path":1747,"_id":1748,"_type":1161,"series":1641,"tags":1749},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1751,"_path":1752,"_id":1753,"_type":1161,"series":1641,"tags":1754},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1235],{"title":1756,"_path":1757,"_id":1758,"_type":1161,"series":1641,"tags":1759},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1591],{"title":1761,"_path":1762,"_id":1763,"_type":1161,"series":1641,"tags":1764},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1235],{"title":1766,"_path":1767,"_id":1768,"_type":1161,"series":1641,"tags":1769},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1771,"_path":1772,"_id":1773,"_type":1161,"series":1641,"tags":1774},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1235],{"title":1776,"_path":1777,"children":1778},"Host","/article/trefoldighed/host",[1779,1784,1789,1794,1799,1804,1809,1814,1819,1824,1829,1834,1839,1844,1849,1854,1859,1864,1869,1874,1879,1884,1889,1894,1899,1905,1910,1915],{"title":1780,"_path":1781,"_id":1782,"_type":1161,"series":1776,"tags":1783},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,16],{"title":1785,"_path":1786,"_id":1787,"_type":1161,"series":1776,"tags":1788},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1235],{"title":1790,"_path":1791,"_id":1792,"_type":1161,"series":1776,"tags":1793},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,16],{"title":1795,"_path":1796,"_id":1797,"_type":1161,"series":1776,"tags":1798},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1235],{"title":1800,"_path":1801,"_id":1802,"_type":1161,"series":1776,"tags":1803},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,16],{"title":1805,"_path":1806,"_id":1807,"_type":1161,"series":1776,"tags":1808},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1235],{"title":1810,"_path":1811,"_id":1812,"_type":1161,"series":1776,"tags":1813},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1815,"_path":1816,"_id":1817,"_type":1161,"series":1776,"tags":1818},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1235],{"title":1820,"_path":1821,"_id":1822,"_type":1161,"series":1776,"tags":1823},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1825,"_path":1826,"_id":1827,"_type":1161,"series":1776,"tags":1828},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1235],{"title":1830,"_path":1831,"_id":1832,"_type":1161,"series":1776,"tags":1833},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1835,"_path":1836,"_id":1837,"_type":1161,"series":1776,"tags":1838},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1235],{"title":1840,"_path":1841,"_id":1842,"_type":1161,"series":1776,"tags":1843},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1845,"_path":1846,"_id":1847,"_type":1161,"series":1776,"tags":1848},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1235],{"title":1850,"_path":1851,"_id":1852,"_type":1161,"series":1776,"tags":1853},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1855,"_path":1856,"_id":1857,"_type":1161,"series":1776,"tags":1858},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1235],{"title":1860,"_path":1861,"_id":1862,"_type":1161,"series":1776,"tags":1863},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1865,"_path":1866,"_id":1867,"_type":1161,"series":1776,"tags":1868},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1235],{"title":1870,"_path":1871,"_id":1872,"_type":1161,"series":1776,"tags":1873},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1875,"_path":1876,"_id":1877,"_type":1161,"series":1776,"tags":1878},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1235],{"title":1880,"_path":1881,"_id":1882,"_type":1161,"series":1776,"tags":1883},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1885,"_path":1886,"_id":1887,"_type":1161,"series":1776,"tags":1888},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1235],{"title":1890,"_path":1891,"_id":1892,"_type":1161,"series":1776,"tags":1893},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1895,"_path":1896,"_id":1897,"_type":1161,"series":1776,"tags":1898},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1235],{"title":1900,"_path":1901,"_id":1902,"_type":1161,"series":1776,"tags":1903},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1904,15],"English",{"title":1906,"_path":1907,"_id":1908,"_type":1161,"series":1776,"tags":1909},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1235],{"title":1911,"_path":1912,"_id":1913,"_type":1161,"series":1776,"tags":1914},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1916,"_path":1917,"_id":1918,"_type":1161,"series":1776,"tags":1919},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1235],{"title":1921,"_path":1922,"children":1923},"Festpostille","/article/festpostille",[1924,1929],{"title":1925,"_path":1926,"_id":1927,"_type":1161,"series":1776,"tags":1928},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1235],{"title":1650,"_path":1930,"_id":1931,"_type":1161,"series":1641,"tags":1932},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1235],{"title":1934,"_path":1935,"_id":1936,"_type":1161,"tags":1937},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1938],"Start",{"title":1940,"_path":1941,"_id":1942,"_type":1161},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752639353]