[{"data":1,"prerenderedAt":1246},["Reactive",2],{"/article/trefoldighed/sommer/6-evangelium":3,"Sommer-series":437,"rootFolder":542},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":17,"_type":432,"_id":433,"_source":434,"_file":435,"_extension":436},"/article/trefoldighed/sommer/6-evangelium","sommer",false,"","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.","Sommer","note","2023-07-16T00:00:00.000Z",[14,15,16],"Danish","Evangelium","5.bud",{"type":18,"children":19,"toc":419},"root",[20,28,37,71,114,180,222,272,306,348,406],{"type":21,"tag":22,"props":23,"children":25},"element","h1",{"id":24},"matt-5-20-26-6søn-efter-trinitatis",[26],{"type":27,"value":8},"text",{"type":21,"tag":29,"props":30,"children":31},"p",{},[32],{"type":21,"tag":33,"props":34,"children":35},"em",{},[36],{"type":27,"value":9},{"type":21,"tag":38,"props":39,"children":42},"details",{"open":40,"dataHeadingId":41},true,"det-femte-bud",[43,54],{"type":21,"tag":44,"props":45,"children":46},"summary",{},[47],{"type":21,"tag":48,"props":49,"children":51},"h2",{"id":41,"dataHeadingPath":50},"{\"h2\":\"det-femte-bud\"}",[52],{"type":27,"value":53},"Det femte bud",{"type":21,"tag":29,"props":55,"children":56},{},[57,59,69],{"type":27,"value":58},"Denne evangelietekst har vi udlagt udførlig et andet sted, hvor vi har behandlet hele denne Kristi prædiken, som evangelisten fremlægger for os i tre kapitler ",{"type":21,"tag":60,"props":61,"children":66},"a",{":target":62,"href":63,"rel":64},"_blank","http://www.lutherdansk.dk/Web-Matt%205/Bjergpr%C3%A6dikenen%20-%20kap.%205%20-%20230106.htm#_Toc150689107",[65],"nofollow",[67],{"type":27,"value":68},"Læs her",{"type":27,"value":70},". Derfor vil vi nu kun se på det stykke, hvor Kristus udlæg­ger og forklarer det femte bud.",{"type":21,"tag":38,"props":72,"children":74},{"open":40,"dataHeadingId":73},"afsløret-farisæisk-retfærdighed",[75,84],{"type":21,"tag":44,"props":76,"children":77},{},[78],{"type":21,"tag":48,"props":79,"children":81},{"id":73,"dataHeadingPath":80},"{\"h2\":\"afsløret-farisæisk-retfærdighed\"}",[82],{"type":27,"value":83},"Afsløret farisæisk retfærdighed",{"type":21,"tag":29,"props":85,"children":86},{},[87,89,93,96,98,101,104,106,109,112],{"type":27,"value":88},"Vi hører her allerførst, at vor Herre Kristus angriber en synd, som hedder vrede, en synd, som er ganske almindelig og regerer vældig i verden. Den er ikke en af de grove laster, som også verden straffer, men en af Djævelens smukke synder, som ikke vil anses for synder. For de fører et sådant skin, at ingen kan dadle eller revse dem. Sådan vil hovmodet ikke hedde hovmod, men sandhed og retfærdighed. Misundelse og vrede vil ikke la­stes, men tværtimod roses som et ret alvor og guddommelig nidkærhed mod det onde. Det er de rette to farver, som Djævelen fører i sit rige, nemlig løgn og mord. Disse må i verden have navn, pris og berømmelse af at være den største hellighed og retfærdighed.",{"type":21,"tag":90,"props":91,"children":92},"br",{},[],{"type":21,"tag":90,"props":94,"children":95},{},[],{"type":27,"value":97},"\nDerfor tager vor Herre Kristus her især farisæerne for sig, som vil være de allerfrommeste og helligste og og­så blev anset for det af alle. Han be­nævner også selv deres væsen med det herlige navn retfærdighed, men afmaler og bedømmer den således, at det ikke er en sådan retfærdighed, som hører til Himlen, men i Helvedes afgrund, som en ret Djævelens frugt. Det er fordi de vil hedde fromme og retfærdige og tør byde al verden trods, så man taler anderledes om dem, end de i sandhed er, nemlig fulde af giftig vrede, misundelse og had. Dette kan verden ikke se eller dømme; derfor er han her alene den dommer, som tør og kan afsige sådan dom over den: Selv om denne farisæernes retfærdighed var nok så skøn og hellig, så skal den dog ikke komme i Himmeriget, for denne retfærdighed kan og vil jeg ikke have, som gør sig selv til ret­færdighed og ikke vil hedde synd. Den pran­ger med den guddommelige retfærdigheds skønne kåbe, så man må kalde dem kristne, fromme folk og hellige, åndelige fædre.",{"type":21,"tag":90,"props":99,"children":100},{},[],{"type":21,"tag":90,"props":102,"children":103},{},[],{"type":27,"value":105},"\nHvad er da denne farisæernes retfærdighed, og hvoraf har den dette navn? Det kommer af, at Gud har sagt: Du må ikke begå drab. Deraf slutter de: Den, som ikke slår ihjel, er ret­færdig. Men når jeg bliver krænket, og der sker mig uret, da har jeg god grund og ret til at vredes og bør ikke tåle nogen uret. På den måde bliver vreden da dob­belt retfærdig, for man lider både vold og uret, og slår dog på den anden side ingen ihjel. Så går man hen og vil give sig et smukt skin, taler om sin uskyldighed og roser sig for Gud og verden af sin fromhed: Skulle jeg ikke med rimelighed blive vred? Det og det har han gjort imod mig, selv om jeg har bevist ham så meget godt og gerne havde givet ham mit hjerte. Det er den tak og løn, hvormed han betaler mig. Skulle jeg tåle det og lade sådan ondskab gå ustraffet hen? - Og så giver man sig til, hvor man kan, at skade og for­følge sin næste på det bitreste. Men alt, hvad man gør, skal være ret gjort, og man selv skal kaldes from og hellig, ja prises som en martyr for Gud og verden.",{"type":21,"tag":90,"props":107,"children":108},{},[],{"type":21,"tag":90,"props":110,"children":111},{},[],{"type":27,"value":113},"\nSåledes er det også med paven og hans folk: Når de fordømmer, brænder og myrder dem, der ikke ville tilbede deres ve­derstyggelighed, som ulydige og genstridige mod den kristne kirke, så må alt dette hedde idel gudstjeneste. Gud bør være glad, hvis han er sådanne helgener værdig. Således gør også de store magthavere, som praler med sådanne ord: Gud og al verdens ven, men ondskabens fjende. Ja, hvilket stort venskab er der her mellem Gud og disse folk! Hvordan skal Gud dog klare sig over for disse helgener, så han kan løfte dem højt nok til Himlen.",{"type":21,"tag":38,"props":115,"children":117},{"open":40,"dataHeadingId":116},"fjern-al-din-vrede",[118,127],{"type":21,"tag":44,"props":119,"children":120},{},[121],{"type":21,"tag":48,"props":122,"children":124},{"id":116,"dataHeadingPath":123},"{\"h2\":\"fjern-al-din-vrede\"}",[125],{"type":27,"value":126},"Fjern al din vrede",{"type":21,"tag":29,"props":128,"children":129},{},[130,132,135,138,140,143,146,148,151,154,156,159,162,164,167,170,172,175,178],{"type":27,"value":131},"Se, dette er den fortræffelige, store, hel­lige hr. Vrede, som ikke kan gøre nogen synd eller uret, og for hvem ingen, som ikke anser den sådan, kan være from. Derfor er denne Kristi prædiken ganske sjælden og ukendt for verden, i udøvelsen og gerningen, selv om den er almindelig og ofte høres i ord og tale.",{"type":21,"tag":90,"props":133,"children":134},{},[],{"type":21,"tag":90,"props":136,"children":137},{},[],{"type":27,"value":139},"\nFor ver­den holder det ikke for nogen synd eller uret, at man bliver vred, når man som uskyldig bliver krænket Og det er også sandt, at man da har en retfærdig sag mod den, som har krænket en, og også med rette kan søge hjælp ved domstolene. Det må man medgive. Men når man vil lægge sin vrede til og hævne sig selv, da gør man for meget og støder med den ene ret an mod den anden, så der af en lille ret bliver en langt større uret.",{"type":21,"tag":90,"props":141,"children":142},{},[],{"type":21,"tag":90,"props":144,"children":145},{},[],{"type":27,"value":147},"\nDerfor må man her stemme orglet sådan, at piberne stemmer, og den ene ret ikke strider mod den anden. For hvad er det for en ret, at du farer frem og river armen af en eller sætter ild til hans hus, når han blot har fornærmet dig med et ord eller berøvet dig noget af ringe værdi? Bagefter råber du så op i vrede, at han har gjort dig uret, og at du har god grund? Så skal jeg have og lide uret, og din mordlystne vrede, som tilføjer mig ti gange mere vold og uret, og dog skal det ikke hedde synd, men retfærdighed og hellighed!",{"type":21,"tag":90,"props":149,"children":150},{},[],{"type":21,"tag":90,"props":152,"children":153},{},[],{"type":27,"value":155},"\nHer taler jeg nu ikke om fremmede, som er uden for os, men om os selv, både mestre og di­sciple. Vi, som roser os af at være evangeliske og dog vil have lov til efter behag at vredes og rase, og ikke vil finde os i, at vi revses for det eller beskyldes for uret, om så hele verden gik til grunde. Vi vil regnes for fromme og retfærdige, uanset at man med sådan indbildt ret gør mere end hundrede gange uret.",{"type":21,"tag":90,"props":157,"children":158},{},[],{"type":21,"tag":90,"props":160,"children":161},{},[],{"type":27,"value":163},"\nDerfor ophæver Kristus her uden vi­dere vreden, afskaffer den ganske og aldeles for hele verden og siger: ”Jeg siger ikke alene, at du ikke skal slå ihjel eller sige tåbe til din næste, men du skal overhovedet ikke blive vred. Det ene er lige så strengt og alvorligt forbud som det andet. For det er dig ikke befalet at dømme eller at hævne dig. Og selv om du har en retfærdig og god sag, så er Djævelen dog med din vrede, sådan som Jakob siger i sit brev: ”Et menneskes vrede udretter intet, der er retfærdigt for Gud.” Altså skal al vrede være hel og aldeles fjernet fra os. Alene Gud skal vredes, ellers bliver det en Djævelens vrede, som med sikkerhed ikke går for sig uden synd. På samme måde er også alle disse tre stykker: dom, hævn og ros, taget fra os, så intet menneske skal gøre brug af dem, selv om man har nok så god ret og stor hellighed. Gud skal alene have retten til at rose, dømme og hævne og således også til at vredes.",{"type":21,"tag":90,"props":165,"children":166},{},[],{"type":21,"tag":90,"props":168,"children":169},{},[],{"type":27,"value":171},"\nDette vil nu ikke ske fra vor side, så længe vi lever her på jor­den, frygter jeg. Ja, det ville være en nåde, hvis vi blot var så fromme, at vi dog begyndte at praktisere det. For når der tilføjes os noget ondt, så er kød og blod straks klar og begynder at bruse og rase i vrede og utålmodighed. For det gør os ifølge vor natur ondt, når der sker os uret og vold. Derfor må man kæmpe her og stå imod. Det er i orden, at du føler dig såret, men at du desuden også vil have ret og gøre gengæld på den ene eller anden måde, det er forbudt. Se derfor til, at du farer ret frem, så ikke den ene ret forhindrer eller ophæver den anden, men lad dem passe sammen, så de begge bliver stående. Kan du ikke skaffe dig ret uden at tilføje en større uret, så lad den fare. Det går ikke an at forhindre eller straffe uret med uret. Gud vil ikke, at hele verdens ret skal gå under for din ubetydelige rets skyld.",{"type":21,"tag":90,"props":173,"children":174},{},[],{"type":21,"tag":90,"props":176,"children":177},{},[],{"type":27,"value":179},"\nDet er det, Kristus vil med sin prædi­ken her, og han vil hermed have sagt så meget: I indbilder jer, at den, som ikke slår med hånden, ikke handler mod Guds bud, men at man godt må være vred på næsten og deri være i sin gode ret, uden at begå nogen synd. I ophæver dermed dette bud fuldstændig og gør det virkningsløs. Det vil nemlig ikke alene, at du ikke skal slå ihjel med hånden, men også at du heller ikke med tungen eller med hjertet skal gøre skade eller fortræd. Hvad ville der ellers blive af det bud, som byder os, at vi også skal gøre godt mod vore fjender? Men skal dette bud bestå, må vi sandelig ikke gøre vor næste skade i noget som helst. Hvori er vi ellers bedre end toldere og åbenlyse syndere, siger Kristus selv? De er også indbyrdes venner og tilføjer ikke hinanden nogen skade.",{"type":21,"tag":38,"props":181,"children":183},{"open":40,"dataHeadingId":182},"vredens-håndtering",[184,193],{"type":21,"tag":44,"props":185,"children":186},{},[187],{"type":21,"tag":48,"props":188,"children":190},{"id":182,"dataHeadingPath":189},"{\"h2\":\"vredens-håndtering\"}",[191],{"type":27,"value":192},"Vredens håndtering",{"type":21,"tag":29,"props":194,"children":195},{},[196,198,201,204,206,209,212,214,217,220],{"type":27,"value":197},"Du indvender så: Hvordan? Skal vreden være så aldeles ophævet i menne­skets hjerte, hvordan skal man da forhindre og straffe det onde, som jo ikke kan ske uden vrede? Eller skal man lade al uret gå fri og ustraffet hen, så vil snart intet hus, ingen by mere kunne bestå. Svar: Her ved vi, at Gud har overgivet sit dommerembede til domstolene og de offentlige myndigheder, og dertil indsat embedsmænd og offentlige personer, at de skal stå for ro og orden på Guds vegne. Deres arbejde og magtudøvelse er Guds sværd og magtudøvelse, mens de i sig selv er ganske som andre mennesker og ikke har mere magt eller ret til at blive vrede end andre. Men at dommeren eller en anden embedsmand idømmer bøde eller fængselsstraf til en person, der ikke har gjort ham noget ondt og som han heller ikke er fjendsk, gør han på Guds vegne. Han udfører Guds em­bede, fordi den skyldige er faldet ind under Guds dom og straf. Her skal der ikke være nogen vrede og bitterhed i dommerens hjerte, og dog skal Guds vrede og straf have sin gang.",{"type":21,"tag":90,"props":199,"children":200},{},[],{"type":21,"tag":90,"props":202,"children":203},{},[],{"type":27,"value":205},"\nSådan er det også i krig, hvor man må sætte sig til modværge og frimodig bruge våben, skade og ødelægge. Her hersker ganske vist vrede og hævn, og dog skal den ikke komme fra menneskets hjerte, men have sit udspring fra Guds dom og befaling, at man skal bekrige de onde, så man må have fred for dem. Selv om du under dette lider skade og for­træd, må du tåle det. Sådan lod Gud sin vrede gå over Jerusalem gennem kongen af Babel, ligeså gennem ro­merne, indtil der ikke blev sten på sten tilbage i den.",{"type":21,"tag":90,"props":207,"children":208},{},[],{"type":21,"tag":90,"props":210,"children":211},{},[],{"type":27,"value":213},"\nDerfor, hvor sådan vrede hersker, der hedder den ikke menneskers, men Guds vrede. Men når den ulykke hænder, at man blander menneskers vrede og Guds vrede sammen, så er det også den lede Djævels. Man må bremse det onde, siger jeg, og embedet må føres og udøves på Guds vegne; men hvor dommer og øvrighed ikke er from, men blander sin vrede med ind og smykker sig med embedets navn og dække, så den, når den bærer et hemmeligt nag til mig og kan tilføje mig skade, da vil have dette gjort på embe­dets vegne - det kaldes en ret Djævelens ondskab. Og dog vil den anses for at handle ret og prises for det.",{"type":21,"tag":90,"props":215,"children":216},{},[],{"type":21,"tag":90,"props":218,"children":219},{},[],{"type":27,"value":221},"\nMen du siger: Han har dog gjort mig det og det og jeg kan ikke hindre ham på anden måde. Skulle jeg finde mig i det, ville jeg aldrig kunne være i fred. Svar: Det er ganske rigtig ikke ret, at man gør dig skade; det er heller ikke forbudt, at du forsvarer dig på en ordentlig måde. Men det går ikke, at du vil skjule dig bag ved embedet og gennem dette lade din vrede få luft og hævne dig, så man bagefter skal sige: Det har ikke Hans eller Peter, men borgermesteren eller dommeren gjort, og du altså skal kunne sige, at du ikke har gjort det af vrede eller had, men at du har været nødt til at gøre det for em­bedets og rettens skyld.",{"type":21,"tag":38,"props":223,"children":225},{"open":40,"dataHeadingId":224},"menneskers-eller-guds-vrede",[226,235],{"type":21,"tag":44,"props":227,"children":228},{},[229],{"type":21,"tag":48,"props":230,"children":232},{"id":224,"dataHeadingPath":231},"{\"h2\":\"menneskers-eller-guds-vrede\"}",[233],{"type":27,"value":234},"Menneskers eller Guds vrede",{"type":21,"tag":29,"props":236,"children":237},{},[238,240,243,246,248,251,254,256,259,262,264,267,270],{"type":27,"value":239},"Se, det er den afskyelige uting, som fremkommer, når man gør men­neskers, ja Djævelens vrede til Guds vrede og blander dem sammen, mens de dog skulle være længere skilte fra hinanden end himmel og jord. Ligesom man stik imod det andet bud misbruger Guds navn til at sværge og lignende, så det må hjælpe løgnen til at gå under sandhedens skønne og herlige navn, sådan må også her det embede og den ret, som er Guds, tjene dit fjendskab og had.",{"type":21,"tag":90,"props":241,"children":242},{},[],{"type":21,"tag":90,"props":244,"children":245},{},[],{"type":27,"value":247},"\nDet må retfærdiggøre det, så du gennem dette udfører alt, som du kender til at skade din næste med. Alligevel går du rundt som om du havde handlet både ret og godt, og er nu en dobbelt helgen. For det første, fordi der sker dig uret, for det andet, fordi du ikke hævner dig eller skader igen for din person, men på embedets og retfærdig­hedens vegne. Sådan gør nu alle vegne vores ømme helgener, papisterne, biskopperne og præsterne, og efter dem de store fyrster og embedsmænd, som plager og myrder folk, alt efter hvordan deres rasende vrede og had driver dem, og bagefter må det alt sammen hedde stor hellighed og gudsdyrkelse.",{"type":21,"tag":90,"props":249,"children":250},{},[],{"type":21,"tag":90,"props":252,"children":253},{},[],{"type":27,"value":255},"\nSådan er menneskets vrede altid fuld af misundelse og had til næsten, idet den er virket af Djævelen og indplan­tet af ham i menneskets hjerte. Navnlig i de farisæiske helgeners hjerter, som har mangfoldig større synd og i langt højere grad for­tjener fordømmelse end andre. For det første, fordi de berøver Gud hans ret og embede og dernæst, fordi de tilmed vil have ret og holdes for fromme. Hvor Guds vrede derimod har sin gang ifølge hans befaling, kommer den ikke af misundelse og had, men af ren kærlighed og et godt hjerte. Et hjerte, som det smerter, at der skal overgå mennesker noget ondt, men som dog på Guds og embedets vegne må straffe og bremse det onde.",{"type":21,"tag":90,"props":257,"children":258},{},[],{"type":21,"tag":90,"props":260,"children":261},{},[],{"type":27,"value":263},"\nFor man må antage, at Adam har haft sin søn Kain kær som den, der var hans førstefødte søn, og som også ville være hellig og begyndte at tjene Gud med sit første offer. Han mente, dette offer ville behage Gud langt mere end sin brors og ville også på grund af sin førstefødsel have forrang for sin bror, så han måtte være den rette præst og den ypperste for Gud. Det satte han sin lid til, foragtede sin bror og indbildte sig også, at han blev vred med god grund og havde fuld ret til at forfølge og myrde ham. Som om der var sket ham en uret dermed, at hans gudsdyrkelse ikke mere skulle gælde for Gud. Derfor går han hen, fordi han ikke får ret eller bifald hos sin far, og slår selv sin bror ihjel. Desuden er han fuld af trods bagefter, da Adam i Guds navn og på hans vegne tiltaler ham og kræver ham til ansvar: ”Det ved jeg ikke. Skal jeg vogte min bror?” (1 Mos 4, 9).",{"type":21,"tag":90,"props":265,"children":266},{},[],{"type":21,"tag":90,"props":268,"children":269},{},[],{"type":27,"value":271},"\nHvor kær nu end Adam havde ham som sit kødelige og efter Abels død eneste barn, så afsiger han dog den hårde og forfærdelige dom over ham: ”Din brors blod råber til mig fra jorden. Nu skal du være bandlyst fra den jord, som har spærret sit gab op og drukket din brors blod, som du udgød.” (1 Mos 4, 10-11). Dette er jo vrede ord og handling, for hermed lægger han ham under den tungeste forbandelse og erklærer ham fredløs i højeste grad. Han bandlyser ham fra himmel og jord og griber straks til den strenge vredes fuldbyrdelse og forstøder ham fra sig, så han intet­steds skal have noget sikkert og blivende sted. Dette har han bestemt ikke gjort gerne, havde langt hellere beholdt ham, men Guds vrede måtte have sin gang og forkynde ham døden og dertil Helvedes ild.",{"type":21,"tag":38,"props":273,"children":275},{"open":40,"dataHeadingId":274},"sjælesorg-og-nøgleembede",[276,285],{"type":21,"tag":44,"props":277,"children":278},{},[279],{"type":21,"tag":48,"props":280,"children":282},{"id":274,"dataHeadingPath":281},"{\"h2\":\"sjælesorg-og-nøgleembede\"}",[283],{"type":27,"value":284},"Sjælesorg og nøgleembede",{"type":21,"tag":29,"props":286,"children":287},{},[288,290,293,296,298,301,304],{"type":27,"value":289},"Sådan må også den kristne kirke gøre, når den bandlyser en person og over­giver ham til Djævelen (sådan som Paulus gør med en i 1 Kor 5), og nægter ham nadveren og alt fællesskab, så man ikke skal blive delagtig i hans synd. Dette er jo en skræk­kelig dom og forfærdelig vrede og dog ikke et menneskes, men Guds vrede. Den så langt hellere, at mennesket omvendte sig, så det kunne få hjælp. Og den hjælp får man også, så snart man omvender sig. Da optager menigheden en igen som sin kære søn og glæder sig over ham sammen med alle engle, sådan som Kristus siger om det fortabte får og den fortabte søn i Lukas 15.",{"type":21,"tag":90,"props":291,"children":292},{},[],{"type":21,"tag":90,"props":294,"children":295},{},[],{"type":27,"value":297},"\nMen her må man også se til, at man ikke misbruger denne bandlysning, sådan som paven har gjort over for dem, som har angrebet hans person eller herskerstilling. Paven har altså blandet sin person ind i embedet og gjort sin vrede til Guds vrede, hvorved begge er blevet fordærvet og vinen blandet med gift. På den måde har paven under den guddomme­lige vredes navn forskrækket verden efter behag, truet og forvirret kejsere og kon­ger, og dog har han ikke udrettet mere end at udgyde sin egen vrede og galde. Derfor kal­des hans kirke også i skriften en be­spottelsens kirke, Åb 13, som bærer bespottelsens navn på sin pande i alle sine ord og gerninger.",{"type":21,"tag":90,"props":299,"children":300},{},[],{"type":21,"tag":90,"props":302,"children":303},{},[],{"type":27,"value":305},"\nDette er den vrede, som vi kalder den guddommelige eller faderlige vrede. Dernæst er der også en anden, broderlig vrede, som er af samme art og ligeledes udgår fra kærligheden. Det er, når jeg bliver vred på en, som jeg har hjertelig kær og har bevist alt godt, og jeg bliver ked af, at han ikke vil afstå fra syn­den og forbedre sig. Her skelner jeg altså mellem personen og synden, idet jeg vil hjælpe personen men hindre det forkerte og gør, hvad jeg formår med formaning, advarsel, trussel og straf, for at bringe ham dertil. Dog skal man atter her se sig godt for, at der ikke ligger nogen falsk­hed på bunden, så man lader sin egen vrede komme med ind. Vores egen vrede skal være helt og aldeles udelukket, så den slet ikke skal findes og intet andet end Guds vrede har sin gang, enten gennem det befalede nøgleembede eller den broderlige kærlighed. For også den broderlige vrede er Guds vrede, fordi det også er Guds bud, at vi ind­byrdes skal formane, straffe, forbedre og hjælpe hinanden, så næsten afstår fra synden, samt at han gerne og med tak skal tage imod dette. Dette er den almindelige, kristne kærligheds-vrede, som også Kristus taler om i Matt 18, 15: ”Hvis din broder forsynder sig imod dig, så gå hen til ham og drag ham til ansvar på tomandshånd.” Den kaldes i Skriften en smuk, guddommelig nidkærhed, sådan som Paulus siger i 2 Kor 11, 2: ”Jeg våger skinsygt over jer med en skinsyge som Guds.” Denne vrede søger ikke din vanære eller skade men din ære og for­bedring, og det gør den ondt, hvis du skulle lide skade på din sjæls frelse.",{"type":21,"tag":38,"props":307,"children":309},{"open":40,"dataHeadingId":308},"den-egoistiske-vrede",[310,319],{"type":21,"tag":44,"props":311,"children":312},{},[313],{"type":21,"tag":48,"props":314,"children":316},{"id":308,"dataHeadingPath":315},"{\"h2\":\"den-egoistiske-vrede\"}",[317],{"type":27,"value":318},"Den egoistiske vrede",{"type":21,"tag":29,"props":320,"children":321},{},[322,324,327,330,332,335,338,340,343,346],{"type":27,"value":323},"Sådan siger vi nu, at Kristus ikke prædiker om det embede, som er Guds, heller ikke om kærligheden, men om enhvers egen, personlige vrede, som udgår fra vort eget hjerte og vilje mod næstens per­son. Denne vrede skal være helt afskaffet og død, selv om den skade og uret, der er tilføjet os, gør os ondt og volder os smerte. At Johannes Døber så skammeligt blev dræbt, at Kristus blev naglet til korset og de hellige martyrer så ubarmhjertigt blev henrettet, det er således ikke gået til uden gråd og klage fra mange fromme hjerter, for vi har ikke og skal heller ikke have hjerter af stål, men af kød. Som Sankt Bernhard siger: ”Det gør nok ondt, men det må tåles og glemmes.” Det er noget ganske andet at føle smerte, græde og klage end at søge hævn eller tilfredsstille sit had og nag.",{"type":21,"tag":90,"props":325,"children":326},{},[],{"type":21,"tag":90,"props":328,"children":329},{},[],{"type":27,"value":331},"\nAltså vil han nu have dette bud: ”Du må ikke slå ihjel”, forstået sådan, at det kræver, at intet menneske må blive vredt. For vi er alle af naturen løgnere, født i arvesynd og blindhed, og ser ikke, at naturen er så ond, at den hverken kan vredes eller elske ret, men i begge stykker kun søger sig selv og sin egen nytte. Fordi vor natur er så fordærvet, så er både den menneskelige kærlighed og vrede forbudt og ophævet, i hvilke naturen kun søger sit eget. Derimod er den guddommelige kærlighed befalet, som ikke søger sit, men næstens, og en sådan vrede, som ikke vredes for sin egen skyld, men på Guds vegne. Han er den, som bør straffe og hævne, hvad der sker mod hans bud.",{"type":21,"tag":90,"props":333,"children":334},{},[],{"type":21,"tag":90,"props":336,"children":337},{},[],{"type":27,"value":339},"\nSådan er den farisæiske hellighed ikke. Ligesom den ingen kærlighed har til næsten, men kun vil have sig selv æret, prist og gavnet, sådan kan den heller ikke andet end vredes og rase mod de rette fromme. Dog må det ikke hedde, at den synder mod dette bud. Det oplevede Kristus selv af farisæerne, som overgav ham til dommeren Pilatus for at korsfæstes. Alligevel ville de ikke have nogen skyld, men ville spise påskelammet og forblive hellige.",{"type":21,"tag":90,"props":341,"children":342},{},[],{"type":21,"tag":90,"props":344,"children":345},{},[],{"type":27,"value":347},"\nDerfor griber Kristus hårdt fat i hele den farisæiske hellighed og retfærdighed, frakender den al nåde og Himmeriget og fordømmer den til Helvedes ild, som den, der for Gud og i virkeligheden er falsk og en dobbelt uretfærdighed. Derfor taler jeg sådan, siger Kristus: ”Enhver, som bliver vred på sin broder.” Jeg siger ikke kun: Den, som slår ihjel med hånden, men når du har vrede i hjertet, så er du alle­rede skyldig til at blive fordømt ved dom­men. For denne vrede kommer ikke af andet end den medfødte menneskelige ond­skab, som kun søger sin egen ondskabsfulde hævn eller egen ære og fordel. Nu vil han ikke, at du selv skal søge din egen ære og ret, men lade dem søge og kræve den, hvem det tilkommer, og som Kristus har be­falet det, nemlig domstolene og de offentlige myndigheder. De udfører ikke deres, men Guds gerning. Hvis ikke måtte de ikke fængsle eller straffe nogen. Se derfor kun til, siger han, at I ikke vredes for jeres egen per­son, men lad jeres vrede fare helt, såvel uden for som i embedet, så den ikke kommer fra jeres hjerte.",{"type":21,"tag":38,"props":349,"children":351},{"open":40,"dataHeadingId":350},"din-nar",[352,361],{"type":21,"tag":44,"props":353,"children":354},{},[355],{"type":21,"tag":48,"props":356,"children":358},{"id":350,"dataHeadingPath":357},"{\"h2\":\"din-nar\"}",[359],{"type":27,"value":360},"Din nar",{"type":21,"tag":29,"props":362,"children":363},{},[364,366,369,372,374,377,380,382,385,388,390,393,396,398,401,404],{"type":27,"value":365},"Det andet stykke i denne tekst lyder sådan: ”Den, der siger: Raka! til sin broder.” Det forstår vi om alle slags ytringer af vreden og al ondskab for øvrigt, som man kan vise mod næsten, og som ikke sker med ord. Den, der gør det, siger Kristus, skal være skyldig for Det store Råd. Det vil sige, at der endnu ikke er besluttet, hvad man skal gøre med ham, men han har dog bevirket, at man stiller ham for rådet og fælder en dom over ham som en, der allerede i virkeligheden er skyldig, så man kun overvejer, hvordan han skal straffes. Det vil sige så meget, at en sådan ikke kan komme i Himlen, men allerede har fortjent sin fordømmelse, mens han dog endnu er noget længere borte fra den ende­lige straf end andre, men dog også hører til i Helvede.",{"type":21,"tag":90,"props":367,"children":368},{},[],{"type":21,"tag":90,"props":370,"children":371},{},[],{"type":27,"value":373},"\nDet tredje stykke lyder: ”Den, der siger: Tåbe!” Dette er også en meget almindelig last, som hedder at røve næsten hans ære og gode rygte. Det kan ske bag hans ryg eller åbenlyst, og kaldes forhånelse og forsmædelse. Den, som gør det, skal være skyldig til Helvedes ild. Her be­høver man altså ikke at drøfte meget eller stille ham for en dommer og anklage ham. Han er allerede fordømt, og det står kun tilbage, at man fører ham bort og giver ham, hvad han fortjener. Sådan vil Kristus aldeles ikke, at du på nogen måde hævner dig selv, hverken med hjertet eller med hånden eller med munden, på grund af din egen vrede. Du skal altså ikke tilføje din næste nogen som helst skade eller øve nogen ondskab imod ham eller give ham noget ondt ord.",{"type":21,"tag":90,"props":375,"children":376},{},[],{"type":21,"tag":90,"props":378,"children":379},{},[],{"type":27,"value":381},"\nJa, siger du atter, hvem kan da være prædikant eller dommer eller anklage no­gen, når man ikke skal gå nogens ære for nær eller kalde ham for en tåbe? Så må prædikanter, dommere, anklagere og vidner jo herefter alle sammen tie stille. Som jeg har sagt, må man her holde fast på denne forskel, at, når jeg som en prædikant skælder dig offentligt ud på præ­dikestolen eller hemmeligt i forbindelse med sjælesorg, så er det ikke mig, men Guds ord, der gør det. Der­for behøver du ikke her klage over, at jeg går dig din ære for nær, for en prædi­kant kan i sit embedes udøvelse ikke håne eller spotte nogen, det måtte da være, hvis han er en skurk, som blandede sin egen harme og had ind i embedet. Sådan kan du heller ikke sige til en dommer, når han handler i sit embede: Du går min ære for nær, idet du kalder mig en tyv eller mor­der. For dette har ikke dommeren, men Gud talt. Derfor kan du ikke sige, at det er at gå din ære for nær, når du bliver udskældt eller straffet. Det siges dig vistnok ikke til nogen ære, men det er ikke mennesker, men Gud, som har sagt det. Skulle han ikke have ret og magt til at tale sådan om dig?",{"type":21,"tag":90,"props":383,"children":384},{},[],{"type":21,"tag":90,"props":386,"children":387},{},[],{"type":27,"value":389},"\nMen hvor Gud allerede gennem em­bedet har fældet dommen, kan også jeg og andre bagefter tale om det. For om Guds åbenbare gerninger og domme kan enhver tale. Det er nu ligesom en historie eller begivenhed, som man taler om alle vegne. Derfor må man ikke her stoppe munden sådan til på enhver, at man ikke har lov til at sige: Denne er en tyv eller skurk, efter at dommeren har afsagt sin dom. Du kan ikke berøve eller give nogen mere ære, end Gud har givet eller berøvet ham. Fordi Gud nu har afsagt dommen og gennem dommeren eller prædikanten offentligt ladet den udråbe, så kan enhver med god samvittighed tale om det.",{"type":21,"tag":90,"props":391,"children":392},{},[],{"type":21,"tag":90,"props":394,"children":395},{},[],{"type":27,"value":397},"\nDette siger jeg atter af den grund, at man altid vil finde smutveje. Hvordan man end prædiker, så vil man bestandig tildække og smykke sig, så man ikke lader sig binde af Guds ord. Når vi således siger med Kristus, at ingen skal vredes på eller skælde sin næste ud eller tale noget ondt mod ham, så vil enhver gerne straks stoppe munden på prædikanterne, så man ikke skal røre ved eller straffe nogen åbenlys synd og last.",{"type":21,"tag":90,"props":399,"children":400},{},[],{"type":21,"tag":90,"props":402,"children":403},{},[],{"type":27,"value":405},"\nDerfor er den rette mening denne: Når du som et menneske på egen hånd går din næstes ære for nær og således føler en skadefro glæde over hans synd, så er det ondt og uret. Men når det er kommet så vidt, at Gud selv gør den åbenbar, da er det ikke sådan, at jeg skal rose en åbenlys slyngel, som af Gud er blevet offentligt dømt. Det ville være det samme, som om jeg ville forsvare og undskylde denne ondskab. Derfor må man gøre det alt sammen sådan, at vi intet begynder eller foretager af os selv, men ser hen til, om Gud befaler det, eller det sker på embedets vegne, for da har Gud gjort det, og det er alt sammen ret og priseligt. Derfor skal man her ikke lade sin mund stoppe, men stå sandheden og retfærdigheden bi og hjælpe til at love og prise sådan dom, andre til skræk og advarsel. Det er for denne gang nok om denne tekst.",{"type":21,"tag":38,"props":407,"children":409},{"open":40,"dataHeadingId":408},"amen",[410],{"type":21,"tag":44,"props":411,"children":412},{},[413],{"type":21,"tag":48,"props":414,"children":416},{"id":408,"dataHeadingPath":415},"{\"h2\":\"amen\"}",[417],{"type":27,"value":418},"Amen",{"title":7,"searchDepth":420,"depth":420,"links":421},5,[422,424,425,426,427,428,429,430,431],{"id":41,"depth":423,"text":53},2,{"id":73,"depth":423,"text":83},{"id":116,"depth":423,"text":126},{"id":182,"depth":423,"text":192},{"id":224,"depth":423,"text":234},{"id":274,"depth":423,"text":284},{"id":308,"depth":423,"text":318},{"id":350,"depth":423,"text":360},{"id":408,"depth":423,"text":418},"markdown","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md","content","1.article/3.trefoldighed/10.sommer/6-evangelium.md","md",[438,442,446,449,453,457,461,465,469,473,477,481,485,489,493,497,501,505,509,513,517,518,522,526,530,534,538],{"_path":439,"title":440,"description":441,"_type":432},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":443,"title":444,"description":445,"_type":432},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":447,"title":440,"description":448,"_type":432},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":450,"title":451,"description":452,"_type":432},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":454,"title":455,"description":456,"_type":432},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":458,"title":459,"description":460,"_type":432},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":462,"title":463,"description":464,"_type":432},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":466,"title":467,"description":468,"_type":432},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":470,"title":471,"description":472,"_type":432},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":474,"title":475,"description":476,"_type":432},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":478,"title":479,"description":480,"_type":432},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":482,"title":483,"description":484,"_type":432},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":486,"title":487,"description":488,"_type":432},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":490,"title":491,"description":492,"_type":432},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":494,"title":495,"description":496,"_type":432},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":498,"title":499,"description":500,"_type":432},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":502,"title":503,"description":504,"_type":432},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":506,"title":507,"description":508,"_type":432},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":510,"title":511,"description":512,"_type":432},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":514,"title":515,"description":516,"_type":432},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":4,"title":8,"description":9,"_type":432},{"_path":519,"title":520,"description":521,"_type":432},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":523,"title":524,"description":525,"_type":432},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":527,"title":528,"description":529,"_type":432},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":531,"title":532,"description":533,"_type":432},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":535,"title":536,"description":537,"_type":432},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":539,"title":540,"description":541,"_type":432},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[543,547,1242],{"title":544,"_path":545,"_id":546,"_type":432},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":548,"_path":549,"children":550},"Article","/article",[551,846,995,1224,1236],{"title":552,"_path":553,"children":554},"Vinter","/article/vinter",[555,600,685,734,769,828],{"title":556,"_path":557,"children":558},"Advent","/article/vinter/advent",[559,565,570,575,580,585,590,595],{"title":560,"_path":561,"_id":562,"_type":432,"series":556,"tags":563},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,564],"Epistel",{"title":566,"_path":567,"_id":568,"_type":432,"series":556,"tags":569},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":571,"_path":572,"_id":573,"_type":432,"series":556,"tags":574},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,564],{"title":576,"_path":577,"_id":578,"_type":432,"series":556,"tags":579},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":581,"_path":582,"_id":583,"_type":432,"series":556,"tags":584},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,564],{"title":586,"_path":587,"_id":588,"_type":432,"series":556,"tags":589},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":591,"_path":592,"_id":593,"_type":432,"series":556,"tags":594},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,564],{"title":596,"_path":597,"_id":598,"_type":432,"series":556,"tags":599},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":601,"_path":602,"children":603},"Jul","/article/vinter/jul",[604,609,614,619,624,629,634,639,644,649,654,660,665,670,675,680],{"title":605,"_path":606,"_id":607,"_type":432,"series":601,"tags":608},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,564],{"title":610,"_path":611,"_id":612,"_type":432,"series":601,"tags":613},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":615,"_path":616,"_id":617,"_type":432,"series":601,"tags":618},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,564],{"title":620,"_path":621,"_id":622,"_type":432,"series":601,"tags":623},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":625,"_path":626,"_id":627,"_type":432,"series":601,"tags":628},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,564],{"title":630,"_path":631,"_id":632,"_type":432,"series":601,"tags":633},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":635,"_path":636,"_id":637,"_type":432,"series":601,"tags":638},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,564],{"title":640,"_path":641,"_id":642,"_type":432,"series":601,"tags":643},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":645,"_path":646,"_id":647,"_type":432,"series":601,"tags":648},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,564],{"title":650,"_path":651,"_id":652,"_type":432,"series":601,"tags":653},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":655,"_path":656,"_id":657,"_type":432,"series":601,"tags":658},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,564,659],"Gal",{"title":661,"_path":662,"_id":663,"_type":432,"series":601,"tags":664},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":666,"_path":667,"_id":668,"_type":432,"series":601,"tags":669},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,564,659],{"title":671,"_path":672,"_id":673,"_type":432,"series":601,"tags":674},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":676,"_path":677,"_id":678,"_type":432,"series":601,"tags":679},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,564],{"title":681,"_path":682,"_id":683,"_type":432,"series":601,"tags":684},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":686,"_path":687,"children":688},"Aabenbaring","/article/vinter/aabenbaring",[689,694,699,704,709,714,719,724,729],{"title":690,"_path":691,"_id":692,"_type":432,"series":686,"tags":693},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,564],{"title":695,"_path":696,"_id":697,"_type":432,"series":686,"tags":698},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":700,"_path":701,"_id":702,"_type":432,"series":686,"tags":703},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,564],{"title":705,"_path":706,"_id":707,"_type":432,"series":686,"tags":708},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":710,"_path":711,"_id":712,"_type":432,"series":686,"tags":713},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":715,"_path":716,"_id":717,"_type":432,"series":686,"tags":718},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,564],{"title":720,"_path":721,"_id":722,"_type":432,"series":686,"tags":723},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":725,"_path":726,"_id":727,"_type":432,"series":686,"tags":728},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,564],{"title":730,"_path":731,"_id":732,"_type":432,"series":686,"tags":733},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":735,"_path":736,"children":737},"For Faste","/article/vinter/for-faste",[738,744,749,754,759,764],{"title":739,"_path":740,"_id":741,"_type":432,"series":742,"tags":743},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,564],{"title":745,"_path":746,"_id":747,"_type":432,"series":742,"tags":748},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":750,"_path":751,"_id":752,"_type":432,"series":742,"tags":753},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,564],{"title":755,"_path":756,"_id":757,"_type":432,"series":742,"tags":758},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":760,"_path":761,"_id":762,"_type":432,"series":742,"tags":763},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,564],{"title":765,"_path":766,"_id":767,"_type":432,"series":742,"tags":768},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":770,"_path":771,"children":772},"Faste","/article/vinter/faste",[773,778,783,788,793,798,803,808,813,818,823],{"title":774,"_path":775,"_id":776,"_type":432,"series":770,"tags":777},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,564],{"title":779,"_path":780,"_id":781,"_type":432,"series":770,"tags":782},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":784,"_path":785,"_id":786,"_type":432,"series":770,"tags":787},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,564],{"title":789,"_path":790,"_id":791,"_type":432,"series":770,"tags":792},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":794,"_path":795,"_id":796,"_type":432,"series":770,"tags":797},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,564],{"title":799,"_path":800,"_id":801,"_type":432,"series":770,"tags":802},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":804,"_path":805,"_id":806,"_type":432,"series":770,"tags":807},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,564,659],{"title":809,"_path":810,"_id":811,"_type":432,"series":770,"tags":812},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":432,"series":770,"tags":817},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":819,"_path":820,"_id":821,"_type":432,"series":770,"tags":822},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,564],{"title":824,"_path":825,"_id":826,"_type":432,"series":770,"tags":827},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":829,"_path":830,"children":831},"Paaskeuge","/article/vinter/paaskeuge",[832,837,842],{"title":833,"_path":834,"_id":835,"_type":432,"series":829,"tags":836},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,564],{"title":838,"_path":839,"_id":840,"_type":432,"series":829,"tags":841},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,564],{"title":843,"_path":834,"_id":844,"_type":432,"series":829,"tags":845},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,564],{"title":847,"_path":848,"children":849},"Vaar","/article/vaar",[850,895,971],{"title":851,"_path":852,"children":853},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[854,860,865,870,875,880,885,890],{"title":855,"_path":856,"_id":857,"_type":432,"series":858,"tags":859},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,564],{"title":861,"_path":862,"_id":863,"_type":432,"series":858,"tags":864},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":866,"_path":867,"_id":868,"_type":432,"series":858,"tags":869},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,564],{"title":871,"_path":872,"_id":873,"_type":432,"series":858,"tags":874},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":876,"_path":877,"_id":878,"_type":432,"series":858,"tags":879},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,564],{"title":881,"_path":882,"_id":883,"_type":432,"series":858,"tags":884},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":886,"_path":887,"_id":888,"_type":432,"series":858,"tags":889},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":432,"series":858,"tags":894},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,564],{"title":896,"_path":897,"children":898},"Etter Paaske","/article/vaar/etter-paaske",[899,905,910,915,920,925,930,935,940,945,951,956,961,966],{"title":900,"_path":901,"_id":902,"_type":432,"series":903,"tags":904},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,564],{"title":906,"_path":907,"_id":908,"_type":432,"series":903,"tags":909},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":911,"_path":912,"_id":913,"_type":432,"series":903,"tags":914},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":916,"_path":917,"_id":918,"_type":432,"series":903,"tags":919},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,564],{"title":921,"_path":922,"_id":923,"_type":432,"series":903,"tags":924},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":926,"_path":927,"_id":928,"_type":432,"series":903,"tags":929},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,564],{"title":931,"_path":932,"_id":933,"_type":432,"series":903,"tags":934},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":936,"_path":937,"_id":938,"_type":432,"series":903,"tags":939},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,564],{"title":941,"_path":942,"_id":943,"_type":432,"series":903,"tags":944},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,564],{"title":946,"_path":947,"_id":948,"_type":432,"series":903,"tags":949},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[950],"NB",{"title":952,"_path":953,"_id":954,"_type":432,"series":903,"tags":955},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":957,"_path":958,"_id":959,"_type":432,"series":903,"tags":960},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":962,"_path":963,"_id":964,"_type":432,"series":903,"tags":965},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,564],{"title":967,"_path":968,"_id":969,"_type":432,"series":903,"tags":970},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[950],{"title":972,"_path":973,"children":974},"Pinse","/article/vaar/pinse",[975,980,985,990],{"title":976,"_path":977,"_id":978,"_type":432,"series":972,"tags":979},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,564],{"title":981,"_path":982,"_id":983,"_type":432,"series":972,"tags":984},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":432,"series":972,"tags":989},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":991,"_path":992,"_id":993,"_type":432,"series":972,"tags":994},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":996,"_path":997,"children":998},"Trefoldighed","/article/trefoldighed",[999,1079],{"title":10,"_path":1000,"children":1001},"/article/trefoldighed/sommer",[1002,1005,1008,1011,1014,1017,1020,1023,1026,1029,1032,1035,1038,1041,1043,1046,1049,1052,1055,1058,1061,1064,1067,1070,1073,1076],{"title":444,"_path":443,"_id":1003,"_type":432,"series":10,"tags":1004},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,564],{"title":440,"_path":447,"_id":1006,"_type":432,"series":10,"tags":1007},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":451,"_path":450,"_id":1009,"_type":432,"series":10,"tags":1010},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,564,950],{"title":455,"_path":454,"_id":1012,"_type":432,"series":10,"tags":1013},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":483,"_path":482,"_id":1015,"_type":432,"series":10,"tags":1016},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,564],{"title":487,"_path":486,"_id":1018,"_type":432,"series":10,"tags":1019},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":491,"_path":490,"_id":1021,"_type":432,"series":10,"tags":1022},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,564],{"title":495,"_path":494,"_id":1024,"_type":432,"series":10,"tags":1025},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":499,"_path":498,"_id":1027,"_type":432,"series":10,"tags":1028},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,564],{"title":503,"_path":502,"_id":1030,"_type":432,"series":10,"tags":1031},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":507,"_path":506,"_id":1033,"_type":432,"series":10,"tags":1034},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,564],{"title":511,"_path":510,"_id":1036,"_type":432,"series":10,"tags":1037},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":515,"_path":514,"_id":1039,"_type":432,"series":10,"tags":1040},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,564],{"title":8,"_path":4,"_id":433,"_type":432,"series":10,"tags":1042},[14,15,16],{"title":520,"_path":519,"_id":1044,"_type":432,"series":10,"tags":1045},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,564],{"title":524,"_path":523,"_id":1047,"_type":432,"series":10,"tags":1048},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":528,"_path":527,"_id":1050,"_type":432,"series":10,"tags":1051},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,564],{"title":532,"_path":531,"_id":1053,"_type":432,"series":10,"tags":1054},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":536,"_path":535,"_id":1056,"_type":432,"series":10,"tags":1057},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,564],{"title":540,"_path":539,"_id":1059,"_type":432,"series":10,"tags":1060},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":459,"_path":458,"_id":1062,"_type":432,"series":10,"tags":1063},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,564],{"title":463,"_path":462,"_id":1065,"_type":432,"series":10,"tags":1066},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":467,"_path":466,"_id":1068,"_type":432,"series":10,"tags":1069},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,950],{"title":471,"_path":470,"_id":1071,"_type":432,"series":10,"tags":1072},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":475,"_path":474,"_id":1074,"_type":432,"series":10,"tags":1075},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,564],{"title":479,"_path":478,"_id":1077,"_type":432,"series":10,"tags":1078},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1080,"_path":1081,"children":1082},"Host","/article/trefoldighed/host",[1083,1088,1093,1098,1103,1108,1113,1118,1123,1128,1133,1138,1143,1148,1153,1158,1163,1168,1173,1178,1183,1188,1193,1198,1203,1209,1214,1219],{"title":1084,"_path":1085,"_id":1086,"_type":432,"series":1080,"tags":1087},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,564,659],{"title":1089,"_path":1090,"_id":1091,"_type":432,"series":1080,"tags":1092},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1094,"_path":1095,"_id":1096,"_type":432,"series":1080,"tags":1097},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,564,659],{"title":1099,"_path":1100,"_id":1101,"_type":432,"series":1080,"tags":1102},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1104,"_path":1105,"_id":1106,"_type":432,"series":1080,"tags":1107},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,564,659],{"title":1109,"_path":1110,"_id":1111,"_type":432,"series":1080,"tags":1112},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":432,"series":1080,"tags":1117},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,564],{"title":1119,"_path":1120,"_id":1121,"_type":432,"series":1080,"tags":1122},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":432,"series":1080,"tags":1127},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,564],{"title":1129,"_path":1130,"_id":1131,"_type":432,"series":1080,"tags":1132},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1134,"_path":1135,"_id":1136,"_type":432,"series":1080,"tags":1137},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,564],{"title":1139,"_path":1140,"_id":1141,"_type":432,"series":1080,"tags":1142},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":432,"series":1080,"tags":1147},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,564],{"title":1149,"_path":1150,"_id":1151,"_type":432,"series":1080,"tags":1152},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1154,"_path":1155,"_id":1156,"_type":432,"series":1080,"tags":1157},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,564],{"title":1159,"_path":1160,"_id":1161,"_type":432,"series":1080,"tags":1162},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":432,"series":1080,"tags":1167},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,564],{"title":1169,"_path":1170,"_id":1171,"_type":432,"series":1080,"tags":1172},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1174,"_path":1175,"_id":1176,"_type":432,"series":1080,"tags":1177},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,564],{"title":1179,"_path":1180,"_id":1181,"_type":432,"series":1080,"tags":1182},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":432,"series":1080,"tags":1187},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,564],{"title":1189,"_path":1190,"_id":1191,"_type":432,"series":1080,"tags":1192},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":432,"series":1080,"tags":1197},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,564],{"title":1199,"_path":1200,"_id":1201,"_type":432,"series":1080,"tags":1202},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1204,"_path":1205,"_id":1206,"_type":432,"series":1080,"tags":1207},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1208,564],"English",{"title":1210,"_path":1211,"_id":1212,"_type":432,"series":1080,"tags":1213},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1215,"_path":1216,"_id":1217,"_type":432,"series":1080,"tags":1218},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,564],{"title":1220,"_path":1221,"_id":1222,"_type":432,"series":1080,"tags":1223},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1225,"_path":1226,"children":1227},"Festpostille","/article/festpostille",[1228,1233],{"title":1229,"_path":1230,"_id":1231,"_type":432,"series":1080,"tags":1232},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":440,"_path":439,"_id":1234,"_type":432,"series":10,"tags":1235},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1237,"_path":1238,"_id":1239,"_type":432,"tags":1240},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1241],"Start",{"title":1243,"_path":1244,"_id":1245,"_type":432},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641858280]