[{"data":1,"prerenderedAt":1362},["Reactive",2],{"/article/trefoldighed/host/19-evangelium":3,"Host-series":548,"rootFolder":662},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":543,"_id":544,"_source":545,"_file":546,"_extension":547},"/article/trefoldighed/host/19-evangelium","host",false,"","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.","Host","note","2023-10-08T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":530},"root",[19,27,55,60,174,315,387,457,517],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-9-1-8-19søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,39,41,46,48,53],{"type":26,"value":32},"Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: ",{"type":20,"tag":34,"props":35,"children":36},"em",{},[37],{"type":26,"value":38},"vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud.",{"type":26,"value":40}," Jesus så, hvad de tænkte, og sagde: ",{"type":20,"tag":34,"props":42,"children":43},{},[44],{"type":26,"value":45},"hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder",{"type":26,"value":47}," – da siger han til den lamme: ",{"type":20,"tag":34,"props":49,"children":50},{},[51],{"type":26,"value":52},"rejs dig, tag din seng og gå hjem!",{"type":26,"value":54}," og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"type":20,"tag":28,"props":56,"children":57},{},[58],{"type":26,"value":59},"Summen af dette evangelium er den store, høje artikel i vor tro, som hedder syn­dernes forladelse. Hvor den bliver ret forstået, skaber den en retskaffen kristen og skænker det evige liv. Derfor er det også nødvendigt, at man med al flid og uden ophør taler om det i kristenheden, så man lærer at forstå den rent og tydeligt. For det er de kristnes eneste, højeste og vanskeligste kunst, hvorpå vi have nok at lære, så længe vi leve her, så at ingen behøver at søge noget nyt, højere eller bedre.",{"type":20,"tag":61,"props":62,"children":65},"details",{"open":63,"dataHeadingId":64},true,"to-slags-fromhed",[66,77],{"type":20,"tag":67,"props":68,"children":69},"summary",{},[70],{"type":20,"tag":71,"props":72,"children":74},"h2",{"id":64,"dataHeadingPath":73},"{\"h2\":\"to-slags-fromhed\"}",[75],{"type":26,"value":76},"To slags fromhed",{"type":20,"tag":61,"props":78,"children":80},{"open":63,"dataHeadingId":79},"den-ydre-fromhed",[81,91],{"type":20,"tag":67,"props":82,"children":83},{},[84],{"type":20,"tag":85,"props":86,"children":88},"h3",{"id":79,"dataHeadingPath":87},"{\"h2\":\"to-slags-fromhed\",\"h3\":\"den-ydre-fromhed\"}",[89],{"type":26,"value":90},"Den ydre fromhed",{"type":20,"tag":28,"props":92,"children":93},{},[94,96,102,104,109,113,116,118,121,124,126,129,132,134,137,140,142,145,148,150,153,156,158,161,164,166,169,172],{"type":26,"value":95},"Men for at man skal kunne forstå den ret, må man vide at skelne ret mellem de to regimenter eller to slags fromhed. Den ene fromhed er her på jorden, som Gud også har befalet og stillet blandt de ti bud på den anden tavle. Den hedder en verdslig eller menneskelig retfærdighed og tjener til, at man kan leve sammen her på jorden og bruge de goder, som Gud har givet os. For han vil have, at også dette liv skal regeres og føres fredeligt, stille og enigt, så enhver gør, hvad der er ham be­falet og ingen forgriber sig på en an­dens embede, ejendele eller person. Derfor har han også forjættet og lagt sin vel­signelse dertil, når han i ",{"type":20,"tag":97,"props":98,"children":99},"strong",{},[100],{"type":26,"value":101},"3 Mos 18, 5",{"type":26,"value":103}," siger, at ",{"type":20,"tag":34,"props":105,"children":106},{},[107],{"type":26,"value":108},"den, som på jorden og for verden er from, skal også høste den nytte deraf, at det skal gå ham godt og at han skal leve længe.",{"type":20,"tag":110,"props":111,"children":112},"br",{},[],{"type":20,"tag":110,"props":114,"children":115},{},[],{"type":26,"value":117},"\nVil man derimod ikke forholde sig sådan, så har han anordnet sværd, fængsel, straf, osv., hvormed han be­faler at tæmme og styre dem, som ikke ville være fromme. Og hvor dette ikke sker, men et helt land bliver så ondt og for­vendt, at domstolene ikke kan sætte nogen stopper for det, sender han epidemier, økonomisk kaos, krig eller andre gruelige plager, hvormed han ødelægger landet eg udrydder dets indbyggere. Sådan gik det med jø­derne, grækerne, romerne og andre folk. Heraf ser man, at det er hans alvorlige vilje, at man skal øve og håndhæve så­dan fromhed, og at han da vil give nok af gode ting, men, hvis man ikke gør det, tage sine gaver igen og udrydde alle sammen.",{"type":20,"tag":110,"props":119,"children":120},{},[],{"type":20,"tag":110,"props":122,"children":123},{},[],{"type":26,"value":125},"\nDet er i korthed denne jordiske fromheds mening og hele væsen. Dertil hører nu videre, at man flittig driver på den og formaner folk til, at de skulle holde sig selv dertil og beflitte sig på at øve den med kærlighed og lyst, så at de ikke behøver at drives til det med tvang og straf. Men formaningen består deri, at man foreholder dem Guds bud og befalinger, som han har pålagt enhver stand på jor­den, sådan som han har indsat og anordnet dem. Dette skal man agte såre højt og deraf få lyst, så at man af hjertet yder, hvad enhver har pligt til i hans stand. Når man således siger: Du skal ære din far og mor, så skal ethvert barn, enhver ansat, borger, osv. modtage dette ord med glæde og ikke agte nogen skat højere på jorden. Man skal tænke sådan, at hvis man handler efter det, så er man halvt, om ikke helt i paradis, og det alene af den grund, at hjertet uden ringeste tvivl kan tænke således: Nu ved jeg, at sådan gerning, livsførelse eller stand er ret og god og Gud til hjerteligt behag. Her har jeg hans ord og bud som et fast vidnesbyrd, der ikke kan lyve eller skuffe mig.",{"type":20,"tag":110,"props":127,"children":128},{},[],{"type":20,"tag":110,"props":130,"children":131},{},[],{"type":26,"value":133},"\nFor det er ikke den mindste nåde her på jorden, hvis man kommer så vidt, at hjertet får en sådan forvisning, og at samvittigheden kan bygge på det og hvile deri. Alene derfor burde man takke det kære evangelium, elske det og holde det højt og i ære, selv om man ikke havde nogen anden nytte og frugt af det, end at det på denne måde befæster samvittigheden og forvisser os om, hvordan vi lever og stå os med Gud.",{"type":20,"tag":110,"props":135,"children":136},{},[],{"type":20,"tag":110,"props":138,"children":139},{},[],{"type":26,"value":141},"\nI hvilken vildfarelse og blindhed lå vi ikke tidligere, da ikke den mindste gnist af sådan lære lyste for os, men vi lod os føre i djævelens navn af enhver løgneprædikants drømme. Vi udtænkte så mange gerninger, løb hid og did og anvendte vor sved, penge og ejendele på det. Snart til messer og altre, snart til klostre og broderskaber. Alle famlede vi efter at komme til vished om, hvordan vi kunne tjente Gud, og dog kom ingen der­til, men vi blev alle i mørke. For der var ingen Gud, som havde sagt: Det be­hager mig, det har jeg befalet osv. Ja, vore blinde ledere har ikke gjort andet end taget Guds ord fra vore øjne, revet os bort fra de retskafne gerninger og i deres sted opdigtet andre. De havde desuden omstødt og foragtet de forhold, som Gud har indsat, som om han ikke kunne ordne det bedre eller gøre det så godt, som vi.",{"type":20,"tag":110,"props":143,"children":144},{},[],{"type":20,"tag":110,"props":146,"children":147},{},[],{"type":26,"value":149},"\nDerfor må man ikke undlade uophørlig at indprente dette Guds Ord, som ikke pålægger os nogle specielle store og vanskelige gerninger, men henviser os netop til de livsforhold, hvori vi lever. Vi skal ikke søge noget andet, men med glad samvittighed blive deri og vide, at vi ved sådan gerning udrette mere, end hvis vi havde stiftet alle klostre og holdt alle ordensregler, selv om det blot var det rin­geste arbejde i huset. For hvad der hid­til har bedraget os, var kun prangende skin, som lå over deres gerninger, de­res kapper, skaldede hoveder, fasten, vågen, sure miner, hængende ho­veder og blottede fødder.",{"type":20,"tag":110,"props":151,"children":152},{},[],{"type":20,"tag":110,"props":154,"children":155},{},[],{"type":26,"value":157},"\nDet er vor dårskab, at vi dømmer efter gerningens ydre anseelse, og når den ikke glimrer som noget særligt, så er den intet værd. Vi dårer ser ikke, at Gud har knyttet den dyrebare skat, nemlig sit Ord, netop til sådanne ringe gerninger og bundet det dertil. Når han sådan, som sagt, i sit bud og be­faling har optaget lydigheden mod forældre og de gerninger, som foregår i det ydre huslige og borgerlige liv, så vil han have det opfattet sådan, som om han selv åbenbarede sig fra himlen og for­kyndte det. Hvad ville du gøre, hvis Kristus selv med alle engle synlig kom ned og befalede dig at feje gulvet eller vaske op? Hvor ville du prise dig salig, og for ren og skær glæde ikke vide, hvordan du skulle opføre dig. Ikke for gerningens skyld, men fordi du vidste, at du dermed tjente ham, som er større end himmel og jord.",{"type":20,"tag":110,"props":159,"children":160},{},[],{"type":20,"tag":110,"props":162,"children":163},{},[],{"type":26,"value":165},"\nHvis man blot huskede på dette og ved Ordet lod sig overbevise om, at det ikke er et menneske, men Gud selv, som vil have og befaler det, så ville man løbe i fuld fart og hellere udføre en sådan tilsyneladende ringe gerning end nogen an­den, og det med allerstørste energi og troskab. Men at dette ikke sker, kommer ikke af andet, end at vi skiller gerningerne fra Ordet og ikke giver agt på Guds be­faling, men lever som blinde og søvnige mennesker. Vi tror, det alene er om gerningen at gøre. Og fordi vi agter dem ringe og søger og gaber efter andre, så bliver vi dovne og gør intet med kærlighed, troskab og lydighed. Vi får heller ikke dårlig samvittighed af at lade dem ligge og være vor næste utro, samt tilføje ham skade og fortræd, hvormed vi da også samler os al plage, vrede og ulykke.",{"type":20,"tag":110,"props":167,"children":168},{},[],{"type":20,"tag":110,"props":170,"children":171},{},[],{"type":26,"value":173},"\nDette skal nu være det ene stykke af vor lære, at man indskærper denne ydre retfærdighed, både med formaning og trussel, og ikke lader nogen agte den ringe. Den, som foragter det, foragter nemlig Gud og hans ord. Derfor må enhver se på sig selv, hvad han er eller har at gøre, og hvad Gud kræver af ham. Det kan så være at regere, lede og befale eller at adlyde og tjene, så at han for Guds skyld varetager sine opgaver med al troskab og er forvisset om, at Gud regner det højere, end om han havde alle munkes gerninger og hellighed. Munkene er nemlig endnu aldrig kommet så langt, at de har nået en sådan ydre retfærdighed, og formår ikke med hele deres væsen og alle deres gerninger at sammenligne sig med et barn eller en pige i huset, som efter Guds befaling udretter et barns eller en ungs gerning. Ja, hvilken salig verden skulle vi have, hvis folk ville tro dette og enhver passede sit arbejde og altid havde Guds vilje og bud for øje! Da skulle det regne ned fra himlen med alle slags velsignelser og gode ting, i stedet for at vi nu må have så megen modgang og bekymring, som vi selv har fortjent.",{"type":20,"tag":61,"props":175,"children":177},{"open":63,"dataHeadingId":176},"den-anden-fromhed-syndernes-forladelse",[178,187],{"type":20,"tag":67,"props":179,"children":180},{},[181],{"type":20,"tag":71,"props":182,"children":184},{"id":176,"dataHeadingPath":183},"{\"h2\":\"den-anden-fromhed-syndernes-forladelse\"}",[185],{"type":26,"value":186},"Den anden fromhed – syndernes forladelse",{"type":20,"tag":28,"props":188,"children":189},{},[190,192,195,198,200,203,206,208,211,214,216,219,222,224,227,230,232,235,238,240,245,248,251,253,256,259,261,264,267,269,272,275,277,280,283,285,290,292,295,298,300,303,306,308,313],{"type":26,"value":191},"Foruden denne ydre fromhed er der nu en anden, som ikke hører til dette timelige liv her på jorden, men alene gælder for Gud og giver og opretholder det liv, som følger efter dette. Den ydre fromhed består i gerninger, som dette liv pålægger os at øve blandt mennesker, mod overordnede og underordnede, mod nabo og næste. Den har sin løn her på jorden, ophører også med dette liv. Den, der ikke holder den, går det ikke godt i dette liv. Den anden fromhed svæver højt og langt over alt, som er på jorden og handler ikke om gerninger. For hvordan kan den have med gerninger at gøre, når alt, hvad legemet kan udrette, alt, hvad der hedder gerning, jo allerede har sin plads i den anden retfærdighed.",{"type":20,"tag":110,"props":193,"children":194},{},[],{"type":20,"tag":110,"props":196,"children":197},{},[],{"type":26,"value":199},"\nDenne retfærdighed er nu den, som man kalder Guds nåde eller syndernes forladelse. Om den taler Kristus i dette og andre evangelier. Den er ingen jor­disk, men en himmelsk retfærdighed, ingen frugt af vor gerning eller formue, men Guds værk og gave. For den ydre menneskelige fromhed kan vel undgå straffen og domstolen, samt nyde de timelige goder, men den kan ikke bringe det så vidt, at den kan erhverve Guds nåde og syndernes for­ladelse. Derfor er det ikke nok, at vi har den ydre fromhed. Vi må have noget langt højere, som kan bestå for Gud, forløse fra synden og en ond samvittighed og føre os fra døden ind i det evige liv.",{"type":20,"tag":110,"props":201,"children":202},{},[],{"type":20,"tag":110,"props":204,"children":205},{},[],{"type":26,"value":207},"\nDet er også det eneste stykke, den eneste artikel og lære, hvorved vi bliver og kaldes kristne, og som adskiller os fra alle andre helgener på jorden. For deres hellighed har en anden grund og et andet indhold, nemlig enten specielle øvelser, en streng livsførelse eller også de embeder og opgaver, som er stadfæstede af Guds Ord, som dog er langt ædlere og bedre end den munkagtige, selvvalgte åndelighed. Disse, som opfylder deres kalds pligter, udgøre og­så en hellig stand og kaldes fromme men­nesker, for så vidt som de gør, hvad de skal, og hvad enhver må rose. Men intet af dette gør dog nogen til en kri­sten. Kristen bliver man alene ved, at man med troen fatter denne artikel og ved, at man befinder sig i nådens rige, hvor Kristus har taget os under sine vinger og uden ophør skænker os syndernes forladelse. Den, som søger noget andet eller vil handle på nogen anden måde med Gud, han skal vide, at han ikke er kristen, men forkastet og fordømt af Gud.",{"type":20,"tag":110,"props":209,"children":210},{},[],{"type":20,"tag":110,"props":212,"children":213},{},[],{"type":26,"value":215},"\nDerfor hører der kunst og forstand til at gribe og holde denne retfærdighed og i samvittigheden for Gud at adskille den ret fra den ydre retfærdighed. For heri består, som sagt, de kristnes kunst og visdom. Men den er så høj og stor, at end ikke alle de kære apostle kunne prise den nok. Og dog må den opleve den lede plage, at man me­ner sig hurtigere udlært i denne kunst end i nogen anden. Der er ingen højere præ­diken end den om Guds nåde og syn­dernes forladelse, og dog er vi så usalige mennesker, at, når vi har hørt eller læst det engang, så tror vi, at vi kan det og er straks ekspert og doktor og søger noget højere. Som om vi nu var færdige med det alt sammen. Derved opvækkes så partier og split­telser.",{"type":20,"tag":110,"props":217,"children":218},{},[],{"type":20,"tag":110,"props":220,"children":221},{},[],{"type":26,"value":223},"\nJeg har nu selv i så mange år studeret og drevet denne sag med al flid og prædiket, skrevet og læst om den, mere end nogen af dem, som indbilder sig at kunne det så godt. Alligevel kan jeg ikke rose mig af noget mesterskab, men må være glad, at jeg kan være en discipel med dem, som først nu begynder at lære det. Derfor må jeg formane og ad­vare alle, som gerne vil være kristne, både lærere og elever, at de skal vogte sig for sådan skammelig indbild­ning og vide, at det er den sværeste og højeste kunst, som findes på jorden. Selv Paulus må bekende i 2 kor 9, 15, at det er en uudsigelig gave, som man ikke med ord kan bringe folk til at agte så høj og dyrebar, som den i sig selv er.",{"type":20,"tag":110,"props":225,"children":226},{},[],{"type":20,"tag":110,"props":228,"children":229},{},[],{"type":26,"value":231},"\nÅrsagen er den, at fornuften ikke kan komme højere end til sin ydre fromhed i gerninger og heller ikke fatter troens retfærdighed. Jo højere og klogere fornuften er, desto mere hænger den ved gerninger og vil bygge på dem. Når vi anfægtes og føler os trufne i samvit­tigheden, er der ingen, der kan lade være at gribe efter gerninger, som man kan hvile og bygge på. Så søger og tæller man så mange gode gerninger, som man gerne ville gøre eller ønskede at have gjort. Og når man ingen finder, så begynder hjer­tet at miste modet og tvivle. Dette hænger så fast ved os, at selv de, som har troen og kender nåden eller syndernes forla­delse, har stort besvær med at komme fri af denne forestilling og de må daglig kæmpe derimod. Med ét ord, det overgår langt menneskers fatteevne og forstand, at hæve sig over den jordiske retfærdighed og træde ind i denne artikel. Og selv om man hører meget og ved at tale meget derom, bliver den gamle indbildning og med­fødte skade dog bestandig tilbage, som vil bringe sine egne gerninger frem for Gud og gøre dem til salighedens grund. Som sagt overgår det selv dem, som er kristne og kæmper imod denne forestilling. De andre kloge hove­der og uerfarne ånder ligger fuldstændig ned­sænkede deri.",{"type":20,"tag":110,"props":233,"children":234},{},[],{"type":20,"tag":110,"props":236,"children":237},{},[],{"type":26,"value":239},"\nSkal vi derfor kunne begribe det, så vi fuldt og fast er overbevist om, at vor fromhed for Gud hedder syndernes forladelse, så må vi arbejde os løs fra os selv og hæve os over fornuften, som diskuterer med os og foreholder os både synder og gode gerninger. Vi må fare så højt, at vi hver­ken ser på synd eller gode gerninger, men fordyber os sådan i denne artikel, at vi hverken ser eller ved af noget andet. Og vi skal gøre det på den måde, at vi sætter nå­den eller forladelsen, ikke alene mod syn­den, men også mod de gode gerninger og udelukke al menneskelig retfærdighed og hellighed. Sådan er mennesket delt mellem disse to regimenter: I den ydre livsførelse skal vi være fromme og gøre gode gerninger; men når vi vil svinge os op over dette liv og have med Gud at gøre, da skal vi vide, at her gælder hver­ken vor synd eller fromhed. Selv om vi føler synden, som trykker vores samvittighed, og selv om loven kræver gode gerninger, så skal vi hverken høre eller se på noget af det, men uforfærdet svare:\n",{"type":20,"tag":34,"props":241,"children":242},{},[243],{"type":26,"value":244},"Har jeg synd, så har Kristus forladelse. Ja, jeg sidder på den trone, hvor synden ikke kan nå hen.",{"type":20,"tag":110,"props":246,"children":247},{},[],{"type":20,"tag":110,"props":249,"children":250},{},[],{"type":26,"value":252},"\nFor vi skal forestille, os Kristi rige som en skøn, stor hvælving eller et tag, som overalt er over os og skjuler og beskytter os mod Guds vrede. Ja som en stor, vid himmel, der lyser med ren og skær nåde og forladelse og dermed fylder verden og alle ting, så at alle synder mod dette næppe er som en lille gnist mod det store hav. Og selv om synderne trykker, så kan de dog ikke skade, men må forsvinde og gå til grunde for nåden. Den, som kan forestille sig det, han må vel kaldes en mester, men vi må alle ydmyge os og ikke skamme os ved at lære det, så længe vi leve. For hvis vor natur har kendskab til én synd, så kan den deraf gøre en byrde, tungere end himlen, og så blæser også Djæ­velen til og gør af en lille gnist en ild så stor, at den fylder himmel og jord. Her må man vende bladet om og ufor­færdet slutte sådan: Selv om synden var endnu større og tungere, så er dog denne artikel endnu langt højere, videre og større, for den har intet menneske talt eller udgrundet af egen visdom, men ham, som omfatter og holder himmel og jord med sin hånd, som profeten Esajas siger i kap. 40, 12. Min synd og fromhed må blive hernede på jorden, fordi de angår mit liv og min virken, men der­oppe har jeg en anden skat, større end dem begge. Her sidder Kristus og holder mig i sine arme og dækker mig med sine vinger og overskygger mig med bare nåde.",{"type":20,"tag":110,"props":254,"children":255},{},[],{"type":20,"tag":110,"props":257,"children":258},{},[],{"type":26,"value":260},"\nMen så siger du måske: Men jeg føler stadig synden daglig, og samvittigheden fordømmer mig og viser mig Guds vrede. Svar: Derfor siger jeg jo, at man skal lære dette, at den kristne retfærdighed intet andet er end alene syndernes forladelse. Det vil sige, et sådant rige, som alene har med synder at gøre, og en så overstrømmende nåde, som borttager al vrede.",{"type":20,"tag":110,"props":262,"children":263},{},[],{"type":20,"tag":110,"props":265,"children":266},{},[],{"type":26,"value":268},"\nFor derfor hedder det syndernes forladelse, fordi vi for Gud er rigtige syndere. Ja, fordi der i os kun er synd, selv om vi så havde al menneskelig retfærdighed. For hvor Gud taler om synder, må det være rigtige store synder ligesom forladelsen heller ikke er nogen spøg, men fuldt alvor. Når du derfor betragter denne artikel, så har du begge dele: Synden tager al din hellighed bort, hvor from du end er på jorden. Forladelsen derimod ophæver alle synder og vreden, så at altså hverken synden kan støde dig i Hel­vede eller din fromhed hæve dig til Himlen.",{"type":20,"tag":110,"props":270,"children":271},{},[],{"type":20,"tag":110,"props":273,"children":274},{},[],{"type":26,"value":276},"\nNår Djævelen derfor angriber din samvittighed for at gøre dit hjerte for­sagt, og siger: Du har dog selv lært, at man må være from, så svar kun frimodig og sig:\nJavel, at jeg er en synder, det ved jeg godt på forhånd, for det har denne ar­tikel, som hedder syndernes forladelse, for længst lært mig. For verden vil jeg være from og gøre det så godt, jeg kan, men for Gud vil jeg gerne være en synder og heller ikke hedde andet, for at denne artikel må forblive sand. Ellers var det ikke forladelse eller nåde, men måtte hedde min retfærdigheds og fortjenestes erhvervede krone.\nOm jeg derfor end ikke føler andet end mange og store synder, så er de dog ikke mere synder, for jeg har en kostelig modgift og et lægemiddel mod dem, som fratager synden dens kraft og gift, ja dræber den. Det er det ord: Forladelse. For det ord må synden forsvinde som strå, der antændes af ilden. Ellers hjælper ingen gerning eller lidelse, end ikke mod den allermindste synd. For uden for denne forladelse er og bliver der blot synd, som fordømmer os.",{"type":20,"tag":110,"props":278,"children":279},{},[],{"type":20,"tag":110,"props":281,"children":282},{},[],{"type":26,"value":284},"\nBekend derfor kun denne artikel lige­frem og fuldt ud og lad dette stå fast: For verden kan jeg være from og gøre alt, hvad jeg skal, men for Gud er der intet andet end blot synd for denne ar­tikels skyld. Derfor er jeg jo en syn­der, men en sådan synder, som nu har forladelse og sidder på den trone, hvor blot nåde regerer, ",{"type":20,"tag":97,"props":286,"children":287},{},[288],{"type":26,"value":289},"Salme 117, 2",{"type":26,"value":291},". Ellers var jeg en synder som Judas, der alene så sin synd, men ingen forladelse. De kristne derimod, jo mere synd de ser hos sig, desto højere og større nåde ser de også over og omkring sig, skænket og udøst i Ordet.",{"type":20,"tag":110,"props":293,"children":294},{},[],{"type":20,"tag":110,"props":296,"children":297},{},[],{"type":26,"value":299},"\nSå lær nu at gøre denne artikel så stor og vid, som Kristus når og re­agerer, så du må kunne ophøje den højt og langt over alle ting i himlen og på jorden. For ligesom Ordet svæver over alt, sådan må også troen, som griber Ordet i hjertet og holder sig dertil, fare højt over synd, samvittighed, død og djævel. Døm nu selv, hvad en kristen er for et menneske, siden han kaldes en herre over djævel og død, og alle synder er for ham som et vissent blad. Prøv også dig selv, hvor meget du kan af dette, og om det er en så ringe og let kunst, som de uerfarne ånder mener. For om du kunne og troede det, så var al ulykke, død og djævel slet intet. Men fordi du endnu må kæmpe med synden og endnu frygter og ængstes for døden, Helvede og Guds vrede, så ydmyg dig kun og giv Ordet æren og sig, at du endnu aldrig har forstået det.",{"type":20,"tag":110,"props":301,"children":302},{},[],{"type":20,"tag":110,"props":304,"children":305},{},[],{"type":26,"value":307},"\nMed få ord: Enhver kan blot gribe i sin egen barm, så vil han finde en falsk kristen, som indbilder sig, at han forstår det, førend han endnu har lært de første bogstaver af det. Det er vel snart hørt og læst og let at sige ordene efter, men at praktisere det og bringe det ind i sit væsen, så det lever i hjertet, og så sam­vittigheden bygger og forlader sig derpå, det er ikke menneskers kunst. Derfor siger og formaner jeg dem, som vil være kristne, at de uophørlige må omgås med dette og være optaget af det, for at vi dog måtte få en smag deraf og blive en førstegrøde af hans skabninger som ",{"type":20,"tag":97,"props":309,"children":310},{},[311],{"type":26,"value":312},"Jakob siger i kap. 1,18.",{"type":26,"value":314}," For at bringe det så vidt, at man begriber det fuldt ud, det bliver der intet af i dette liv, fordi de kære apostle, som dog vare fulde af ånd og tro, ikke har bragt det højere.",{"type":20,"tag":61,"props":316,"children":318},{"open":63,"dataHeadingId":317},"anskaffelsen-nådens-pris",[319,328],{"type":20,"tag":67,"props":320,"children":321},{},[322],{"type":20,"tag":71,"props":323,"children":325},{"id":317,"dataHeadingPath":324},"{\"h2\":\"anskaffelsen-nådens-pris\"}",[326],{"type":26,"value":327},"Anskaffelsen - nådens pris",{"type":20,"tag":28,"props":329,"children":330},{},[331,333,336,339,341,344,347,349,352,355,357,360,363,365,368,371,373,378,380,385],{"type":26,"value":332},"Dette må nu være tilstrækkeligt om det første stykke, eller om hvad den kristne retfærdighed er, og hvori den består. Spørger du nu dernæst, hvorfra den kommer, og hvorved den er bragt til veje eller erhvervet, så er sva­ret: Derfra kommer den, at Jesus Kristus, Guds Søn, er kommet fra Himlen, er blevet menneske og har lidt og er død for vore synder. Det er den årsag, det middel og den skat, ved hvilken og for hvis skyld syndernes forladelse og Guds nåde er os skænket. For en sådan skat kommer ikke til os uden et middel eller uden en fortjeneste. Men fordi vi alle er fødte i synd og således er Guds fjender, der ikke har fortjent andet end evig vrede og hel­vede, så at alt, hvad vi er og formå, fordømt. Vi har altså ikke selv noget råd eller metode til at befries derfra, for synden er for stor, til at nogen skab­ning kan udslette den, og vreden så stor, at ingen kan stille og forsone den. - Derfor har en anden mand måttet træde i vort sted, nemlig Jesus Kristus, Gud og menneske. Ved sin lidelse og død har han gjort fyldest og betalt for synden. Det er den sum, som er betalt og udgivet for os. Ved den er synden og Guds vrede udslettet og fjernet, Faderen forsonet og blevet vor ven.",{"type":20,"tag":110,"props":334,"children":335},{},[],{"type":20,"tag":110,"props":337,"children":338},{},[],{"type":26,"value":340},"\nDette ved og tro alene de kristne, og her skille de sig ud, fra al anden tro og gudstjeneste på jorden. For jøderne, muslimerne, de falske kristne og gerningshelgenerne prise også Gud som barmhjer­tig, og der er intet menneske på jorden, som ikke forstår at tale om Guds nåde, og dog går de alle glip af den og få ingen nåde og syndsforladelse. Det kommer af dette, at de ikke ved, hvordan man opnår nåde. Det vil sige: De har ikke den skat, hvori nåden ligger, og hvoraf den flyder, men fare hen i blindhed og vil fortjene sig den med deres gerninger, strenge liv og egen hellighed. Men hermed gør de kun Guds unåde og vrede endnu større.",{"type":20,"tag":110,"props":342,"children":343},{},[],{"type":20,"tag":110,"props":345,"children":346},{},[],{"type":26,"value":348},"\nDerfor er det nødvendigt, at vi lære at finde denne skat og søge forladelsen dér, hvor den bør søges. Det vil sige, at vi rigtig lære at kende og gribe vor Herre Jesus Kristus. For det står fast, at uden og uden for Kristus skal ingen komme frem for Gud, ingen finde nåde eller få for­ladelse for den allermindste synd. Fordi du er og uden ophør forbliver en synder, så er din samvittighed nemlig parat og fordømmer dig, samt viser dig Guds vrede og straf, så du ikke kan se no­gen nåde. Men at de bliver dig tilgivet, det finder du som sagt ikke grunden til i din egen barm. Du har intet, hvormed du kan be­tale, intet, som du kan bringe frem for Gud, så at han skulle godkende dig og udslette dit synderegister. Men når du griber Kristus, som den, der er trådt i dit sted, har taget din synd på sig og givet dig sig selv til ejendom med al sin fortjeneste og alle sine goder, så kan ingen synd formå noget mod dig. Skønt jeg en synder, så er han hellig og en herre over synd, død, djævel og helvede, så at ingen synd kan skade mig, fordi han er skænket mig som min retfærdighed og hellighed.",{"type":20,"tag":110,"props":350,"children":351},{},[],{"type":20,"tag":110,"props":353,"children":354},{},[],{"type":26,"value":356},"\nSådan har vi altså idel nåde og forladelse for alle synder, men dog på ingen anden måde end i og ved denne ene Kristus. Her alene må den søges og hentes. Den, som nu kommer frem for Gud med nogen gerning i den tanke, at han skal godkende den og lade den gælde no­get til nådens erhvervelse, han vil støde imod og slå hovedet i stykker, ja i stedet for nåde alene føre vrede over sig.",{"type":20,"tag":110,"props":358,"children":359},{},[],{"type":20,"tag":110,"props":361,"children":362},{},[],{"type":26,"value":364},"\nDeraf ser du, at alle andre midler og veje er fordømte som djævelens lære, hvor man fører og henviser menne­sker til deres egne gerninger eller an­dres hellighed og fortjeneste. Det kan for eksempel være til helgenernes eksempel, som har ført et strengt liv og lidt meget og gjort en lang bod. Det samme har også de gjort, som har trøstet folk i deres dødsstund med, at de har formanet dem til at lide døden med tålmodighed og derved betale for deres synder. For det er at fornægte Kristus, ja, at håne og bespotte ham, hvis nogen formaster sig til at sætte noget andet mod synden eller selv gøre bod for synden, som om Kristi blod ikke gjaldt så meget som vor bod og fyldestgørelse, eller som var hans blod ikke nok til at udslette alle synder på jorden.",{"type":20,"tag":110,"props":366,"children":367},{},[],{"type":20,"tag":110,"props":369,"children":370},{},[],{"type":26,"value":372},"\nVil du derfor blive synden kvit, så lad kun være med at søge gerninger og fyldestgørelse for med dem at træde frem for Gud, men kryb alene ind under Kristus og indsvøb dig i ham, som den, der har taget din synd fra dig og lagt den på sig, så du ikke behøver at plage dig med den eller have noget med den at gøre. For han er Guds lam, som bærer verdens synd, som ",{"type":20,"tag":97,"props":374,"children":375},{},[376],{"type":26,"value":377},"Johannes 1, 29",{"type":26,"value":379}," siger. Og der er ikke givet mennesker noget andet navn under himlen, som vi kan blive frelst ved, som Peter siger i ",{"type":20,"tag":97,"props":381,"children":382},{},[383],{"type":26,"value":384},"ApG 4, 12",{"type":26,"value":386},". Derfor kaldes vi også kristne, fordi vi har ham med al hans fortjeneste og alle hans goder, og ikke for vore gerningers skyld. Disse gerninger kunne vel gøre os til en hellig munk af en eller anden slags og give en berøm­melse af stor lydighed og streng faste, men de kunne aldrig gøre nogen til en kri­sten. Se, dette er det andet stykke, som hører til prædikenen om denne artikel.",{"type":20,"tag":61,"props":388,"children":390},{"open":63,"dataHeadingId":389},"uddelingen-distributionen",[391,400],{"type":20,"tag":67,"props":392,"children":393},{},[394],{"type":20,"tag":71,"props":395,"children":397},{"id":389,"dataHeadingPath":396},"{\"h2\":\"uddelingen-distributionen\"}",[398],{"type":26,"value":399},"Uddelingen - distributionen",{"type":20,"tag":28,"props":401,"children":402},{},[403,405,408,411,413,418,420,425,428,431,433,436,439,441,444,447,449,452,455],{"type":26,"value":404},"For det tredje: Hvordan eller hvor­ved bliver nu denne retfærdighed os meddelt, så vi får denne skat, som Kristus har erhvervet? Her må man også se sig godt for, så man styrer lige frem og ikke kommer på vildspor som nogle kættere tidligere og endnu mange vild­farende ånder. De mener og foregiver, at Gud skulle gøre noget specielt med dem og handle med hver enkelt ved et særligt lys og en hemme­lig åbenbaring indvendig i hjertet, og således give dem Helligånden. Som om man altså ikke behø­vede noget bogstav, skrift eller ydre prædiken.",{"type":20,"tag":110,"props":406,"children":407},{},[],{"type":20,"tag":110,"props":409,"children":410},{},[],{"type":26,"value":412},"\nDerfor skal vi vide, at Gud har sat den orden, at ingen skal komme til Kristi erkendelse eller få den ved ham er­hvervede forladelse eller modtage Helligånden uden ved et ydre åbenlys middel. For denne skat har han indfattet i det mundt­lige ord eller prædikeembede, og vil ikke udrette det i nogen krog eller hemmeligt i hjertet, men vil have den åbenlyst udråbt og uddelt blandt mennesker. Som Kristus befaler i ",{"type":20,"tag":97,"props":414,"children":415},{},[416],{"type":26,"value":417},"Markus 16, 15",{"type":26,"value":419},".: ",{"type":20,"tag":34,"props":421,"children":422},{},[423],{"type":26,"value":424},"Gå ud i alverden og prædik evangeliet for hele skabningen.",{"type":20,"tag":110,"props":426,"children":427},{},[],{"type":20,"tag":110,"props":429,"children":430},{},[],{"type":26,"value":432},"\nDette gør han af den årsag, at man skal være sikker på, hvor og hvordan man skal søge og forvente at finde denne nåde, så der i kristenheden kan være den samme fremgangsmåde og orden, og ingen går sin egen vej og følger sine egne tanker og således bedrager sig selv og andre. Det ville ellers med sikkerhed blive tilfældet. Vi kan nemlig ikke se nogen ind i hjertet, så derfor ville enhver kunne rose sig af at have Helligånden og udgive sine egne tanker for åndelig åben­baring, indgivet og lært ham af Gud på en særlig måde. På den måde kunne ingen vide, hvem eller hvad han skulle tro.",{"type":20,"tag":110,"props":434,"children":435},{},[],{"type":20,"tag":110,"props":437,"children":438},{},[],{"type":26,"value":440},"\nTil at modtage syndernes forladelse eller den kristne retfærdighed behøves altså i kristenheden også dette stykke, nemlig det ydre ord eller prædiken, som et rør eller middel, hvorigennem Kristus åbenbarer og frembærer sin nåde for os eller lægger den i vort skød. Uden dette ville ingen nogensinde opdage denne stat. For hvordan kunne man vide, eller hvem ville komme i tanke om, at Kristus, Guds søn, for vor skyld er kommet ned af Himlen, er død for os og opstået fra de døde, har erhvervet og skænket os syndernes forladelse og det evige liv, hvis han ikke lod det forkynde og prædike offentligt? Selv om han ved sin li­delse og død har erhvervet os denne skat, så kunne ingen dog finde den eller modtage den, hvis ikke den til­lige gennem Ordet blev tilbudt, forkyndt og skænket. Uden denne uddeling ville alt det, han havde gjort og ofret alt sammen være omsonst. Det ville ikke være anderledes end som en stor, dyrebar skat, der var nedgravet i jorden, og som ingen kendte til eller vidst, hvordan man skulle få gavn af.",{"type":20,"tag":110,"props":442,"children":443},{},[],{"type":20,"tag":110,"props":445,"children":446},{},[],{"type":26,"value":448},"\nDerfor har jeg altid lært sådan, at først og frem for alt må det mundtlige ord være til stede og opfattes gennem øret, hvis Helligånden skal komme ind i hjertet. For med og ved Ordet oplyser Helligånden hjertet og virker troen. Troen kan altså hverken blive til eller bestå uden ved hørelsen og evangeliets ydre prædiken, ved hvilket troen både begynder og styrkes. Derfor skal man på ingen måde foragte dette, men holde det højt og i ære, gerne omgås med det og uafbrudt drive og indskærpe det. Det bliver nemlig aldrig uden frugt og kan desuden aldrig blive forstået og lært godt nok. Og enhver skal tage sig i agt for de frække ånder, som agter det så ringe, som om det ikke var nødvendigt eller nyt­tigt til troen, eller som straks blive fuldt udlært og utilfredse med det, indtil de til sidst falde fra og ikke beholde noget af troen og Kristus.",{"type":20,"tag":110,"props":450,"children":451},{},[],{"type":20,"tag":110,"props":453,"children":454},{},[],{"type":26,"value":456},"\nSe, her har du alt det, som hører til denne artikel om den kristne retfærdig­hed, som består i syndernes forladelse, skænket os ved Kristus og modtaget ved troen, i og ved Ordet, gratis og helt uden nogen af vore gerninger. Dog ikke sådan at forstå, at en kristen ikke skal og må gøre gode gerninger, men sådan, at man ikke blander og fletter dem ind i troens lære og tilføjer dem den afskyelige indbildning, at de skulle bidrage noget til vor retfærdighed for Gud. Hermed besmitter og fordærver man både gerningerne og troens lære. For det drejer sig for alt i verden om, at man be­holder denne artikel ren og ublandet, adskilt fra al vor gerning. Men bagefter, når vi har modtaget denne retfærdighed, da skal også gerningerne følge, og blive hernede på jorden, så at de udgør og opretholde den verdslige retfærdighed. På den måde har begge deres rette funktion, men enhver i sit væsen og værdi, den ene for Gud i troen, over og før alle gerninger, den anden i kærlighedens gerninger mod næsten, sådan som vi også ovenfor og altid har lært.",{"type":20,"tag":61,"props":458,"children":460},{"open":63,"dataHeadingId":459},"om-magten-på-jorden-til-at-forlade-synder",[461,470],{"type":20,"tag":67,"props":462,"children":463},{},[464],{"type":20,"tag":71,"props":465,"children":467},{"id":459,"dataHeadingPath":466},"{\"h2\":\"om-magten-på-jorden-til-at-forlade-synder\"}",[468],{"type":26,"value":469},"Om magten på jorden til at forlade synder",{"type":20,"tag":28,"props":471,"children":472},{},[473,475,480,482,487,489,494,495,500,502,505,508,510,515],{"type":26,"value":474},"Farisæerne vidste godt, at det var Guds gerning og alene tilkom ham at forlade synder. Derfor anså de Kristus for en gudsbespotter, fordi han som et menneske ville forlade synden. Syndernes forladelse kan foregå på to måder. Den første måde er, når synden uddrives af hjertet og nåden indgy­des. Det er alene Gud, der gør det. Den anden måde er forkyndelsen af syndernes forladelse. Det kan det ene menneske gøre for det andet. Men Kristus gør her begge dele: I hjer­tet giver han Ånden, og i det ydre forkyn­der han det med Ordet, som er en for­kyndelse og ydre prædiken om den ind­re forladelse. Denne fuldmagt har alle de, der er kristne og døbte. Dermed prise de Kristus. De har dette ord i deres mund, så de, så tit de vil og det er nødvendigt, kan sige: Se, menneske, Gud tilbyder dig sin nåde og forlader dig alle dine synder; vær frimo­dig, dine synder er dig forladt. Tro det kun, så har du det virkelig. Denne røst skal ikke ophøre blandt de kristne indtil den yderste dag: Dine synder er dig forladt, vær glad og frimodig! Sådanne ord har en kristen altid i sin mund og forkynder dem offentligt. I disse ord bliver synderne tilgivet. En kristen har altså fuldmagt til at forlade synder på denne måde. Når jeg derfor siger til dig: Dine synder er dig forladt, så hold det for lige så vist, som om Gud selv sagde det til dig. For hvem ville gøre det, hvis ikke Kristus selv var steget ned og havde lagt mig det i munden og sagt, at vi skulle forlade hinanden syn­den? Som han siger det i ",{"type":20,"tag":97,"props":476,"children":477},{},[478],{"type":26,"value":479},"Joh 20, 22",{"type":26,"value":481},": ",{"type":20,"tag":34,"props":483,"children":484},{},[485],{"type":26,"value":486},"Modtag Helligånden! Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.",{"type":26,"value":488}," Og i ",{"type":20,"tag":97,"props":490,"children":491},{},[492],{"type":26,"value":493},"Matt 18, 19",{"type":26,"value":481},{"type":20,"tag":34,"props":496,"children":497},{},[498],{"type":26,"value":499},"Alt, hvad to af jer her på jorden bliver enige om at bede om, det skal de få af min himmelske fader. For hvor to eller tre er forsamlet i mit navn, dér er jeg midt iblandt dem.",{"type":26,"value":501}," Det er Ordet, der gør det.",{"type":20,"tag":110,"props":503,"children":504},{},[],{"type":20,"tag":110,"props":506,"children":507},{},[],{"type":26,"value":509},"\nVar der nu intet menneske på jorden, som kunne forlade synden, men alene love og gerninger, åh, hvilken elendig ting var da ikke en bedrøvet samvittighed? Men nu, da Gud fylder enhvers mund, så han kan sige til sin næste: ",{"type":20,"tag":34,"props":511,"children":512},{},[513],{"type":26,"value":514},"\"Dine synder er dig forladt, lige meget, hvem du er\"",{"type":26,"value":516},", da er jubelåret begyndt. Det skal vi trodse og pukke på mod synden, at jeg kan sige til min næste, som er stedt i syndens angst og nød: Vær glad og fortrøstningsfuld, dig er dine synder forladt. Selv om jeg ikke kan give dig Helligånden og troen, så kan jeg dog forkynde dig det. Tror du det, så har du det. Den, som nu griber dette, han må love og prise Gud, som folk også gør her i evan­geliet. Dette hedder, at Gud har givet mennesker magt til at forlade syn­der, og det er at forøge Kristi rige og at trøste og oprejse samvittigheden. Det gør vi altså ved Ordet. Gud give, at vi måtte fatte det!",{"type":20,"tag":61,"props":518,"children":520},{"open":63,"dataHeadingId":519},"amen",[521],{"type":20,"tag":67,"props":522,"children":523},{},[524],{"type":20,"tag":71,"props":525,"children":527},{"id":519,"dataHeadingPath":526},"{\"h2\":\"amen\"}",[528],{"type":26,"value":529},"Amen",{"title":7,"searchDepth":531,"depth":531,"links":532},5,[533,538,539,540,541,542],{"id":64,"depth":534,"text":76,"children":535},2,[536],{"id":79,"depth":537,"text":90},3,{"id":176,"depth":534,"text":186},{"id":317,"depth":534,"text":327},{"id":389,"depth":534,"text":399},{"id":459,"depth":534,"text":469},{"id":519,"depth":534,"text":529},"markdown","content:1.article:3.trefoldighed:11.host:19-evangelium.md","content","1.article/3.trefoldighed/11.host/19-evangelium.md","md",[549,553,557,561,565,569,573,577,581,585,589,593,597,601,605,606,610,614,618,622,626,630,634,638,642,646,650,654,658],{"_path":550,"title":551,"description":552,"_type":543},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":554,"title":555,"description":556,"_type":543},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":558,"title":559,"description":560,"_type":543},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":562,"title":563,"description":564,"_type":543},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":566,"title":567,"description":568,"_type":543},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":570,"title":571,"description":572,"_type":543},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":574,"title":575,"description":576,"_type":543},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":578,"title":579,"description":580,"_type":543},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":582,"title":583,"description":584,"_type":543},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":586,"title":587,"description":588,"_type":543},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":590,"title":591,"description":592,"_type":543},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":594,"title":595,"description":596,"_type":543},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":598,"title":599,"description":600,"_type":543},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":602,"title":603,"description":604,"_type":543},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":4,"title":8,"description":9,"_type":543},{"_path":607,"title":608,"description":609,"_type":543},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":611,"title":612,"description":613,"_type":543},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":615,"title":616,"description":617,"_type":543},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":619,"title":620,"description":621,"_type":543},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":623,"title":624,"description":625,"_type":543},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":627,"title":628,"description":629,"_type":543},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":631,"title":632,"description":633,"_type":543},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":635,"title":636,"description":637,"_type":543},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":639,"title":640,"description":641,"_type":543},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":643,"title":644,"description":645,"_type":543},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":647,"title":648,"description":649,"_type":543},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":651,"title":652,"description":653,"_type":543},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":655,"title":656,"description":657,"_type":543},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":659,"title":660,"description":661,"_type":543},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[663,667,1358],{"title":664,"_path":665,"_id":666,"_type":543},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":668,"_path":669,"children":670},"Article","/article",[671,966,1115,1341,1352],{"title":672,"_path":673,"children":674},"Vinter","/article/vinter",[675,720,805,854,889,948],{"title":676,"_path":677,"children":678},"Advent","/article/vinter/advent",[679,685,690,695,700,705,710,715],{"title":680,"_path":681,"_id":682,"_type":543,"series":676,"tags":683},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,684],"Epistel",{"title":686,"_path":687,"_id":688,"_type":543,"series":676,"tags":689},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":691,"_path":692,"_id":693,"_type":543,"series":676,"tags":694},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,684],{"title":696,"_path":697,"_id":698,"_type":543,"series":676,"tags":699},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":701,"_path":702,"_id":703,"_type":543,"series":676,"tags":704},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,684],{"title":706,"_path":707,"_id":708,"_type":543,"series":676,"tags":709},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":711,"_path":712,"_id":713,"_type":543,"series":676,"tags":714},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,684],{"title":716,"_path":717,"_id":718,"_type":543,"series":676,"tags":719},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":721,"_path":722,"children":723},"Jul","/article/vinter/jul",[724,729,734,739,744,749,754,759,764,769,774,780,785,790,795,800],{"title":725,"_path":726,"_id":727,"_type":543,"series":721,"tags":728},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,684],{"title":730,"_path":731,"_id":732,"_type":543,"series":721,"tags":733},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":735,"_path":736,"_id":737,"_type":543,"series":721,"tags":738},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,684],{"title":740,"_path":741,"_id":742,"_type":543,"series":721,"tags":743},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":745,"_path":746,"_id":747,"_type":543,"series":721,"tags":748},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,684],{"title":750,"_path":751,"_id":752,"_type":543,"series":721,"tags":753},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":755,"_path":756,"_id":757,"_type":543,"series":721,"tags":758},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,684],{"title":760,"_path":761,"_id":762,"_type":543,"series":721,"tags":763},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":765,"_path":766,"_id":767,"_type":543,"series":721,"tags":768},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,684],{"title":770,"_path":771,"_id":772,"_type":543,"series":721,"tags":773},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":775,"_path":776,"_id":777,"_type":543,"series":721,"tags":778},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,684,779],"Gal",{"title":781,"_path":782,"_id":783,"_type":543,"series":721,"tags":784},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":786,"_path":787,"_id":788,"_type":543,"series":721,"tags":789},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,684,779],{"title":791,"_path":792,"_id":793,"_type":543,"series":721,"tags":794},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":796,"_path":797,"_id":798,"_type":543,"series":721,"tags":799},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,684],{"title":801,"_path":802,"_id":803,"_type":543,"series":721,"tags":804},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":806,"_path":807,"children":808},"Aabenbaring","/article/vinter/aabenbaring",[809,814,819,824,829,834,839,844,849],{"title":810,"_path":811,"_id":812,"_type":543,"series":806,"tags":813},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,684],{"title":815,"_path":816,"_id":817,"_type":543,"series":806,"tags":818},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":820,"_path":821,"_id":822,"_type":543,"series":806,"tags":823},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,684],{"title":825,"_path":826,"_id":827,"_type":543,"series":806,"tags":828},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":830,"_path":831,"_id":832,"_type":543,"series":806,"tags":833},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":835,"_path":836,"_id":837,"_type":543,"series":806,"tags":838},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,684],{"title":840,"_path":841,"_id":842,"_type":543,"series":806,"tags":843},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":845,"_path":846,"_id":847,"_type":543,"series":806,"tags":848},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,684],{"title":850,"_path":851,"_id":852,"_type":543,"series":806,"tags":853},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":855,"_path":856,"children":857},"For Faste","/article/vinter/for-faste",[858,864,869,874,879,884],{"title":859,"_path":860,"_id":861,"_type":543,"series":862,"tags":863},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,684],{"title":865,"_path":866,"_id":867,"_type":543,"series":862,"tags":868},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":870,"_path":871,"_id":872,"_type":543,"series":862,"tags":873},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,684],{"title":875,"_path":876,"_id":877,"_type":543,"series":862,"tags":878},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":880,"_path":881,"_id":882,"_type":543,"series":862,"tags":883},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,684],{"title":885,"_path":886,"_id":887,"_type":543,"series":862,"tags":888},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":890,"_path":891,"children":892},"Faste","/article/vinter/faste",[893,898,903,908,913,918,923,928,933,938,943],{"title":894,"_path":895,"_id":896,"_type":543,"series":890,"tags":897},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,684],{"title":899,"_path":900,"_id":901,"_type":543,"series":890,"tags":902},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":904,"_path":905,"_id":906,"_type":543,"series":890,"tags":907},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,684],{"title":909,"_path":910,"_id":911,"_type":543,"series":890,"tags":912},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":914,"_path":915,"_id":916,"_type":543,"series":890,"tags":917},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,684],{"title":919,"_path":920,"_id":921,"_type":543,"series":890,"tags":922},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":924,"_path":925,"_id":926,"_type":543,"series":890,"tags":927},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,684,779],{"title":929,"_path":930,"_id":931,"_type":543,"series":890,"tags":932},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":934,"_path":935,"_id":936,"_type":543,"series":890,"tags":937},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":939,"_path":940,"_id":941,"_type":543,"series":890,"tags":942},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,684],{"title":944,"_path":945,"_id":946,"_type":543,"series":890,"tags":947},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":949,"_path":950,"children":951},"Paaskeuge","/article/vinter/paaskeuge",[952,957,962],{"title":953,"_path":954,"_id":955,"_type":543,"series":949,"tags":956},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,684],{"title":958,"_path":959,"_id":960,"_type":543,"series":949,"tags":961},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,684],{"title":963,"_path":954,"_id":964,"_type":543,"series":949,"tags":965},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,684],{"title":967,"_path":968,"children":969},"Vaar","/article/vaar",[970,1015,1091],{"title":971,"_path":972,"children":973},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[974,980,985,990,995,1000,1005,1010],{"title":975,"_path":976,"_id":977,"_type":543,"series":978,"tags":979},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,684],{"title":981,"_path":982,"_id":983,"_type":543,"series":978,"tags":984},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":543,"series":978,"tags":989},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,684],{"title":991,"_path":992,"_id":993,"_type":543,"series":978,"tags":994},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":996,"_path":997,"_id":998,"_type":543,"series":978,"tags":999},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,684],{"title":1001,"_path":1002,"_id":1003,"_type":543,"series":978,"tags":1004},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1006,"_path":1007,"_id":1008,"_type":543,"series":978,"tags":1009},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1011,"_path":1012,"_id":1013,"_type":543,"series":978,"tags":1014},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,684],{"title":1016,"_path":1017,"children":1018},"Etter Paaske","/article/vaar/etter-paaske",[1019,1025,1030,1035,1040,1045,1050,1055,1060,1065,1071,1076,1081,1086],{"title":1020,"_path":1021,"_id":1022,"_type":543,"series":1023,"tags":1024},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,684],{"title":1026,"_path":1027,"_id":1028,"_type":543,"series":1023,"tags":1029},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1031,"_path":1032,"_id":1033,"_type":543,"series":1023,"tags":1034},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1036,"_path":1037,"_id":1038,"_type":543,"series":1023,"tags":1039},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,684],{"title":1041,"_path":1042,"_id":1043,"_type":543,"series":1023,"tags":1044},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":543,"series":1023,"tags":1049},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,684],{"title":1051,"_path":1052,"_id":1053,"_type":543,"series":1023,"tags":1054},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1056,"_path":1057,"_id":1058,"_type":543,"series":1023,"tags":1059},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,684],{"title":1061,"_path":1062,"_id":1063,"_type":543,"series":1023,"tags":1064},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,684],{"title":1066,"_path":1067,"_id":1068,"_type":543,"series":1023,"tags":1069},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1070],"NB",{"title":1072,"_path":1073,"_id":1074,"_type":543,"series":1023,"tags":1075},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1077,"_path":1078,"_id":1079,"_type":543,"series":1023,"tags":1080},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1082,"_path":1083,"_id":1084,"_type":543,"series":1023,"tags":1085},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,684],{"title":1087,"_path":1088,"_id":1089,"_type":543,"series":1023,"tags":1090},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1070],{"title":1092,"_path":1093,"children":1094},"Pinse","/article/vaar/pinse",[1095,1100,1105,1110],{"title":1096,"_path":1097,"_id":1098,"_type":543,"series":1092,"tags":1099},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,684],{"title":1101,"_path":1102,"_id":1103,"_type":543,"series":1092,"tags":1104},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1106,"_path":1107,"_id":1108,"_type":543,"series":1092,"tags":1109},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1111,"_path":1112,"_id":1113,"_type":543,"series":1092,"tags":1114},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1116,"_path":1117,"children":1118},"Trefoldighed","/article/trefoldighed",[1119,1254],{"title":1120,"_path":1121,"children":1122},"Sommer","/article/trefoldighed/sommer",[1123,1128,1133,1138,1143,1148,1153,1158,1163,1168,1173,1178,1183,1188,1194,1199,1204,1209,1214,1219,1224,1229,1234,1239,1244,1249],{"title":1124,"_path":1125,"_id":1126,"_type":543,"series":1120,"tags":1127},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,684],{"title":1129,"_path":1130,"_id":1131,"_type":543,"series":1120,"tags":1132},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1134,"_path":1135,"_id":1136,"_type":543,"series":1120,"tags":1137},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,684,1070],{"title":1139,"_path":1140,"_id":1141,"_type":543,"series":1120,"tags":1142},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":543,"series":1120,"tags":1147},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,684],{"title":1149,"_path":1150,"_id":1151,"_type":543,"series":1120,"tags":1152},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1154,"_path":1155,"_id":1156,"_type":543,"series":1120,"tags":1157},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,684],{"title":1159,"_path":1160,"_id":1161,"_type":543,"series":1120,"tags":1162},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":543,"series":1120,"tags":1167},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,684],{"title":1169,"_path":1170,"_id":1171,"_type":543,"series":1120,"tags":1172},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1174,"_path":1175,"_id":1176,"_type":543,"series":1120,"tags":1177},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,684],{"title":1179,"_path":1180,"_id":1181,"_type":543,"series":1120,"tags":1182},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":543,"series":1120,"tags":1187},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,684],{"title":1189,"_path":1190,"_id":1191,"_type":543,"series":1120,"tags":1192},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1193],"5.bud",{"title":1195,"_path":1196,"_id":1197,"_type":543,"series":1120,"tags":1198},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,684],{"title":1200,"_path":1201,"_id":1202,"_type":543,"series":1120,"tags":1203},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1205,"_path":1206,"_id":1207,"_type":543,"series":1120,"tags":1208},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,684],{"title":1210,"_path":1211,"_id":1212,"_type":543,"series":1120,"tags":1213},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1215,"_path":1216,"_id":1217,"_type":543,"series":1120,"tags":1218},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,684],{"title":1220,"_path":1221,"_id":1222,"_type":543,"series":1120,"tags":1223},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1225,"_path":1226,"_id":1227,"_type":543,"series":1120,"tags":1228},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,684],{"title":1230,"_path":1231,"_id":1232,"_type":543,"series":1120,"tags":1233},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1235,"_path":1236,"_id":1237,"_type":543,"series":1120,"tags":1238},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1070],{"title":1240,"_path":1241,"_id":1242,"_type":543,"series":1120,"tags":1243},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1245,"_path":1246,"_id":1247,"_type":543,"series":1120,"tags":1248},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,684],{"title":1250,"_path":1251,"_id":1252,"_type":543,"series":1120,"tags":1253},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1255,"children":1256},"/article/trefoldighed/host",[1257,1260,1263,1266,1269,1272,1275,1278,1281,1284,1287,1290,1293,1296,1298,1301,1304,1307,1310,1313,1316,1319,1322,1325,1328,1332,1335,1338],{"title":555,"_path":554,"_id":1258,"_type":543,"series":10,"tags":1259},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,684,779],{"title":559,"_path":558,"_id":1261,"_type":543,"series":10,"tags":1262},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":563,"_path":562,"_id":1264,"_type":543,"series":10,"tags":1265},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,684,779],{"title":567,"_path":566,"_id":1267,"_type":543,"series":10,"tags":1268},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":571,"_path":570,"_id":1270,"_type":543,"series":10,"tags":1271},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,684,779],{"title":575,"_path":574,"_id":1273,"_type":543,"series":10,"tags":1274},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":579,"_path":578,"_id":1276,"_type":543,"series":10,"tags":1277},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,684],{"title":583,"_path":582,"_id":1279,"_type":543,"series":10,"tags":1280},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":587,"_path":586,"_id":1282,"_type":543,"series":10,"tags":1283},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,684],{"title":591,"_path":590,"_id":1285,"_type":543,"series":10,"tags":1286},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":595,"_path":594,"_id":1288,"_type":543,"series":10,"tags":1289},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,684],{"title":599,"_path":598,"_id":1291,"_type":543,"series":10,"tags":1292},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":603,"_path":602,"_id":1294,"_type":543,"series":10,"tags":1295},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,684],{"title":8,"_path":4,"_id":544,"_type":543,"series":10,"tags":1297},[14,15],{"title":608,"_path":607,"_id":1299,"_type":543,"series":10,"tags":1300},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,684],{"title":612,"_path":611,"_id":1302,"_type":543,"series":10,"tags":1303},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":616,"_path":615,"_id":1305,"_type":543,"series":10,"tags":1306},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,684],{"title":620,"_path":619,"_id":1308,"_type":543,"series":10,"tags":1309},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":624,"_path":623,"_id":1311,"_type":543,"series":10,"tags":1312},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,684],{"title":628,"_path":627,"_id":1314,"_type":543,"series":10,"tags":1315},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":632,"_path":631,"_id":1317,"_type":543,"series":10,"tags":1318},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,684],{"title":636,"_path":635,"_id":1320,"_type":543,"series":10,"tags":1321},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":640,"_path":639,"_id":1323,"_type":543,"series":10,"tags":1324},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,684],{"title":644,"_path":643,"_id":1326,"_type":543,"series":10,"tags":1327},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":648,"_path":647,"_id":1329,"_type":543,"series":10,"tags":1330},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1331,684],"English",{"title":652,"_path":651,"_id":1333,"_type":543,"series":10,"tags":1334},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":656,"_path":655,"_id":1336,"_type":543,"series":10,"tags":1337},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,684],{"title":660,"_path":659,"_id":1339,"_type":543,"series":10,"tags":1340},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1342,"_path":1343,"children":1344},"Festpostille","/article/festpostille",[1345,1348],{"title":551,"_path":550,"_id":1346,"_type":543,"series":10,"tags":1347},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1129,"_path":1349,"_id":1350,"_type":543,"series":1120,"tags":1351},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1353,"_path":1354,"_id":1355,"_type":543,"tags":1356},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1357],"Start",{"title":1359,"_path":1360,"_id":1361,"_type":543},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641895605]