[{"data":1,"prerenderedAt":1769},["Reactive",2],{"/article/trefoldighed/host/14-evangelium":3,"Host-series":955,"rootFolder":1069},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":950,"_id":951,"_source":952,"_file":953,"_extension":954},"/article/trefoldighed/host/14-evangelium","host",false,"","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«","Host","note","2023-09-10T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":911},"root",[19,27,36,43,73,80,93,99,136,142,195,201,214,220,225,231,244,250,263,269,290,296,333,339,344,353,366,372,393,399,412,418,431,437,442,448,454,467,473,486,492,561,567,582,588,601,607,636,642,647,653,682,688,709,735,741,778,784,805,811,816,822,867,873,878,884,905],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-17-11-19-14søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"helbredelsen-af-de-ti-spedalske",[41],{"type":26,"value":42},"Helbredelsen af de ti spedalske",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71],{"type":26,"value":47},"Lukas går i sit evangelium, frem for de andre evangelister, frem på den måde, at han ikke alene, som dem, beskriver Kristi lære og gerning, men også hans rejser, sådan som de fulgte efter hinanden. Sådan viser hans evangelium indtil det trettende kapitel, hvordan Kristus begyndte at prædike og gøre tegn i Kapernaum, hvorhen han drog fra Nazaret, og hvor han boede, så denne by i evangeliet kaldes hans by. Fra den gik han ud til alle egne, til by og landsbyer, prædikede og udførte mirakler. Da han nu havde udrettet alt og prædiket hele landet igennem, stod han op og rejste til Jerusalem. Denne rejse, og hvordan han på den, ligetil Jerusalem, prædikede og gjorde undere, beskriver han fra slutningen af det trettende kapitel og til sidste slutningen. For denne rejse var hans sidste og skete i det sidste år af hans liv. Det mener Lukas her når han siger, at Jesus rejste til Jerusalem midt igennem Samaria og Galilæa. Dermed er så meget sagt: Dette under har han udført på rejsen til Jerusalem.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nNu var dette ikke den lige vej fra Kapernaum til Jerusalem; for Galilæa ligger nord for Jerusalem, og Samaria igen på den østlige side af Galilæa, men Kapernaum ligger midt i Galilæa. Og evangelisten vil med flid vise, at han ikke er draget den rette vej, idet han nævner Samaria og Galilæa og dermed siger, at han drog midt igennem dem og ikke på grænsen eller ad den nærmeste vej. Kristus har altså rejst fra Kapernaum mod vest til Jordan og Samaria, fra Samaria mod vest til Galilæa og fra Galilæa mod syd til Jerusalem, en lang og vidtløftig rejse, hvortil han har taget sig god tid og stunder. For han rejste ikke sådan for sin egen skyld, men for at han kunne prædike for mange og hjælpe mange. Derfor drager han også midt igennem landet, så hans rejse må blive bekendt for alle, og sådan han får anledning til at hjælpe alle, idet de fra alle sider kunne komme til ham og lade sig hjælpe.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nFor dertil var han sendt, at han skulle tjene alle og enhver frit skulle nyde hans godhed og nåde. Nu beskriver evangelisten miraklet og siger: og ”Og da han kom til en by, mødte ham ti spedalske mænd, som stod langt borte. Og de opløftede røsten og sagde: ”Jesus, mester, Forbarm dig over os!”\nHer kunne måske nogen spørge evangelisten, hvordan disse spedalske har kunnet stå langt borte og opløfte deres røst, da dog spedalske ellers ifølge deres natur ikke kan tale højt og derfor må bruge skralder? Han vil visselig svare, at de ikke har stået kilometervis væk? fra ham, men at de ikke er kommet ham så nær som de andre, der fulgte ham; heller ikke er alle spedalske så aldeles dårligt stedt, at de jo ikke på en vis afstand kan høres.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nMen evangelisten vil hermed efter Skriftens brug, alene vise det store alvor i deres begæring, idet deres hjertes røst var så stærk, at den også nødte dem til med munden at råbe så højt, som det var dem muligt.",{"type":20,"tag":74,"props":75,"children":77},"h3",{"id":76},"de-spedalske-lærer-os-at-tro",[78],{"type":26,"value":79},"De spedalske lærer os at tro",{"type":20,"tag":28,"props":81,"children":82},{},[83,85,88,91],{"type":26,"value":84},"Hele dette evangelium er for øvrigt en ligefrem og let historie eller beretning, som ikke behøver megen udlæggelse. Men ligeså let som det er, ligeså stort er også det eksempel, som deri vises os. I de spedalske lærer det os at tro, i Kristus lærer det os at elske. Nu udgør tro og kærlighed et kristenmenneskes hele væsen, som jeg ofte har sagt. Troen modtager, kærligheden giver. Troen bringer mennesket til Gud, kærligheden bringer det til menneskene. Ved troen modtager man velgerning af Gud, ved kærligheden gør man velgerning mod næsten. For dem, som tror, har alle ting af Gud og er saglige og rige; derfor behøver han fra nu af intet mere, men alt, hvad han lever og gør, det lader han ske til sin næstes nytte og gavn, og handler i kærligheden sådan mod næsten, som Gud har gjort mod ham selv ved troen. Sådan øser han ved troen det gode ovenfra og udøser det igen hernede ved kærligheden. Imod sådant væsen strider nu de gerningshellige hårdt med deres fortjeneste og gode gerninger, ved hvilke de kun ser på deres eget bedste; for de lever alene i sig selv og gør godt uden tro. Disse to stykker, troen og kærligheden vil vi nu betragte i de spedalske og i Kristus.",{"type":20,"tag":49,"props":86,"children":87},{},[],{"type":20,"tag":49,"props":89,"children":90},{},[],{"type":26,"value":92},"\nFor det første er det troens natur, at den forlader sig på Guds nåde, tror kun godt om ham, fortrøster sig til ham uden nogen tvivlen og tænker, at Gud i nåde vil se til den og ikke slå hånden af den. For hvor der ikke er en sådan tanke og fortrøstning, der er ingen ret tro, der er heller ingen ret bøn, ingen alvorlig søgen hos Gud; hvor den derimod findes, der gør den mennesket dristigt og modigt, så det frit tør lægge sin nød frem for Gud og indtrængende bede om hjælp. Derfor er det ikke nok, at du tror, at der er en Gud til, og beder med mange ord, sådan som det nu desværre er skik og brug; men se her på de spedalske, hvordan troen skal være indrettet, og hvordan den uden nogen læremester kan bede med ret frugt og nytte.",{"type":20,"tag":74,"props":94,"children":96},{"id":95},"troen-og-kærligheden",[97],{"type":26,"value":98},"Troen og kærligheden",{"type":20,"tag":28,"props":100,"children":101},{},[102,104,107,110,112,115,118,120,123,126,128,131,134],{"type":26,"value":103},"Du ser her, at de nærer gode tanker om Kristus og har en fast tillid til ham, samt står i det sikre håb, at han nådigt vil se til dem. Dette håb gør dem dristige og modige, så de frimodig bærer deres nød frem for ham og indtrængende og med høj røst begære hans hjælp. For havde de ikke forud haft sådanne tanker om ham og et sådant håb til ham, så var de vel blevet hjemme eller havde i det mindste ikke løbet ham i møde, havde heller ikke med høj røst bedt ham om hjælp, men tvivlen havde vel indskudt dem sådanne tanker: Hvad skal vi gøre? Hvem ved, om han synes om, at vi beder ham?\nMåske vil han ikke engang se på os!",{"type":20,"tag":49,"props":105,"children":106},{},[],{"type":20,"tag":49,"props":108,"children":109},{},[],{"type":26,"value":111},"\nO, en sådan vaklen og tvivl beder blot søvnigt og dorskt, opløfter ikke røsten, løber heller ikke i møde. Den mumler vel mange ord og skråler vel mange sange under stor ulyst, men den beder ikke, den ønsker kun og ville gerne forud være vis på, om den bliver bønhørt, hvilket ikke er andet end at friste Gud. Men den rette tro tvivler ikke på Guds gode og nådige vilje; derfor er dens bøn stærk og fast som troen selv. Derfor er det ikke for intet at Lukas nævner tre stykker om disse spedalske: for det første, at de gik ham i møde; for det andet, at de stod; for det tredje, at de opløftede deres røst. Med disse tre stykker priser han deres stærke tro og fremstiller den som et eksempel for os.",{"type":20,"tag":49,"props":113,"children":114},{},[],{"type":20,"tag":49,"props":116,"children":117},{},[],{"type":26,"value":119},"\nAt de gik ham i møde, det er dristigheden, som den faste fortrøstning virkede hos dem. At de stod betegner deres fasthed og oprigtighed, som står tvivlen imod. At de råbte betegner det den? store alvor i deres bøn, som udspringer af sådan tro. Men den afmægtige tvivl løber ikke, står ikke, råber ikke, men vender og snor sig, lader hovedet falde, sætter hånden under kinden, spærrer munden op og plaprer frisk væk: Hvem ved, hvem ved? Er det nu også sikkert? Hvad nu om det slår fejl? Og lignende tvivlsmål. For den har ingen god tanke om Gud og venter sig intet af ham; derfor får den heller intet, sådan som Jakob siger 1, 6: ”Men han skal bede i tro, uden at tvivle; for den, der tvivler,” siger han straks efter, ”han tror ikke, at han skal få noget af Herren”.",{"type":20,"tag":49,"props":121,"children":122},{},[],{"type":20,"tag":49,"props":124,"children":125},{},[],{"type":26,"value":127},"\nSiden kommer de som de tåbelige jomfruer, der havde opbrugt deres olie, med deres tomme lamper, det er, med deres gerninger, og mener, at Gud skal høre deres banken og lade åbne op for dem; men deraf bliver der intet.\nSe, en sådan god tanke eller fast fortrøstning eller frimodigt håb til Gud, eller hvad du vil kalde det, det hedder i Skriften en kristen tro og god samvittighed; og til den må man komme, hvis man vil blive frelst. Men man kommer ikke dertil ved gerninger og lærdomme, sådan som vi får at se i dette eksempel, ligesom der heller ikke uden et sådant hjerte er nogen god gerning. Tag dig derfor vel i agt; der findes mange snakkehoveder, som vil lære om troen og samvittigheden, men forstår sig mindre derpå end en træklods. De mener, at troen er en sovende, passiv ting i sjælen, og at det er nok, når hjertet tror, at Gud er Gud. Men her ser du, at troen er et levende og såre mægtigt væsen, som skaber et nyt hjerte og et nyt menneske, som venter sig lutter nåde af Gud. Derfor driver den også mennesket til at løbe Herren i møde og til at stå, og giver mod til at råbe og bede i al nød. Troens anden egenskab er den, at den ikke forud vil vide eller blive forsikret om den er værdig til nåden og vil blive bønhørt, sådan som tvivlerne gør, som griber efter Gud og prøver ham.",{"type":20,"tag":49,"props":129,"children":130},{},[],{"type":20,"tag":49,"props":132,"children":133},{},[],{"type":26,"value":135},"\nLigesom en blind famler efter væggen, sådan famler også disse efter Gud og ville gerne først tage og føle på ham og være visse på, at de har ham, så han ikke kan løbe fra dem. Brevet til hebræerne siger i kap. 11, 1: ”Tro er fast tillid til det, der håbes på, overbevisning om det, der ikke ses.” Troen holder sig til de ting, som den ikke ser, føler eller fornemmer hverken til legeme eller sjæl; men da den har en god fortrøstning til Gud, så hengiver den sig deri, forlader sig derpå og tvivler ikke på, at det vil gå den, som den håber. Derfor sker det den også visselig sådan, og den får denne følelse og erfaring uden at søge og begære den, netop i og ved sådan fortrøstning eller tro.",{"type":20,"tag":74,"props":137,"children":139},{"id":138},"aldeles-uforskyldt-uden-vor-gerning-og-fortjeneste",[140],{"type":26,"value":141},"Aldeles uforskyldt - uden vor gerning og fortjeneste",{"type":20,"tag":28,"props":143,"children":144},{},[145,147,150,153,155,158,161,163,166,169,171,174,177,179,182,185,187,190,193],{"type":26,"value":146},"For sig mig: Hvem havde vel givet disse spedalske brev og segl på, at Kristus ville bønhøre dem? Hvor er her følelsen og fornemmelsen af hans nåde? Hvor er her kundskaben eller sikkerheden om hans godhed? Intet sådant findes her. Hvad findes her da? En frimodig fortrøstning og glad hengivelse til hans uforsøgte, uprøvede godhed. Her er ingen spor, hvoraf de kunne mærke, hvad han vil gøre. Men de ser alene hen til hans blotte godhed, og det virker hos dem et sådant håb og fortrøstning om, at han ikke vil lade dem uhjulpne. Men hvorfra havde de nu erkendelsen om hans godhed? De må jo have vidst noget derom, om de end ikke før havde erfaret eller kendt til den? Uden tvivl af rygtet og ordet, idet de havde hørt meget godt om ham, men dog endnu aldrig erfaret det; for Guds godhed må først forkyndes ved ordet. Derpå må man bygge på uden at have forsøgt og erfaret den, som vi i det følgende skal se.",{"type":20,"tag":49,"props":148,"children":149},{},[],{"type":20,"tag":49,"props":151,"children":152},{},[],{"type":26,"value":154},"\nTroens tredje egenskab er den, at den ikke kommer med nogen egen fortjeneste, ej heller vil købe Guds nåde med gerninger, sådan som tvivlerne og hyklerne gøre, men kommer frem med det modsatte af fortjeneste, hænger sig ved og forlader sig ene og alene på Guds blotte, ufortjente godhed. For troen kan ikke tåle nogen gerning og fortjeneste ved siden af sig; så ganske og aldeles hengiver og overgiver den sig til den godhed, som den venter sig af ham, og kan på grund af den ikke sætte nogen pris på sine gerninger og fortjeneste; ja, den ser, at godheden er så stor, at alle gode gerninger imod den kun er at regne for lutter synder. Derfor finder den lutter uværdighed hos sig, så den synes sig mere værdig til vreden end til nåden. Og det gør den uden det mindste hykleri; for den ser, at det virkelig og i sandhed forholder sig så sådan.",{"type":20,"tag":49,"props":156,"children":157},{},[],{"type":20,"tag":49,"props":159,"children":160},{},[],{"type":26,"value":162},"\nDet viser her disse spedalske ret tydeligt, idet de uden al fortjeneste fortrøster sig til Kristi nåde. Hvad godt havde de vel forud gjort ham? De havde jo aldrig set ham, end mindre tjent ham. Tillige var de spedalske, så han efter loven havde haft fuld ret til at sky dem og unddrage sig dem. Her var i sandhed uværdighed og årsag nok til, at han ikke skulle have noget at gøre med dem, og heller ikke de med ham. Derfor står de også langt borte, som de, der vel erkender deres uværdighed. Sådan står også troen langt fra Gud og løber ham dog i møde og råber; for den erkender sig i grund og sandhed uværdig til hans godhed og har intet, hvorpå den kan forlade sig, foruden hans højt berømte og forkyndte godhed. Og en sådan sjæl er det også, hans godhed søger, en sjæl, som står langt borte og er tom og fattig; for nåden kan slet ikke tåle vor gerning og fortjeneste ved siden af sig; den vil komme aldeles uforskyldt, sådan som Kristus i denne by kom til de spedalske, så dens ros kan blive hel og ublandet.",{"type":20,"tag":49,"props":164,"children":165},{},[],{"type":20,"tag":49,"props":167,"children":168},{},[],{"type":26,"value":170},"\nSe, sådan stemmer det godt overens, at Guds kærlighed giver sin godhed frit og for intet, uden at tage eller søge noget derfor, og at troen også modtager den ganske for intet, så den intet giver derfor. Her mødes altså den rige og den fattige. Det vidner også deres ord, når de siger: forbarm dig over os! Den, som søger forbarmelse, han køber sandelig ikke og har intet at give i bytte, men søger lutter nåde og barmhjertighed, som den, der er uværdig til den og vel havde fortjent noget ganske andet.",{"type":20,"tag":49,"props":172,"children":173},{},[],{"type":20,"tag":49,"props":175,"children":176},{},[],{"type":26,"value":178},"\nSe, det er ret et skønt, levende og egentligt eksempel på den kristne tro, som rigeligt lærer os, hvordan man skal forholde sig, når man vil finde nåde, blive from og blive salig. På denne lære følger nu en opmuntring til troen, så vi gerne skulle tro sådan, som vi nu er blevet lært at tro. Men denne opmuntring består deri, at vi ser, hvordan sådan tro ikke går glip af det, den søger, men som den tror, sådan sker det den, og den bliver visselig bønhørt. For Lukas beskriver, hvor nådig og velvillig Kristus har set til dem og bønhørt dem, idet han siger: ”Da han så dem, sagde han: ”Gå hen og bliv undersøgt af præsterne.”",{"type":20,"tag":49,"props":180,"children":181},{},[],{"type":20,"tag":49,"props":183,"children":184},{},[],{"type":26,"value":186},"\nHvor såre venligt lokker Herren her i dette eksempel alle hjerter til sig og opmuntrer dem til at tro på ham. For det er uden al tvivl, at han vil gøre sådan mod enhver, som han gør mod disse spedalske, såfremt vi kun venter os al godhed og nåde af ham. Det skal da også en ret tro og et kristent hjerte gøre og gør det også, sådan som disse spedalske gør og lære os at gøre. For hvor gerne han ser, at man frit og frejdigt bygger på hans godhed, før man erfarer eller føler den, det har han her rigeligt bevidnet, idet han så villig bønhører dem, uden den ringeste nølen, så han ikke engang, først siger, at han vil gøre det, men taler, som om det allerede var sket, og som om han allerede havde gjort, hvad de begærede. For han siger ikke: ja, jeg vil forbarme mig over jer, I skal blive rene, men simpelthen: ”Gå hen og bliv undersøgt af præsterne.” Som ville han sige: ”I behøver ikke at bede derom, jeres tro har allerede vundet og modtaget det, før I begyndte at bede. I var allerede rene for mig, da I fattede en sådan fortrøstning til mig. Nu behøves der ikke mere, end at I går hen og viser præsterne, at I er rene. Som jeg anser jer, og som I tror, sådan er I, og sådan skal I blive.” For han havde ikke sendt dem til præsterne, dersom han ikke havde anset dem for rene og havde villet handle sådan med dem, at de blev rene.",{"type":20,"tag":49,"props":188,"children":189},{},[],{"type":20,"tag":49,"props":191,"children":192},{},[],{"type":26,"value":194},"\nSe, så mægtig er troen til hos Gud at få alt, hvad den vil, så det, den beder om, bliver for Gud anset som allerede sket, før den beder derom. Derom taler Es 65, 24: ”Før de kalder, svarer jeg, endnu mens de taler, hører jeg.” Ikke at troen eller vi er værdige dertil, men Gud beviser viser hermed sin uudsigelige godhed og frie nåde, for dermed at opmuntre os til at tro på ham og trøstig vente alt godt fra ham, med en glad og sikker samvittighed, som ikke famler efter ham eller frister ham. Sådan ser du også her, at han bønhører disse spedalske, før de råber, og er beredt til at gøre alt, hvad deres hjerte begærer, før de endnu har talt til ham derom. Gå hen, siger han, jeg lover jer intet, I er allerede kommet videre, end I behøver noget løfte; I har, hvad I har bedet om, gå kun derhen. Er ikke dette kraftige opmuntringer, som kan gøre et hjerte glad og dristigt? Se, da lader hans nåde sig føle og gribe, ja, den griber og træffer os. Det må være nok om den første del.",{"type":20,"tag":74,"props":196,"children":198},{"id":197},"kristus-underviser-om-det-kristne-væsen",[199],{"type":26,"value":200},"Kristus underviser om det kristne væsen",{"type":20,"tag":28,"props":202,"children":203},{},[204,206,209,212],{"type":26,"value":205},"Nu må vi også betragte den anden del af dette eksempel på et kristent væsen. De spedalske har lært os at tro, Kristus lærer os at elske. Kærligheden handler nu mod næsten, som den ser, at Kristus har handlet mod os, sådan som han siger: Joh 13, 15: ”Jeg har givet jer et forbillede, for at I skal gøre, ligesom jeg har gjort mod jer.” Og straks efter siger han v. 34: ”Et nyt bud giver jeg jer: I skal elske hinanden. Som jeg har elsket jer, skal også I elske hinanden. Deraf kan alle vide, at I er mine disciple: hvis I har kærlighed til hinanden.” Hvad andet ligger der heri end dette: ”Ved mig har I nu i troen alt hvad jeg er og har; jeg er jeres egen, I er nu rige og mætte ved mig; for alt, hvad jeg gør og elsker, det gør og elsker jeg ikke for mig selv, men jer til gode, så jeg kun tænker på, hvordan jeg kan være jer til nytte og hjælp og udfylde jeres trang og behov”. Indprent jer derfor dette eksempel, så I også gør mod hinanden, som jeg har gjort mod jer, og alene tænker på, hvordan I herefter kan leve jeres næste til gavn, og gøre, hvad I ser at vil være nyttigt og nødvendigt for ham. Jeres tro har nok i min kærlighed og godhed; derfor skal jeres kærlighed igen meddele andre.",{"type":20,"tag":49,"props":207,"children":208},{},[],{"type":20,"tag":49,"props":210,"children":211},{},[],{"type":26,"value":213},"\nSe, det er en kristen livsførelse i et kort begreb. Der behøves ikke megen tale eller mange bøger for at beskrive det; det indbefattes i sin helhed i disse to stykker. Sådan siger også Paulus i Gal 6, 2: ”Bær hinandens byrder, sådan opfylder I Kristi lov.” Og Fil 2, 4 siger han: ”Tænk ikke hver især på jeres eget, men tænk alle også på de andres vel.” Og han fremstiller Kristus som et eksempel for os, der, selv om han er Gud, dog er blevet vor tjener og har tjent os, ja, lidt en vanærende død for os. Denne kristne, lette og lystige livsførelse hader den onde Ånd og tilføjer det ikke med nogen ting større skade end med menneskers lærdomme, sådan som vi skal høre. For sandelig, en kristens livsførelse kan beskrives kort, nemlig sådan: Han har en god tro til Gud og en god vilje til mennesker; deri består det alt sammen.",{"type":20,"tag":74,"props":215,"children":217},{"id":216},"begæret-som-den-rette-bøn",[218],{"type":26,"value":219},"Begæret som den rette bøn",{"type":20,"tag":28,"props":221,"children":222},{},[223],{"type":26,"value":224},"Troen lærer ham af sig selv, hvordan han skal bede. Ja, hvad er en sådan tro andet end lutter bøn? For den sætter uden ophør sit håb til den guddommelige nåde; men håber den på nåden, så begærer den også nåden af hele hjertet. Og denne begæren er egentlig den rette bøn, som Kristus lærer og Gud fordrer, og som også får og formår alle ting. Og fordi den ikke bygger, fortrøster og forlader sig på sig selv, på sine gerninger eller sin værdighed, men på Guds blotte nåde, så sker det den også, som den tror, begærer og beder. Derfor kalder profeten Zakarias med rette Ånden en nådens og bønnens Ånd. Sådan siger Gud nemlig til Zakarias i 12,10: ”Men over Davids hus og Jerusalems indbyggere vil jeg udgyde nådens og bønnens ånd.” På samme måde lærer kærligheden ham af sig selv, hvordan han skal gøre gode gerninger. For gode gerninger er alene de, som sker til næstens tjeneste og nytte. Ja, hvad er vel kærligheden andet end en uafladelig virken i næstens tjeneste, så gerningen altså bærer kærlighedens navn, ligesom troen bønnens. Sådan siger Kristus i Joh 15, 12: ”Dette er mit bud, at I skal elske hinanden, ligesom jeg har elsket jer. Større kærlighed har ingen end den at sætte sit liv til for sine venner.” Som ville han sige: Så aldeles har jeg gjort alle mine gerninger jer til gode, at jeg også hengiver mit liv for jer, hvilket jo er den allerstørste kærlighed, det vil sige, den allerstørste kærlighedsgerning. Havde jeg vidst af en større kærlighed, så ville jeg også have vist jer den. Derfor skal også I elske og vise hinanden alt godt. Andet fordrer jeg ikke af jer. Jeg siger ikke, at I skal bygge kirker, valfarte, faste, synge, blive munke og messepræster og give jer ind i den eller den stand. Nej, da gør I min vilje og tjeneste, når I indbyrdes viser hinanden godt og ikke tager hensyn til jer selv, men til de andre. Deri består det alt sammen ganske og aldeles.",{"type":20,"tag":74,"props":226,"children":228},{"id":227},"jesu-ven-judas",[229],{"type":26,"value":230},"Jesu ven Judas",{"type":20,"tag":28,"props":232,"children":233},{},[234,236,239,242],{"type":26,"value":235},"Når han nævner venner, så mener han dermed ikke, at man ikke skal elske sine fjender; for han siger klart: ”Den, som sætter sit liv til for sine venner”. Ens venner er mere end slet og ret venner. Det kan hænde, at du er min ven, og at jeg dog ikke er din ven, det er, jeg kan elske dig og optage dig som en ven og bevise vise dig mit venskab, og du kan dog hade mig og være min fjende. Sådan siger Kristus til Judas i Getsemane Have: ”Min ven, nu har du gjort dit.” (Matt 26, 50). Judas var Kristi ven, men Kristus var Judas' fjende; for Judas behandlede ham som en fjende og hadede ham. Kristus derimod elskede Judas og betragtede ham som sin ven. Sådan må man elske frit og bredt og gøre godt mod enhver.",{"type":20,"tag":49,"props":237,"children":238},{},[],{"type":20,"tag":49,"props":240,"children":241},{},[],{"type":26,"value":243},"\nSe, det mener Jakob, når han siger i kap. 2, 17: ”Sådan er det også med troen: i sig selv, uden gerninger, er den død.” og v. 26: ”For en tro uden gerninger er lige så død som et legeme uden åndedræt.” Ikke sådan at forstå, at troen kan være hos mennesket uden at virke, hvilket er umuligt. For troen er en levende, virksom ting. Men sådan at mennesker ikke må bedrage sig selv og tænke, at de har troen, når de dog intet har af den. De skal give agt på deres gerninger, om de også elsker deres næste og gør ham godt. Gør de det, så er det et tegn på, at de har den rette tro, men gør de det ikke, så har de kun hørt tale om troen, og det går dem som den, som betragter sit eget ansigt i et spejl. Han betragter nok sig selv, men går bort og har straks glemt, hvordan han så ud, sådan som den samme apostel siger i kap. 1, 23.",{"type":20,"tag":74,"props":245,"children":247},{"id":246},"for-det-første-kristi-kærlighedsgerninger",[248],{"type":26,"value":249},"For det første: Kristi kærlighedsgerninger",{"type":20,"tag":28,"props":251,"children":252},{},[253,255,258,261],{"type":26,"value":254},"Lad os nu i dette eksempel betragte Kristi kærlighedsgerninger. Men hvad er der i Kristus, som ikke er lutter kærlighed? Det kan jo enhver af sig selv let se. Hvorfor behøvede han for det første at rejse midt igennem Samaria og Galilæa, eller hvem gav ham noget derfor, eller hvem havde bedt ham derom? Er det ikke åbenbart, at han gør det alt sammen frivilligt og for intet? Han tager intet derfor og kommer af sig selv, uden at være anmodet, så ingen kan sige, at han har fortjent det af ham eller erhvervet det ved sin bøn. Her ser vi altså ganske klart, at han slet intet gør for sig selv, men alt sammen for andres skyld, og desuden uden nogens bøn, aldeles for intet, af sin blotte godhed og kærlighed.",{"type":20,"tag":49,"props":256,"children":257},{},[],{"type":20,"tag":49,"props":259,"children":260},{},[],{"type":26,"value":262},"\nPå samme måde, hvorfor behøvede han at gå netop til denne landsby?\nHvem bad ham derom? Hvem gav ham noget derfor? Er det ikke sandt, at han kommer alles fortjeneste, alles bøn, i forkøbet og tilbyder sin kærlighed og godhed frit og for intet, og ikke søger noget af sit eget, men kun tjener andre dermed, så han kan lokke alle hjerter til at tro på sig. Se, en sådan dyd er kærligheden. Den gør kun godt og lever andre til gavn, søger ikke sit eget deri og kommer enhver i forkøbet. Se, på en sådan livsførelse og gerning må du give agt og rette din livsførelse derefter, hvis du vil være en kristen, og derimod alvorlig bortskaffe alle gerninger, som ikke er af denne art, selv om de var så store, at de kunne flytte bjerge, som apostelen siger (1 Kor 13, 2).",{"type":20,"tag":74,"props":264,"children":266},{"id":265},"for-det-andet-skadefri-kærlighedsgerninger",[267],{"type":26,"value":268},"For det andet: Skadefri kærlighedsgerninger",{"type":20,"tag":28,"props":270,"children":271},{},[272,274,277,280,282,285,288],{"type":26,"value":273},"Betragt for det andet, hvordan han gør sådan velgerning uden dermed at skade andre, ja, med forebyggelse af andres skade. For der er nogle, som gør godt på den måde, at det fører til skade for en anden, som at ofre jomfru Maria en skilling, som man plejer at sige, og frarøve hende en hest; sådanne er de som giver almisser af uretfærdigt gods, om hvilke Gud siger i Es 61, 8: ”For jeg, Herren, elsker ret, men hader rov og uret.” Af en sådan slags er nu næsten alle stifter og klostre, som fortærer folks sved og blod og betaler derefter Gud med messer, vågenætter, bedekranse, helgendages indstiftelse og en almisse af og til. Det er alt sammen at elske med fremmed gods og at tjene Gud i gode dage med rigdom og overflod på alt. Ja, det er vel en af vore største plager, denne måde at gøre godt på. Men Kristus gør ingen nogen skade, meget mere forebygger han den og viser de spedalske til præsterne, så at ikke disse skulle miste noget af deres rettighed.",{"type":20,"tag":49,"props":275,"children":276},{},[],{"type":20,"tag":49,"props":278,"children":279},{},[],{"type":26,"value":281},"\nHan viser således i de spedalske sin velgerning, som om han netop for deres skyld var kommet til denne by. Han ser nådig til dem og hjælper dem gerne og villigt. Desuden forhindrer han også, at præsterne lider noget tab, skønt han ikke var skyldig dertil. Fordi han rensede dem på en overnaturlig måde, uden præsternes medvirken, så havde han godt kunnet lade være at vise dem til præsterne og i stedet for have sagt: I har ikke efter loven øvet jeres embede på disse, derfor bør I heller ikke have embedets rettighed, sådan som rimeligt og ret er. Men kærligheden forfægter ikke sin ret, men tragter kun efter at gøre godt. Derfor gør den også mere end sin skyldighed og går højere, end retten kræver.",{"type":20,"tag":49,"props":283,"children":284},{},[],{"type":20,"tag":49,"props":286,"children":287},{},[],{"type":26,"value":289},"\nDerfor siger Paulus i 1 Kor 6, 1, at de kristne ikke skal gå i rette med hinanden, fordi kærligheden ikke søger eller fordrer eller agter sin ret, men kun tragter efter at gøre godt. Derfor siger han også et andet sted, (1 Kor 13, 1): ”Om jeg så taler med menneskers og engles tunger, men ikke har kærlighed, er jeg et rungende malm og en klingende bjælde.” Sådanne er i sandhed nu for tiden de lærde, som lærer meget om lov og ret, som dog er lutter ukristne ting og mod kærligheden. Jeg taler ikke om dem, som må dømme; for fordi retten gælder mere hos nogle mennesker end kærligheden, så må der være dem, som dømmer og afsiger ret, så der ikke skal ske noget endnu værre. Det er ikke kristent, at man fængsler og straffer folk, men for at hindre mordere må man også gøre dette. Det er ikke kristent at spise og drikke, men dog må man også gøre det. Det er alt sammen nødvendige gerninger, skønt det kristne væsen ikke består deri. Derfor må man heller ikke lade sig nøje dermed, som var man dermed en kristen. At gifte sig er heller ikke kristent, og dog er det nødvendigt for at undgå onde gerninger, og så videre.",{"type":20,"tag":74,"props":291,"children":293},{"id":292},"for-det-tredje-utak-for-kærlighedsgerninger",[294],{"type":26,"value":295},"For det tredje: utak for kærlighedsgerninger",{"type":20,"tag":28,"props":297,"children":298},{},[299,301,304,307,309,312,315,317,320,323,325,328,331],{"type":26,"value":300},"For det tredje viser han en endnu større kærlighed dermed, at han også udøver den, hvor den er spildt, og hvor han af den største del kun høster utak. Ti spedalske renser han, og kun én takker ham. På de ni er hans kærlighed spildt.",{"type":20,"tag":49,"props":302,"children":303},{},[],{"type":20,"tag":49,"props":305,"children":306},{},[],{"type":26,"value":308},"\nHavde han her villet bruge sin ret i stedet for kærlighed, sådan som mennesker plejer og naturen lærer, så havde han gjort dem alle spedalske igen, men han lader dem fare og øver sin kærlighed og velgerning, skønt han får had til tak. På samme måde forholder han ikke præsterne deres ret og ære, men giver dem den, skønt han ikke behøvede det og var skyldig dertil. Men så takke de ham på den måde, at de vender de spedalske fra ham og indbilder dem, at ikke Kristus, men offeret og lydigheden mod loven har gjort dem rene. De forstyrrer altså troen hos de spedalske og gør Kristus foragtet og skammelig i deres øjne, som den, der ville tilegne sig, hvad der ikke tilkom ham.",{"type":20,"tag":49,"props":310,"children":311},{},[],{"type":20,"tag":49,"props":313,"children":314},{},[],{"type":26,"value":316},"\nFor det er troligt, at præsterne har forhørt disse spedalske, og teksten vil også vise det. Derfor har de sikkert bagtalt Kristus for disse spedalske med mange skammelige ord, og derimod højt ophøjet lovens gerninger og ofrene, så de kunne udslette den store og herlige tro i dem og sætte sig selv i Kristi sted i deres hjerter. Og de spedalske har ladet sig besnakke og troet om Kristus, hvad præsterne fortalte dem, så de er blevet ham fjendske og begyndt at mene, at Gud har renset dem ved deres offer og fortjeneste, og tilskriver det ikke Kristus og hans blotte godhed. Sådan er de ganske vist frelste fra den legemlige spedalskhed, men havner derunder i den åndelige spedalskhed, som er tusinde gange værre. Men Kristus lader dem alle nyde sin godhed, tier med sin ret og tager imod had og ugunst i stedet for lov og tak. Heraf kan man lære, hvordan vi undertiden beder sådan, at det var bedre, hvis vi ikke fik det, vi begærer. For disse spedalske havde det været bedre, at de var forblevet urene, end at de ved deres legemlige renhed kom til en sådan stor åndelig urenhed.",{"type":20,"tag":49,"props":318,"children":319},{},[],{"type":20,"tag":49,"props":321,"children":322},{},[],{"type":26,"value":324},"\nBetragt nu dette eksempel og ret din livsførelse derefter, så du gør dine gode gerninger, ikke alene uden andres skade, men også til andres fordel, ikke alene mod venner og mod de fromme, men også mod dem, hos hvem du kan vente, at din velgerning er spildt, og som kun vil give dig utak og had til løn. Så går du i din Herres Kristi rette fodspor og vej. Indtil du kommer så vidt, skal du ikke holde dig for nogen fuldkommen ret kristen og ikke agte det for noget, selv om du så bærer ti hårskjorter, hver dag faster, hver dag holder messe og læser Salmerne, valfarter, bygger kirker og stifter helgendage.",{"type":20,"tag":49,"props":326,"children":327},{},[],{"type":20,"tag":49,"props":329,"children":330},{},[],{"type":26,"value":332},"\nSådanne gerninger ville Kristus bestemt også have gjort, hvis de havde været de rette. Se, dette er egentlig en kristen livsførelse. Dette må nu være nok om det første stykke af dette evangelium. Nu vil vi også betragte den anden del.",{"type":20,"tag":37,"props":334,"children":336},{"id":335},"anden-del-troens-vækst-og-fuldkommengørelse",[337],{"type":26,"value":338},"Anden del - troens vækst og fuldkommengørelse",{"type":20,"tag":28,"props":340,"children":341},{},[342],{"type":26,"value":343},"Evangelisten siger sådan:",{"type":20,"tag":345,"props":346,"children":347},"blockquote",{},[348],{"type":20,"tag":28,"props":349,"children":350},{},[351],{"type":26,"value":352},"v14 Og mens de var på vej derhen, blev de rene.",{"type":20,"tag":28,"props":354,"children":355},{},[356,358,361,364],{"type":26,"value":357},"Hidtil har vi lært, hvordan troen virker, hvad dens natur er, hvoraf den kommer, hvordan den begynder, hvad den bringer, og hvor vel set den er for Gud. Alt dette er endnu blot talt om det kristne væsens begyndelse. Men nu er det ikke nok at begynde, man må også vokse og holde ud, for Kristus siger: ”Den, der holder ud til enden, skal frelses”. Matt 10, 22. Ligeså Luk 9, 62: ”Ingen, der lægger sin hånd på ploven og ser sig tilbage, er egnet for Guds rige”. Derfor lærer nu denne anden del af evangeliet om troens vækst og fuldkommengørelse. Troen eller hjertets fortrøstning til Gud er en fin og spæd ting, som man må fare varsomt med, ellers kan den let tage skade, så den begynder at rokkes og vakle, hvis den ikke stadig øves og befæstes.",{"type":20,"tag":49,"props":359,"children":360},{},[],{"type":20,"tag":49,"props":362,"children":363},{},[],{"type":26,"value":365},"\nTroen er også udsat for utallige anstød og farer fra synden, fra naturen, fra fornuften og egne tanker, fra menneskelærdomme, fra helgeners eksempler, og fra de onde ånder. Med ét ord, foran og bagtil og på alle sider bliver den uafladeligt fristet til at tvivle og vakle eller henfalde til gerninger. Derfor siger Peter med rette i 1 Pet 4, 18: ”Den retfærdige frelses med nød og næppe”, så grumt strides anfægtelserne om et troende hjerte. Derfor siger også Paulus i 1 Kor 10, 12: ”Den, som tror, at han står, se til, at han ikke falder.” Og alle vegne lærer han, at vi skal vandre med varsomhed og frygt og nøje give agt på vor tro. For, som han siger i 2 kor 4, 7: ”Denne skat har vi i lerkar, for at den overvældende kraft skal være Guds og ikke vores.”",{"type":20,"tag":37,"props":367,"children":369},{"id":368},"styrkelse-og-forøgelse-af-troen-ved-prøvelser",[370],{"type":26,"value":371},"Styrkelse og forøgelse af troen ved prøvelser",{"type":20,"tag":28,"props":373,"children":374},{},[375,377,380,383,385,388,391],{"type":26,"value":376},"Derfor må vi ikke være sikre, men forblive i Herrens frygt og bede med Jeremias i kap. 17, 17, at han må bevare os i troen og ikke lade det komme derhen, at vi tvivler på ham og forskrækkes for ham. Dette evangelium viser os også rigeligt denne fare med et skrækkeligt eksempel, idet de ni af disse ti troende spedalske faldt fra, og kun én holdt ud indtil enden. Og det går her som med et skønt træ, der står fuldt af blomster, så man tænker, at det ikke vil kunne bære alle frugterne; men så kommer der et uvejr, blomsterne fordærves, frugten falder af eller bliver ormstukken, så næppe en tiendedel bliver moden. Sådan er der også mange, som modtager ordet og begynder at tro, men, som Herren siger i Luk 8, så falder det på klippegrund og får ikke væske nok, eller blandt torne og tidsler. Det vil sige, at de ved anfægtelser og fristelser falder fra og ikke holder ud. For så snart det går dem ilde, eller Gud prøver dem, så glemmer de hans godhed og ser kun på hans vrede. Derved går da troen under, og der bliver igen en forsagt og forskrækket samvittighed, som, så langt fra at løbe Gud i møde, sådan som den gjorde i begyndelsen, tværtimod flygter for ham.",{"type":20,"tag":49,"props":378,"children":379},{},[],{"type":20,"tag":49,"props":381,"children":382},{},[],{"type":26,"value":384},"\nDette ser vi også her. Da de spedalske var begyndt at tro og ventede sig alt godt af Kristus, så vil han føre deres tro videre og sætter den derfor på en prøve, idet han ikke synlig gør dem sunde, men kun siger til dem, at de skal fremstille sig for præsterne. Havde de nu ikke her haft troen, så havde fornuften og naturens forstand straks knurret og sagt: Hvad er dette? Vi havde ventet os større godhed af ham og hjertelig troet på ham, at han ville hjælpe os. Men nu rører han ikke engang ved os, sådan som han plejer og har gjort med andre, men ser alene på os og går dermed sin vej. Han foragter os måske. Tilmed siger han hverken fra eller til, om han vil rense os eller ikke, men lader os svæve i uvished og siger ikke mere, end at vi skal vise os for præsterne.",{"type":20,"tag":49,"props":386,"children":387},{},[],{"type":20,"tag":49,"props":389,"children":390},{},[],{"type":26,"value":392},"\nHvorfor skal vi vise os for dem? Vi véd godt selv, at vi er spedalske.\nSe, så vred og hadsk kunne naturen være blevet på ham, fordi han ikke så straks gør, hvad den vil, og ikke med bestemthed siger den, hvad han vil gøre. Men her er troen, og den styrkes og forøges kun ved sådan prøvelse. Den agter ikke på, hvor unådige eller ubestemte Kristi ord og handlinger måtte være, men holder sig fast til hans godhed og lader sig ikke afskrække. Og i sandhed, de har haft en stor og rig tro, fordi de blot på dette ord gik derhen. For hvis de havde tvivlet, så havde de visselig ikke gået af sted, især da de ikke havde noget klart og tydeligt tilsagn.",{"type":20,"tag":37,"props":394,"children":396},{"id":395},"livslang-prøvelse",[397],{"type":26,"value":398},"Livslang prøvelse",{"type":20,"tag":28,"props":400,"children":401},{},[402,404,407,410],{"type":26,"value":403},"Og dette er også den måde, som Gud bruger med os alle, for at styrke og prøve vor tro. Han handler sådan med os, at vi ikke véd, hvordan han vil gøre det med os. Men dette gør han kun i den hensigt, at mennesket skal befale sig i hans hånd og overgive sig til hans blotte godhed, ikke tvivle på, at han jo vil give, hvad det begærer eller også noget bedre. Sådan har også disse spedalske tænkt: Velan, vi går derhen, som han byder os, og skønt han ikke siger, om han vil rense os eller ikke, så skal det dog ikke bevæge os til at tænke ringere om ham end før. Ja, vi vil nu desto mere og stærkere tro godt om ham og gladelig vente, at hvis han ikke vil rense os, så vil han gøre noget, som er os endnu bedre, end hvis vi blev rensede. Vi vil derfor holde fast ved hans godhed. Se, det er en ret forøgelse og tilvækst i troen.",{"type":20,"tag":49,"props":405,"children":406},{},[],{"type":20,"tag":49,"props":408,"children":409},{},[],{"type":26,"value":411},"\nSådan prøvelse varer, så længe vi lever. Derfor må også væksten vare ligeså længe. For forsøger han os én gang i ét stykke, idet han sætter os i uvished om, hvordan han vil handle med os, så tager han siden bestandig noget andet og forøger dermed stadig mere og mere vor tro, hvis vi ellers blive hængende ved ham uden ophør. Se, det kalder Peter at vokse i Kristus, når han i 1 Pet 2, 2 siger: ”I skal som nyfødte børn hige efter ordets rene mælk, for at I ved den kan vokse op til frelse.” Og 2 Pet 3, 18: ”Men voks i nåde og erkendelse af vor Herre og frelser, Jesus Kristus.” Og Paulus begærer alle vegne, at vi må tiltage og blive rige i Guds og Jesu Kristi erkendelse. Men det er ikke andet, end at vi på denne måde skulle blive stærke i troen, idet Gud skjuler sin godhed og anstiller sig, sådan som Kristus her anstillede sig mod de spedalske, så vi ikke véd, hvordan vi står os med Gud. For troen bør være en fast tillid til det, der håbes på, overbevisning om det, der ikke ses. (Hebr 11, 1).",{"type":20,"tag":37,"props":413,"children":415},{"id":414},"når-gud-synes-længst-borte-så-er-han-nærmest",[416],{"type":26,"value":417},"Når Gud synes længst borte, så er han nærmest",{"type":20,"tag":28,"props":419,"children":420},{},[421,423,426,429],{"type":26,"value":422},"Mærk derfor her, at, når Gud synes længst borte, så er han nærmest. Disse Kristi ord lyder sådan, at man ikke kan vide, hvad han vil gøre, idet han hverken siger fra eller til. De spedalske, som førhen med vished havde ventet sig alt godt af hans godhed, kunne godt have stødt sig derpå, være faldet i tvivl og forstået det langt anderledes, end Kristus mente. Kristus taler af en så overvældende godhed, at han mener, at det ikke var nødvendigt at sige dem det. De havde allerede fået, hvad de begærede. Men nu, da hans mening ikke var dem klar, havde de kunnet tænke, at han var af en ganske anden mening og længere fra dem end tidligere. Sådan er det med alle hans overvældende godheds gerninger og ord, så det virker på os som om han tidligere var os mere god og nådig, end siden hen da han begyndte at virke i os og handle med os.",{"type":20,"tag":49,"props":424,"children":425},{},[],{"type":20,"tag":49,"props":427,"children":428},{},[],{"type":26,"value":430},"\nSådan gik det også med Israels folk i ørkenen. De mente, at Gud ikke havde ført dem ud af Egypten, skønt de dog i Egypten havde anråbt ham derom og troet, at han ville hjælpe dem ud. Men det sker alt sammen, for at vi ikke skal forblive svage begyndere i troen, som ikke kan tåle andet end mælk, men stadig vokser og forøges, indtil vi også kan drikke den stærke vin og blive så fordrukne og fulde af Ånden, at vi ikke alene forsager gods, ære og venner, men også foragter og overvinder døden og Helvede.",{"type":20,"tag":37,"props":432,"children":434},{"id":433},"troens-vækst-er-livslang",[435],{"type":26,"value":436},"Troens vækst er livslang",{"type":20,"tag":28,"props":438,"children":439},{},[440],{"type":26,"value":441},"Derfor går det de ustadige og vantro hjerter, som det går de ulykkelige minearbejdere, som begynder at søge med stor fortrøstning og graver dybt, men som, når de er kommet nær ind på skatten, så der endnu kun står lidt tilbage at grave, holder op og ser tilbage på, hvor meget de hidtil har arbejdet forgæves, og mener, at der intet er at finde. Så kommer der en anden, som er skatten værd, og som endnu aldrig har arbejdet derpå. Han graver og finder, hvad de andre har søgt og fremgravet for ham. Sådan er det også med Guds nåde. Den, som begynder at tro, men ikke vil blive ved med at tiltage og vokse i troen, ham bliver den frataget og givet en anden begynder. Vil heller ikke han vokse, så bliver den også taget fra ham og givet en anden. Troen er det alene, det kommer an på. Oh, hvor blinde, gale og giftige ting snakker ikke vore universiteter om troen, når de lærer at troens begyndelse og kun en lille grad eller stykke af den, er nok til frelse.",{"type":20,"tag":37,"props":443,"children":445},{"id":444},"renset-ved-tro-ikke-af-gerning",[446],{"type":26,"value":447},"Renset ved tro, ikke af gerning",{"type":20,"tag":74,"props":449,"children":451},{"id":450},"v14b-og-mens-de-var-på-vej-derhen-blev-de-rene",[452],{"type":26,"value":453},"v14b Og mens de var på vej derhen, blev de rene.",{"type":20,"tag":28,"props":455,"children":456},{},[457,459,462,465],{"type":26,"value":458},"Disse ord betyder derfor, at det er umuligt, at troen skulle tage fejl. Det må ske den, som den tror. For havde ikke disse spedalske troet og holdt ud deri, så var de visselig ikke gået bort. Derfor er de blevet rene, ikke fordi de gik, men for troens skyld, som også bevirkede, at de gik bort.",{"type":20,"tag":49,"props":460,"children":461},{},[],{"type":20,"tag":49,"props":463,"children":464},{},[],{"type":26,"value":466},"\nDette siger jeg alt sammen af den grund, at ikke nogen blind mester, som får fat i denne tekst, skal forgabe sig i gerningen og ikke se på troen, og derefter foregive, at gerningerne gør os vel ansete for Gud og salige, fordi disse spedalske gik bort og derefter blev renset. Denne vildfarelse må mødes sådan, at man ret betragter disse spedalskes tro. Da vil man se, at ikke den gerning, at de gik, har erhvervet dem renselsen, men troen. Nu er der mange gange sagt, at der gives to slags gerninger: Nogle før og uden troen og nogle af og efter troen. For kan naturen uden for troen ikke være ledig og uvirksom, så kan langt mindre troen være uvirksom. Og ligesom de naturlige gerninger ikke frembringer eller kommer før naturen, men naturen må være der forud og af og ved sig gøre gerningerne, sådan frembringer heller ikke troens gerninger troen, men de følger efter og bliver gjort af troen. Derfor må gerningerne jo være der, men de fortjener ikke noget og bringer ikke frelsen, men al frelse og fortjeneste må være til stede forud i troen. Deraf kommer det også, at troens gerninger er frie og ikke nogen vilkårligt udvalgte gerninger. For disse spedalske stod i en sådan frihed, at hvis Kristus havde befalet dem at gøre noget andet, så havde de også gjort det. Og hvis man havde spurgt dem, om de gik bort, fordi de ville blive rene, så havde de sagt nej, mens de ellers, hvis renselsen var sket for deres gernings skyld, havde måttet svare ja. Når du således spørger de gerningshellige, om de gør gerningerne for derved at blive frelst, så svarer de ja, og at de uden gerninger ikke kan blive salige. Dog, ligesom de spedalske må gå, ikke for deres egen skyld, men for præsternes, så der måtte ske disse deres ret, skønt de ikke var skyldige at gøre det, sådan må også alle troende gøre deres gerninger, ikke for deres egen skyld, men for andres skyld, så de tjener dem, skønt de ikke er dem noget skyldige, men frit og for intet gør dem godt, ligesom Kristus har gjort mod os.",{"type":20,"tag":37,"props":468,"children":470},{"id":469},"v15-men-én-af-dem-vendte-tilbage-da-han-så-at-han-var-blevet-helbredt-han-priste-gud-med-høj-røst",[471],{"type":26,"value":472},"v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst.",{"type":20,"tag":28,"props":474,"children":475},{},[476,478,481,484],{"type":26,"value":477},"Denne tilbagekomst må være sket, efter at han med de andre har vist sig for præsterne. Evangelisten tier om, hvordan de er kommet til præsterne, og hvad der er foregået. Men af den enes tilbagekomst og taknemmelighed giver han at forstå, hvordan det er gået til. Det har uden al tvivl faldt ham meget tungt at gå tilbage alene. For da han sådan af hele hjertet takker Kristus og elsker ham, så kan man ikke forestille sig andet, end at han har formanet, tilskyndet og bønfaldet de andre og brugt al energi på at bevæge dem til at gå med sig og vise deres taknemmelighed for sådan stor velgerning. Derfor har det også gjort ham ondt, at han ikke har kunnet bevæge dem, og han må med gråd og et tungt hjerte være gået bort fra dem. Alt dette og lignende nødes vi til at tænke ved den kærlighed, som han havde til Kristus. Den lader intet uprøvet, frygter ingen, bekymrer sig heller ikke om nogen, når den kun værdigt kan ære og prise Kristus.",{"type":20,"tag":49,"props":479,"children":480},{},[],{"type":20,"tag":49,"props":482,"children":483},{},[],{"type":26,"value":485},"\nHvad kan det her have været for et uvejr, som har skilt de ni så langt fra denne ene, så meget mere som vi jo hørte, at de alle sammen har haft en så god begyndelse og tilvækst i troen? Af sig selv kunne de ikke være kommet så langt bort. Der må have været nogen forud, der har omstyrtet troen i dem, så de vender den ære fra Kristus, som de hidtil så villigt og rigeligt gav ham, og fra at være hans venner bliver hans fjender. Det kan heller ikke have været noget simpelt frafald, fordi de er så aldeles hårde og uimodtagelige for denne enes formaninger og bønner. Se, det har præsterne gjort. De kunne ikke tåle, at Kristus fik æren, derfor må de have holdt en kraftig prædiken mod ham for at udslette denne deres tro.",{"type":20,"tag":37,"props":487,"children":489},{"id":488},"præsterne-kvalte-troen-med-loven",[490],{"type":26,"value":491},"Præsterne kvalte troen med loven",{"type":20,"tag":28,"props":493,"children":494},{},[495,497,500,503,505,508,511,513,516,519,521,524,527,529,532,535,537,540,543,545,548,551,553,556,559],{"type":26,"value":496},"Men hvad kunne de have sagt til dem? Da de har kæmpet mod Kristus og troen, så er det let at tænke sig, hvad de har sagt og gjort, nemlig alt, som var troen modsat. Det vil sige, at de har prentet ind i disse arme mennesker, at de ikke skulle tro, at Kristus havde renset dem, men de skulle takke Gud, som i nåde havde set til deres offer og præsternes bøn og bønhørt dem og derfor renset dem.",{"type":20,"tag":49,"props":498,"children":499},{},[],{"type":20,"tag":49,"props":501,"children":502},{},[],{"type":26,"value":504},"\nDesuden har de med to kraftige stød væltet deres tro omkuld. Først dermed, at det ikke var muligt for nogen skabning at rense fra spedalskhed, men at Gud alene kunne gøre det. Derfor måtte det på ingen vis tilskrives Kristus, for ham anså de blot for et menneske og holdt ham ikke for nogen Gud.",{"type":20,"tag":49,"props":506,"children":507},{},[],{"type":20,"tag":49,"props":509,"children":510},{},[],{"type":26,"value":512},"\nDerfor skulle de vogte sig, at de ikke bespottede Gud og gjorde en skabning til Gud. Oh, hvilket smukt skin og mægtigt stød har ikke dette været! Hvor stor en tro må det ikke være, som skal stå fast, når man stiller Gud selv, Guds ære og Guds gerning mod den og anfægter den med, at den fornægter Gud. Hvilket hjerte mener ikke, at det her gør allerbedst, når det adlyder sådan anfægtelse.",{"type":20,"tag":49,"props":514,"children":515},{},[],{"type":20,"tag":49,"props":517,"children":518},{},[],{"type":26,"value":520},"\nDet andet stød var det, at de kom frem med Moselov, hvori det var befalet, at man under dødsstraf skulle høre præsterne i alt, hvad de dømte efter loven, 5 Mos 17, 12. Fordi præsterne da her dømte at renselsen var sket af Gud og ikke af Kristus, så har de mægtigt fanget deres samvittighed og knust troen til støv hos de ni. For at handle mod loven, det er jo at handle mod Gud.",{"type":20,"tag":49,"props":522,"children":523},{},[],{"type":20,"tag":49,"props":525,"children":526},{},[],{"type":26,"value":528},"\nSe nu, hvad for en gruelig anfægtelse, det har været, idet præsterne foreholdt deres samvittighed den legemlige og evige død, Guds og menneskers vrede, de højeste og største synder, tilligemed de største straffe.",{"type":20,"tag":49,"props":530,"children":531},{},[],{"type":20,"tag":49,"props":533,"children":534},{},[],{"type":26,"value":536},"\nHvilket hjerte skulle ikke give fortabt eller idet mindste blive bragt til at vakle ved sådanne skrækbilleder, især når man begrundede dem med Guds lov? For dette stød faldt nu disse ni og havde før fornægtet Kristus ti gange før de ville fortørne Gud og overtræde loven. Og de tænkte sådan, at de handlede ganske ret deri.",{"type":20,"tag":49,"props":538,"children":539},{},[],{"type":20,"tag":49,"props":541,"children":542},{},[],{"type":26,"value":544},"\nDernæst må der have rejst sig en heftig strid i anledning af denne ene, som ganske alene måtte stå imod præsterne, imens alle hans venner faldt fra ham og blev hans modstandere. Her har disse sikkert også gjort deres flid og bønfaldet og truet ham, at han dog ikke måtte fortørne Gud, men tro præsterne, ikke foragte moseloven, men vogte sig, at han ikke blev taget af dage som en gudsbespotter. Sådan har det arme barn måttet hedde en dåre eller afsindig eller også en kætter og frafalden. Han er ganske vist blevet renset, men han må derfor vove liv og lemmer, gods og ære og venner.",{"type":20,"tag":49,"props":546,"children":547},{},[],{"type":20,"tag":49,"props":549,"children":550},{},[],{"type":26,"value":552},"\nDesuden må han lade dem beholde det navn, at de er fromme, gør ret og ærer Gud, imens han må være en synder og gudsbespotter. Og fordi han var en samaritaner, så har de måske foragtet ham så meget mere og tænkt: Lad ham gå, han er dog en samaritaner og ikke af Israel. Eller de har beklaget ham som et galt og besat menneske.",{"type":20,"tag":49,"props":554,"children":555},{},[],{"type":20,"tag":49,"props":557,"children":558},{},[],{"type":26,"value":560},"\nSådan må Guds navn altid, ved Djævelens og onde menneskers misbrug, fremme de største synder og være det største skalkeskjul. For da de véd, at man ikke for noget har sådan frygt og ærbødighed, som for Guds navn og ære, i særdeleshed de godhjertede mennesker, så betjener de sig af den grund netop deraf og knytter det til deres væsen, så de foregiver, at det skal være Gud selv. Så følger da den arme hob med, som ikke tænker andet, end at man bør ære og tage imod alt, som fremstilles som Guds navn og ord. Derfor behøves der en stor forstand i sådanne anfægtelser, så man ikke lader sig forvirre, heller ikke når man bliver truet med Guds navn. Afguderne har jo også villet tiltage sig Guds navn og ære. På samme måde har også paven bestandig brugt Guds navn til alle synder og skammeligheder. Og ham følger alle hans disciple og falske lærere, især de åndelige, som foregiver at deres ukristne og vantro sind og gerninger er guddommelige og kristne.",{"type":20,"tag":37,"props":562,"children":564},{"id":563},"ængstelig-samvittighed-i-dødens-nød",[565],{"type":26,"value":566},"Ængstelig samvittighed i dødens nød",{"type":20,"tag":28,"props":568,"children":569},{},[570,572,575,577,580],{"type":26,"value":571},"Men langt hårdere går det til, når den onde Ånd ængster samvittigheden i dødens nød og giver den det indtryk, at Gud er vred og ikke vil vide af den. Herom taler David i Sl 3, 3: ”Mange siger om mig: Ham frelser Gud ikke.” Eller som jøderne sagde til Kristus på korset i Matt 27, 43: ”Han har stolet på Gud, lad Gud nu udfri ham, hvis han vil vide af ham. Han har jo sagt: Jeg er Guds søn.” Som ville de sige: Det er umuligt, at han skulle hjælpe ham, det er ganske ude med ham. Eller også når Gud selv sådan prøver og forlader et menneske, så det ikke føler andet i sin samvittighed, end som om Gud har forkastet det og ikke mere vil vide af det. Sådan som David siger i Sl 31, 23:",{"type":20,"tag":49,"props":573,"children":574},{},[],{"type":26,"value":576},"\n”Jeg sagde i min angst: Jeg er fordrevet fra dine øjne.”",{"type":20,"tag":49,"props":578,"children":579},{},[],{"type":26,"value":581},"\nDet har også Abraham prøvet, 1 Mos 15, 12; og Jakob, 1 Mos 32, 24.\nHer står troen i den yderste nød og er i Helvedes pine. Her er det nødvendigt at holde fast og ikke lade sig forvirre med, at Gud selv bliver afbildet. Se, det er troens sidste og største anfægtelse. Den, som står her, han står bestemt evindelig, for da er dødens og Helvedes frygt overvundet med alle de rædsler, som gives i denne og den kommende verden. Det er de stærkeste kristne og største ånder.",{"type":20,"tag":37,"props":583,"children":585},{"id":584},"ikke-til-at-drive-fra-troen",[586],{"type":26,"value":587},"Ikke til at drive fra troen",{"type":20,"tag":28,"props":589,"children":590},{},[591,593,596,599],{"type":26,"value":592},"Dette siger jeg alt sammen for, at vi må lære at holde fast ved troen, i hvilken vi er begyndt, og stadig forbliver i den samme gode fortrøstning, som venter sig alt godt hos Gud. Vi skal ikke lade nogen drive os derfra, det være sig menneske, djævel, synd, lov, Guds navn, ja Gud selv. Og det formår vi desto bedre, når vi blot holder fast på, at troens egentlige natur er, som det siges i Hebr 11, 1: ”Tro er fast tillid til det, der håbes på, overbevisning om det, der ikke ses.” Det er ikke indholdet af flygtige ting, heller ikke tegn på ting, der ses. Det vil sige, troens art er, at den forlader sig på Guds godhed og ikke lader sig indbilde noget andet end det, som kan håbes og begæres. Alt andet derfor, som er sådan, at man må flygte og forskrækkes for det, det er ikke troens genstand, men en anfægtelse og fristelse. For Gud har ikke bygget vor tro eller vor gode samvittighed eller fortrøstning på vrede, men på nåde.",{"type":20,"tag":49,"props":594,"children":595},{},[],{"type":20,"tag":49,"props":597,"children":598},{},[],{"type":26,"value":600},"\nDerfor er også alle hans løfter liflige og nådige, og derimod hans trusler bitre og forfærdelige. På disse må man ganske vist også tro, men den kristne tro kan ikke grunde sig på dem, den må have lutter gode ting til genstand.",{"type":20,"tag":37,"props":602,"children":604},{"id":603},"ikke-imod-embedet-men-imod-embedes-misbrug",[605],{"type":26,"value":606},"Ikke imod embedet, men imod embedes misbrug",{"type":20,"tag":28,"props":608,"children":609},{},[610,612,615,618,620,623,626,628,631,634],{"type":26,"value":611},"For det andet må man være forvisset om, at det gode, som troen har til genstand, og hvorpå den forlader sig, ikke må kunne ses eller føles. Alt derfor, som den føler, det må smage godt eller ondt, det må den vide, at det ikke hører med til, hvad den skal tro, men det er anfægtelse og fristelse, som den derfor må hæve sig over og lukke øjne og alle sanser for. Troen skal kun hænge ved det gode, som den hverken ser eller hører, indtil anfægtelsen går over.",{"type":20,"tag":49,"props":613,"children":614},{},[],{"type":20,"tag":49,"props":616,"children":617},{},[],{"type":26,"value":619},"\nLigesom Elias i 1 Kong 19, 13 svøbte sit ansigt med sin kappe, da det stærke vejr og jordskælvet og ilden gik forbi ham.",{"type":20,"tag":49,"props":621,"children":622},{},[],{"type":20,"tag":49,"props":624,"children":625},{},[],{"type":26,"value":627},"\nSå meget større nu denne spedalskes stød og anfægtelse har været, idet han tillige stod ganske alene i den, så meget større og modnere blev også hans tro, visselig os til et eksempel, at heller ikke vi skal lade os forføre af sådanne præster og åndelige, selv om de fik al verdens hob på deres side. Det måtte jo synes at være af stor betydning, at præsterne stod ham imod, de, som dog var skyldige at lære andre folk den rette vej og med rette burde være de lærdeste.",{"type":20,"tag":49,"props":629,"children":630},{},[],{"type":20,"tag":49,"props":632,"children":633},{},[],{"type":26,"value":635},"\nHer lærer vi også et godt svar, som vi kan give paven med hans åndelige og lærde, når de kommer og beråber sig på deres myndighed, højhed, embede og værdighed og foregiver, at man må tro dem og alene høre, hvad de siger. De kan sagtens fatte, at Kristus viser de spedalske til præsterne, men det andet lader de, som de ikke ser, hvordan nemlig dette ene menneske, som ikke var nogen præst, men en lægmand, ja ikke engang en israelit, men en samaritaner, hvordan han dog dømmer præsternes lære og mening og er lærdere end dem alle sammen. Han bekymrer sig heller ikke om, at han står alene, og at flertallet er på deres parti. Var det nu nok, som vore papister siger, at de hedder de åndelige, lærde og øverste og har myndighed og der ud over flertallet på deres side, og at man ikke bør sige imod, hvad de øverste, mest værdige, myndige og talrige foregiver, så har denne samaritaner handlet uret. Men det forbyde Gud!",{"type":20,"tag":37,"props":637,"children":639},{"id":638},"vildfarelse-fra-øverst-til-nederst",[640],{"type":26,"value":641},"Vildfarelse fra øverst til nederst",{"type":20,"tag":28,"props":643,"children":644},{},[645],{"type":26,"value":646},"Evangeliet lærer meget mere her, at ingen plejer at fare så meget vild, og forføre andre, som netop præsterne, de åndelige, de lærdeste, de øverste, de værdigste og de talrigeste. Derfor må man heller ikke for nogen vogte sig så meget som for dem. Dog, fordi Kristus viser dem til præsterne, så giver han dermed til kende, at det ikke er deres embede, men deres embedes misbrug, man skal sky, og fastsætter en regel for, hvor langt man skal tro og følge dem: Når de lærer efter loven, da skal man høre dem, sådan som Moses klart siger i 5 Mos 17, 11, at præsterne skal lære efter loven, og at den, som da ikke vil høre dem, skal stenes. Men når de går uden for loven og kommer med deres egen lære, da skal man hverken anse embede eller myndighed, men alene forblive ved Skriften. Man plejer jo at sige, at ingen skriver falskt, uden skriverne. Sådan prædiker heller ingen falskt uden prædikanterne, og som man atter siger, de mest lærde er de mest forkerte. Når nu de præster, som er indsatte efter guddommelig anordning og lærer Guds lov, for største delen og allermest fare vild, hvad skulle da vore paver, kardinaler og biskopper gøre, som hverken er indsatte af Gud eller mennesker, men af sig selv, desuden hverken prædiker eller studerer og heller ikke føre andet end lutter menneskelærdomme og deres egne drømme? Derfor er her hverken embede eller lære retskaffen, men lutter vildfarelse fra øverst til nederst. Derfor skal man ikke diskutere meget om deres lære og væsen, men kun tage sig i agt derfor; for de er ikke de præster, som her er betegnede, sådan som vi skal høre.",{"type":20,"tag":37,"props":648,"children":650},{"id":649},"foragt-for-kristi-velgerning",[651],{"type":26,"value":652},"Foragt for Kristi velgerning",{"type":20,"tag":28,"props":654,"children":655},{},[656,658,661,664,666,669,672,674,677,680],{"type":26,"value":657},"Men hvorfor fremhæver Lukas, at denne ene kunne se, at han var blevet helbredt? Har da ikke også de andre set det samme, da de jo alle ti blev rensede? Så har jo også de ni, sådan som vi har hørt, tilligemed præsterne lovet Gud og sat ham højt for dog ikke at give Kristus, som en skabning, æren. Hvorfor siger han da, at denne ene priste Gud med høj røst?",{"type":20,"tag":49,"props":659,"children":660},{},[],{"type":20,"tag":49,"props":662,"children":663},{},[],{"type":26,"value":665},"\nTil det første spørgsmål svarer vi, at Lukas siger dette efter den almindelige talebrug. Om den utaknemmelige siger, man nemlig, at han ikke ser den velgerning, som vises ham. Det vil sige, at han ikke vil se den eller tage den til hjertet eller betænke den, så han måtte blive taknemmelig, men han lader, som om han ikke ved noget deraf, foragter den og ser ikke på den. Sådan har disse ni heller ikke villet se og betænke Kristi velgerning, men foragtet den, som om han ikke havde bevist dem noget. Den taknemmelige derimod vil og kan ikke glemme og hører ikke op med at betragte og erkende sin velgører og hans velgerning. Med en sådan indstilling har denne samaritaner betragtet sin renselse.",{"type":20,"tag":49,"props":667,"children":668},{},[],{"type":20,"tag":49,"props":670,"children":671},{},[],{"type":26,"value":673},"\nTil det andet spørgsmål svarer vi: De ni lovede også Gud, men med tungen, og bespottede ham tillige i Kristus. Det havde ikke været så strafværdigt, hvis de dengang endnu ikke havde anset Kristus for Gud, for han var endnu ikke herliggjort, som Johannes siger i 7, 39. Måske har også denne ene endnu anset ham for blot et menneske. Men præsternes bestræbelser gik ud på, at Kristus måtte blive holdt for et syndigt menneske og en gudsbespotter, og en sådan gift opfyldte de disse ni med. Kristus begærede på den tid ikke mere, end at de modtog ham som sendt til dem fra Gud og troede, at Gud boede, talte og virkede i og gennem ham. Men det ville de ikke, tålte heller ikke, at andre modtog ham sådan, men han skulle anses som kommet af Djævelen, som besat af Djævelen og som den, gennem hvem Djævelen talte og virkede. Og en sådan tro lod disse ni prente ind i sig.",{"type":20,"tag":49,"props":675,"children":676},{},[],{"type":20,"tag":49,"props":678,"children":679},{},[],{"type":26,"value":681},"\nMen denne ene bliver fast ved, at Gud måtte være med Kristus, og at Gud gennem og i ham talte, virkede og boede. Derfor er hans lov og tak beskrevet, men de andres fortiet. Gennem hvilken strid og anfægtelse han er forblevet i sådan tro, har vi ovenfor hørt. Det måtte være en mægtig tro, som kunne holde sådan fast ved en mand, der var foragtet, fordømt og forhånet af præsterne, de lærde, de øverste, bedste, største og talrigeste i det hele folk. Hvem turde vel nu holde sådan fast ved Kristus, når pave, biskopper, doktorer, munke, messepræster og fyrster med hele deres hob havde fordømt ham og ladet udgå en bandbulle mod ham, sådan som vi klart ser, dem gøre.",{"type":20,"tag":37,"props":683,"children":685},{"id":684},"den-rette-gudstjeneste",[686],{"type":26,"value":687},"Den rette gudstjeneste",{"type":20,"tag":28,"props":689,"children":690},{},[691,693,696,699,701,704,707],{"type":26,"value":692},"Her lærer også evangeliet, hvad for gerninger den prøvede og erfarne tro gør, og hvilken den rette tjeneste og ære er, som man bør vise Gud. Nogle bygger ham kirker, andre stifter messer, andre ringer med klokker for ham, andre tænder lys for ham, for at han må kunne se. Sådanne bærer sig ikke anderledes ad, end som om han var et barn, der behøver vore gaver og vor tjeneste. Det er ganske vist sådan, at det at bygge kirker og holde messer fra begyndelsen af er opstået af den årsag, at de kristne der kunne komme sammen og holde den rette gudstjeneste. Men efterhånden er denne tjeneste kommet i forfald og afskaffet, og sådan er vi hidtil blevet hængende ved det, som kun er en beredelse til gudstjenesten, som at bygge, synge, ringe, tænde lys, fare rundt med røgelse og andre sådanne ydre ting, indtil vi til sidst holdt dette væsen for den rette hovedgudstjeneste og ikke vidste af nogen anden at sige. Vi er således ligeså kloge som den, der vil bygge et hus og bruger alle sine penge på stilladset, så han hele sit liv ikke kommer så langt, at han får lagt en sten til selve huset. Sig mig, hvor vil en sådan til sidst bo, når stilladset bliver taget ned?",{"type":20,"tag":49,"props":694,"children":695},{},[],{"type":20,"tag":49,"props":697,"children":698},{},[],{"type":26,"value":700},"\nMen det er den rette gudstjeneste: At vende tilbage og prise Gud med høj røst. Det er den største gerning i Himlen og på jorden og der ud over den eneste, som vi kan vise Gud. De øvrige behøver han ikke og kan heller ikke tage imod dem. Han vil alene elskes og prises af os. Derom taler Sl 50, 12-13: ”Bliver jeg sulten, siger jeg det ikke til dig, for jorden er min, med alt, hvad den rummer. Behøver jeg at spise tyrekød eller drikke bukkeblod?”",{"type":20,"tag":49,"props":702,"children":703},{},[],{"type":20,"tag":49,"props":705,"children":706},{},[],{"type":26,"value":708},"\nSådan må han også nu sige til dem, som opretter stifter, tænder røgelse, synger, ringer og brænder lys. Mener I, at jeg er blind og døv, eller at jeg ikke har noget hus? I burde elske og prise mig, men i stedet for ofre i røgelse for mig og ringer med klokker.",{"type":20,"tag":28,"props":710,"children":711},{},[712,714,717,720,722,725,727,730,733],{"type":26,"value":713},"At vende tilbage betyder at bringe den modtagne nåde og de modtagne gaver hjem til Gud igen, altså ikke beholde dem, ikke for deres skyld ophøje sig over andre, ikke rose sig af dem, ikke ville have ære af dem, ikke ville være noget bedre end andre, ikke behage sig selv eller have sin lyst deri, men have al sin lyst, behag, ros og ære alene i ham, som har givet dem, og være villig og lige fornøjet, om han atter ville tage dem tilbage og ikke elske og prise ham mindre derfor. Oh, hvor få er de, som således vender tilbage, sandelig næppe en af ti! Har en et skønnere hår end en anden, så hæver han sig i dette stykke over andre. Hvad vil han da ikke gøre med de større goder, som forstandens og Åndens? Det er Noahs ravne, som flyver ud af arken og ikke kommer tilbage. Med ét ord: at vende tilbage indbefatter de to stykker: ikke at hænge hjertet ved Guds gaver, men alene ved ham selv, som giver dem.",{"type":20,"tag":49,"props":715,"children":716},{},[],{"type":20,"tag":49,"props":718,"children":719},{},[],{"type":26,"value":721},"\nPå samme måde indbefatter også det at prise Gud med høj røst to stykker.\n ",{"type":20,"tag":49,"props":723,"children":724},{},[],{"type":26,"value":726},"\nDet første er, at man agter ham højt i hjertet og har et inderligt velbehag i ham, så vi smager og fornemmer, hvor sød Herren er. Derom taler Peter i 1 Pet 2, 3 og Sl 34, 9: ”Smag og se, at Herren er god.” Alt dette lærer og bringer den prøvede tro, når anfægtelsen er forbi. For så længe striden og anfægtelsen varer, er troen i arbejde, alt er hårdt og surt, og man føler og smager ingen sødhed hos Gud. Men når den onde time er forbi, hvis vi ellers er tålmodige og holder ud, så kommer Guds sødhed. Da bliver Gud så liflig, behagelig og sød for hjertet, at det ikke begærer andet end at prøve mere strid og anfægtelse og har nu ligesom en tørst og higen efter lidelse og ulykke, for hvilket dog al verden gruer, og som det også selv tidligere har gruet for.",{"type":20,"tag":49,"props":728,"children":729},{},[],{"type":20,"tag":49,"props":731,"children":732},{},[],{"type":26,"value":734},"\nDerom taler Sl 26, 2: ”Prøv mig, Herre, undersøg mig, ransag hjerte og nyrer!” Et så ganske andet menneske, en så ganske anden smag virker den standhaftige tro, at man ikke længere føler sig godt tilpas uden lidelse og lever stik modsat al verdens måde, så man har sin lyst i det, som er dens\nsmerte, indtil man også får lede til hele dette liv og inderlig længes efter døden.",{"type":20,"tag":37,"props":736,"children":738},{"id":737},"den-ypperligste-smag-og-erkendelse",[739],{"type":26,"value":740},"Den ypperligste smag og erkendelse",{"type":20,"tag":28,"props":742,"children":743},{},[744,746,749,752,754,757,760,762,765,768,770,773,776],{"type":26,"value":745},"Se, det mener Paulus, når han siger i Gal 6, 14: ”Verden er korsfæstet for mig, og jeg for verden.” Det vil sige, at min lyst og mit liv er dens lidelse og død, og dens lyst og liv er min lidelse og død. Derfor siger han atter i Fil 1, 23: ”Jeg længes efter at bryde op og være sammen med Kristus, for det er langt det bedste” Til sådan smag og erkendelse kan ingen gerningshelgen komme, for sådanne folk ville ikke vide af anfægtelse og lidelse. Derfor må de også forblive uden tro og aldeles uerfarne mennesker i åndelige sager.",{"type":20,"tag":49,"props":747,"children":748},{},[],{"type":20,"tag":49,"props":750,"children":751},{},[],{"type":26,"value":753},"\nDet andet stykke er, at man bryder ud med sin røst og bekender for verden, hvad hjertet indvendig tror om Gud. Det er ikke andet end at føre al verdens fjendskab over sig og at sende mange bud efter døden og korset. For den, som højt og lydt vil prise Guds lov og ære, han må fordømme al verdens lov og ære og erklære, at alle menneskers gerninger og ord intet er\nmed al den ære, som man har deraf, men at Guds gerning og ord alene er pris og ære værdig. Se, det kan verden ikke tåle. Så må du undgælde og lade dig kalde en kætter, en forfører, en gudsbespotter, fordi du forkaster så mange gode gerninger og sådan åndelig livsførelse og al gudstjeneste. Så byder man dig at tie stille eller man antænder en ild for dig. Og det er ikke muligt, at de skulle tåle det af dig, for de vil ikke have deres væsen forkastet. Så er det også umuligt, at du skulle høre op og tie stille, men med høj røst, ligesom denne spedalske, bekender du meget mere alene Guds lov og ære i hans gerninger og ord.",{"type":20,"tag":49,"props":755,"children":756},{},[],{"type":20,"tag":49,"props":758,"children":759},{},[],{"type":26,"value":761},"\nSå går du da til bålet og bliver til aske, og så kommer paven og gør sin kalender større og skriver med rødt blæk dine morderes navne og ophøjer dem til helgener i Himlen, og udsletter dig af Livets Bog og kaster dig tusindvis af kilometer ned i Helvede. Du er et råddent lem, afhugget af den hellige kristenhed, for at du ikke skal forgifte den hellige kirke med din stank og djævlelære.",{"type":20,"tag":49,"props":763,"children":764},{},[],{"type":20,"tag":49,"props":766,"children":767},{},[],{"type":26,"value":769},"\nDet taler Kristus om i Matt 24, 9: ”I skal hades af alle folkeslag på grund af mit navn.” Hvorfor er det på grund af hans navn? De vil og kan ikke tåle Guds navn, lov og ære, for dermed vil de og al deres væsen blive til skamme, og Gud vil alene være vis, god, retfærdig, sanddru og stærk, mens de må være tåbelige, onde, uretfærdige, løgnagtige, falske og uduelige. Hvem vil tåle sådan stor uret, sådant djævelsk kætteri? Så megen gudstjeneste og gudelig livsførelse skulle man afskaffe og forandre for Guds skyld, som noget tåbeligt, urigtigt, falskt og udueligt væsen! Nej, det kan ikke være Gud, men Djævelen, som kommer med noget sådant. Se, på den måde er alle profeter blevet myrdet og Kristus selv. Verden vil ikke hedde en dåre eller have uret. Så kan heller ikke Gud tåle dens væsen og sender sine sendebud til dem og straffer dem derfor. Sådan må da de hellige udgyde deres blod. Derfor er det en stor ting at love og ophøje Gud for hele verden med fri og stærk røst.",{"type":20,"tag":49,"props":771,"children":772},{},[],{"type":20,"tag":49,"props":774,"children":775},{},[],{"type":26,"value":777},"\nNu priser og ophøjer også de falske helgener og Kristus-mordere Gud og hans gerninger med høj røst, ja de prædiker og råber mere om Gud end de sande helgener. Sådan ser vi også nu alle kroge fulde af prædikanter, som højt ophøjer og priser Gud og siger, at han alene bør prises og æres. De har altså netop den samme røst og fører det samme ord som de rette prædikanter.",{"type":20,"tag":37,"props":779,"children":781},{"id":780},"fald-kristus-til-fode-og-tak-ham",[782],{"type":26,"value":783},"Fald Kristus til fode og tak ham",{"type":20,"tag":28,"props":785,"children":786},{},[787,789,792,795,797,800,803],{"type":26,"value":788},"Hvorfor duer det da ikke, eller hvad er fejlen? Uden tvivl ingen anden end den, at de ikke med denne spedalske vil falde Kristus til fode og takke ham, men vil, at Kristus skal falde ned for deres fødder og takke dem. For jøderne viste Gud al ære, men Kristus ville de ikke tåle. Sådan er det også med disse. Så længe man lader deres væsen urørt og ikke forkaster det, så råber og priser de højt, men når man også vil dømme dem efter sådan lære og anvender deres eget råb på dem selv, at de intet er, og at hele deres væsen er falskhed og dårskab, da forstummer deres pris og råb. Så bryder deres falske hjerte frem, og det bliver åbenbart, at de kun med munden ærer og priser Gud, men sig selv i hjertet.",{"type":20,"tag":49,"props":790,"children":791},{},[],{"type":20,"tag":49,"props":793,"children":794},{},[],{"type":26,"value":796},"\nDet er ikke tilstrækkeligt, om du nok så meget råber og skriger, at Gud gør alle ting, og at alt vort eget intet er. Du må også tåle, at man siger sådant om dig og dit væsen. Du kan tåle, at Kristi og din fjende intet er, og at alt, hvad han gør, er forkasteligt, og du mener, at sådan dom er ret og god, fordi hans væsen ikke er af Gud, men mod Gud, men du vil ikke selv være forkastet ligesom ham. Dit væsen skal hedde Gud selv og være uforkasteligt. Hvordan er det da muligt, at du skulle kunne tolerere den forkastede Kristus, end sige at du skulle falde ned for hans fødder og holde dig så uværdig, at du lader dig forkaste med ham. Fordi Gud nu har skjult sig i det foragtede menneske Kristus og vil bo der, så skal du ikke indbilde dig, at du kan finde ham noget andet sted, end hvor man udsættes for foragt. Ja, du må komme derhen, at du bliver glad, når du agtes værdig til at blive foragtet. Ja, at du falder ned og takker foragten, som lader alt dit eget være intet, så at det ikke må være tomme ord, men sandhed, når du siger, at Gud alene tilkommer al ære og intet menneske, og at sådan lære allerførst skal vise sig på dig selv, så du netop for samme læres skyld lider dette og tilmed erkender dig uværdig til det alt sammen.",{"type":20,"tag":49,"props":798,"children":799},{},[],{"type":20,"tag":49,"props":801,"children":802},{},[],{"type":26,"value":804},"\nPå den måde har også Kristus ført denne lære og ophøjet Guds navn alene. På ham har den først og fremmest og allermest vist sig, idet han aldeles er blevet til intet, så ingen bliver ham lig deri. O, det er et rigt og stort eksempel, som der var meget at sige om. Men for denne gang må det være nok, at vi har betragtet lidt, hvor stor en ting det er i gerningen at vise, at man lover Gud, og på sit ansigt falde ned for det foragtede menneske Kristus, sådan som apostlene glædede sig, fordi de blev agtet værdige til at forhånes for Kristi navns skyld, (ApG 5, 41). Derom taler også Sl 72, 9: ”Hans modstandere skal falde på knæ for ham, hans fjender skal slikke støv.” Det vil sige, som også Paulus siger, at de skal rose sig af den lidelse og det kors, som møder dem, når de sådan lover Gud og straffes af mennesker. Fordi Kristus selv led på denne måde, så er lidelsen blevet så dyrebar, at ingen er den værdig, og at den må modtages og tilbedes som en stor nåde.",{"type":20,"tag":37,"props":806,"children":808},{"id":807},"det-naturlige-liv-og-det-kristne-liv",[809],{"type":26,"value":810},"Det naturlige liv og det kristne liv",{"type":20,"tag":28,"props":812,"children":813},{},[814],{"type":26,"value":815},"Heraf ser vi, hvor langt et kristent liv overgår det naturlige liv. For det første foragter det sig selv. For det andet elsker og begærer det foragt. For det tredje straffer det alt, som ikke vil være under foragt, og giver sig derved villig ind i al ulykke. For det fjerde bliver det også foragtet og forfulgt for denne foragts og strafs skyld. For det femte synes det sig ikke engang værdigt til at lide sådan forfølgelse. Nu flygter verden og naturen for det første stykke, hvornår vil de da komme til det sidste? Og endnu er der noget andet og større tilbage, nemlig dette at falde ned for Kristi fødder, hvilket præsterne ikke vil vide af eller vil have noget med at gøre. Dertil er ikke enhver tro tilstrækkelig, men dertil udfordres Kristus-tro. Den ydmyger først ret.",{"type":20,"tag":37,"props":817,"children":819},{"id":818},"v16-og-det-var-en-samaritaner",[820],{"type":26,"value":821},"v16 og det var en samaritaner.",{"type":20,"tag":28,"props":823,"children":824},{},[825,827,830,833,835,838,841,843,846,849,851,854,857,859,862,865],{"type":26,"value":826},"Hvad er grunden til, at evangelisten frem for andre ting nævner, at manden var en samaritaner? Dermed åbner han vore øjne og minder os om, at Gud har to slags folk, som tjener ham. Det ene har navn og skin af en såre åndelig og hellig livsførelse, anstrenger sig også meget med det, og dog er der intet sandt deri. De er ikke andet end glubende ulve i fåreklæder, og dog æres og anses de af enhver som de rette Guds tjenere. Derfor tilflyder dem gods, ære og venskab og alt, hvad verden har, for Guds skyld. For man mener, at han er med dem, og den, som anser dem anderledes, han er værre end en hedning, kætter og frafalden.",{"type":20,"tag":49,"props":828,"children":829},{},[],{"type":20,"tag":49,"props":831,"children":832},{},[],{"type":26,"value":834},"\nDen andet slags er uden alt skin og navn, ja har tværtimod et sådant skin, at ingen ser mindre ud til at være Guds folk end dem. Med ét ord, de er lutter samaritanere, hvilket navn hos jøderne lød ligeså dårlig, som når man hos os beskylder en for at være muslim, jøde, hedning eller kætter. For jøderne havde alene det navn, at de var Guds folk, og at de havde den rette gudstjeneste og Gud selv hos sig alene. Men over alle andre og frem for alle folk på jorden hadede de samaritanerne; for disse ville også være Guds folk ved siden af dem. Derfor var en samaritaner i deres øjne det samme som en frafalden kristen i vores. Og skønt det er sandt, at samaritanerne ikke havde den rette tro, og at jøderne havde Guds rette lov, så gik det dog, som det plejer at gå blandt mennesker, at de, som alene roste sig af jødedommen og foragtede samaritanerne, var mindre jøder og værre samaritaner end de naturlige samaritanere. Da nu Gud elsker sandheden og hader alt skin og dets berømmelse, så vender han også bladet om, antager samaritanerne og lader jøderne fare. Og sådan sker det da, at de ikke er hans folk, som dog har navnet, skinnet og æren deraf, mens tværtimod de er hans folk, som har navn og skin af, at de er kættere, frafaldne og Djævelens egne.",{"type":20,"tag":49,"props":836,"children":837},{},[],{"type":20,"tag":49,"props":839,"children":840},{},[],{"type":26,"value":842},"\nSådan går det også nu for tiden. De åndelige, messepræsterne og munkene kalder sig Guds tjenere og bliver også holdt derfor, og ingen er en kristen, som ikke tror, som de tror. Og dog er ingen mindre kristen og Guds folk end netop de, som sådan ophøjer og berømmer sig. De derimod, som de holder for kættere, og af hvilke de også har brændt og forjaget mange, som Johan Huss og hans lige, de må ikke hedde kristne, skønt de dog alene er de rette kristne. Sådan sandes da dette evangelium mægtigt, at ingen vender tilbage, ingen priser Gud med høj røst, ingen falder på sit ansigt for Kristi fødder, uden alene samaritaneren, de mest foragtede, de fordømte, de forbandede, de, som må hedde kættere, frafaldne, vildfarende og Djævelens egne.",{"type":20,"tag":49,"props":844,"children":845},{},[],{"type":20,"tag":49,"props":847,"children":848},{},[],{"type":26,"value":850},"\nDerfor lad os kun vogte os for alt, som fører et stort skin, så vi ikke må forløbe os og derunder forkaste Kristus og Gud, sådan som jøderne gjorde. Det er også det Kristus mener, når han siger: Blev ikke de ti rensede? Men hvor er de ni? Blev der ellers ingen fundet, som vendte tilbage for at give Gud ære, uden denne fremmede? Den fremmede gør det, han giver Gud æren, og Gud alene. O, et skrækkeligt eksempel! Blandt ti er der kun én, og han er den ringeste og usleste blandt dem. Hvor lidt ser dog Gud på det, som er stort, viist og ærbart, og dog er sådanne folk uden frygt og forhærder sig og fremtruer i dette væsen. Det er også skrækkeligt, at Herren så nøje véd, at alle ti er blevet rensede, hvilket de dog ikke har tiltroet ham. Desuden tier han ikke med det, men spørger derefter og spøger dem: ”Hvor er de ni?” O hvilken rædsel vil der blive, når de engang skal føle dette spørgsmål og svare, hvor de gik hen, så de ikke gav Gud æren. Så vil de da sige: ”Åh, vi har jo dog lovet og takket Gud, og vore præster har lært os at gøre sådan”. Da vil det vise sig, om det vil hjælpe, at man har fulgt menneskers lære under Guds navn og forladt Guds lære for Guds skyld. Vi er rigeligt advarede i evangeliet, derfor vil ingen undskyldning hjælpe os, om vi lader os forføre. Vi har alle i dåben lovet at følge Kristus og hans lære. Ingen har lovet at følge paven, biskopperne og de åndelige. Og Kristus har ganske og aldeles forkastet og forbudt menneskers lærdomme.",{"type":20,"tag":49,"props":852,"children":853},{},[],{"type":20,"tag":49,"props":855,"children":856},{},[],{"type":26,"value":858},"\nMen Kristus trøster her sine arme samaritanere, som for hans navns skyld må vove sit liv hos præsterne og jøderne, og styrker deres håb ved denne dom og kendelse, idet han spørger efter de ni og dømmer dem som tyve, der frarøver Gud hans ære, og derimod retfærdiggør samaritaneren. For det giver et såre godt mod, dette håb, at de véd, at deres sag skal bestå og beholde ret for Gud, og at deres modstanderes sag skal blive fordømt og ikke bestå, hvor stor overhånd og ret de end har og beholder her på jorden. Mærk derfor, at han fordømmer de ni, før han retfærdiggør samaritaneren, så vi skal være visse på, at han nok skal dømme. Vi skal ikke skynde på eller begære hævnen, men kun stille den i hans hånd og lade ham handle for os. Han er af sig selv omhyggelig nok for at beskytte retten og hævne, hvad uret er, så han endog først gør det sidste, før han belønner sine samaritanere.",{"type":20,"tag":49,"props":860,"children":861},{},[],{"type":20,"tag":49,"props":863,"children":864},{},[],{"type":26,"value":866},"\nTilligemed bruger han også flere ord til denne dom end til samaritaneren, så vi må se, hvor højt det ligger ham på hjertet, og hvordan han slet intet forglemmer af deres uret og vor ret. Han venter ikke engang så længe, til nogen anklager dem for ham, men spørger af sig selv efter dem, så sagen med de vantro bevæger ham mere og tidligere, inden det forulemper eller skader os. Herom taler Gud i 5 Mos 32, 35: ”Hævnen og gengældelsen tilhører mig.” Og Paulus i Rom 12, 19: ”Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: ”Hævnen tilhører mig, jeg vil gengælde,” siger Herren.”",{"type":20,"tag":37,"props":868,"children":870},{"id":869},"v19-stå-op-og-gå-herfra-din-tro-har-frelst-dig",[871],{"type":26,"value":872},"v19 »Stå op og gå herfra! Din tro har frelst dig.«",{"type":20,"tag":28,"props":874,"children":875},{},[876],{"type":26,"value":877},"Se, er det ikke et underligt ord, at han tilskriver troen renselsen? Det er stik imod præsternes dom, som sagde til de ni, at deres offer og lydighed mod loven havde renset dem. Men Kristi dom beholder overhånd og står fast, at de ikke er blevet rene, fordi de gik til præsterne, heller ikke for deres offers skyld, men ene og alene for deres tros skyld. Derfor tåler troen ingen gerninger ved siden af sig, som skulle hjælpe den til retfærdighed og salighed. Det må og vil troen gøre ganske alene og bruge gerningerne til noget andet, nemlig til at hjælpe næsten, ligesom Kristus har hjulpet den. Og for her at sammenfatte det, så ser vi, at dette evangelium rigeligt underviser os om og afmaler hele det kristne liv med alle dets hændelser og lidelser. For dets to hovedstykker er troen og kærligheden. Troen modtager det gode, kærligheden meddeler det. Troen gør os til Guds ejendom, kærligheden gør os til næstens. Når nu dette liv har taget sin begyndelse, så kommer Gud og formerer det gennem prøvelse og anfægtelse, hvorved mennesket tiltager, jo længere jo mere, i tro og kærlighed, så Gud gennem dets egen erfaring bliver det så hjertelig kært og liflig, at det ikke mere frygter for noget.",{"type":20,"tag":37,"props":879,"children":881},{"id":880},"tro-håb-og-kærlighed",[882],{"type":26,"value":883},"Tro, håb og kærlighed",{"type":20,"tag":28,"props":885,"children":886},{},[887,889,892,895,897,900,903],{"type":26,"value":888},"Så vokser da håbet frem, som er forvisset om, at Gud ikke vil lade det i stikken. Det taler Paulus om i Rom 5, 3-5: ”Vi er også stolte af vore trængsler, fordi vi ved, at trængslen skaber udholdenhed, udholdenheden fasthed, (menneskets retfærdighed viser sig at være ægte, ligesom ilden viser at guldet er ægte og godt) og fastheden håb. Og det håb gør ikke til skamme.” Om disse tre stykker taler Paulus altid i sine breve: Kol 1, 3-5: ”Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene.” Og endnu tydeligere i 1 Thess 1, 2: ”Vi takker altid Gud for jer alle, når vi nævner jer i vore bønner og uophørligt over for vor Gud og Fader mindes jeres gerninger i troen, jeres arbejde i kærligheden og jeres udholdenhed i håbet til vor Herre Jesus Kristus.”",{"type":20,"tag":49,"props":890,"children":891},{},[],{"type":20,"tag":49,"props":893,"children":894},{},[],{"type":26,"value":896},"\nHvor skønt deler han ikke disse tre stykker, når han siger, at troen ytrer sig i gerning, kærligheden i arbejde og håbet i tålmodighed eller udholdenhed. Som ville han sige: Jeres tro er ikke en drøm eller et eventyr, men lutter liv og gerning, og jeres kærlighed hviler ikke, går ikke ledig, men udretter meget hos næsten. Dette foregår alt sammen i den gode tid. Håbet, derimod, øver sig i lidelsen og i udholdenheden. Og alt sammen sker det i Kristus; for uden for Kristus er der ingen tro, ingen kærlighed, intet håb. Sådan går kristenlivet sin gang i det gode gennem det onde indtil enden, og søger dog ikke hævn, men lader Gud råde, dømme og hævne og vokser stadig kun mere og mere i troen, kærligheden og håbet.",{"type":20,"tag":49,"props":898,"children":899},{},[],{"type":20,"tag":49,"props":901,"children":902},{},[],{"type":26,"value":904},"\nOg kærligheden, som naturligt følger på troen, deler sig igen i to dele: Den elsker Gud, som ved Kristus viser den så meget godt i troen, og den elsker næsten, så den gør mod ham, som Gud har gjort mod den. Derfor sigter alle et sådant menneskes gerninger til næstens gavn for Guds skyld, som har elsket det. Det gør ingen anden gerning til at tjene Gud med, end den at elske og prise ham og bekende det frit for verden. Andre gerninger behøver Gud ikke, så al gudstjeneste udrettes ved mundens gerning, skønt man også i alt, som man gør mod næsten, tjener Gud. Men jeg taler nu om den tjeneste, som hører Gud alene til, og hvori intet menneske kan have nogen del, og den består alene i at love og elske; men for dens skyld må man så også ganske og aldeles give sig ind i al slags modgang. Se, hvad mere vil du vide, om hvordan du skal være en kristen? Se til, at du har tro og kærlighed og hold ud deri, så har og kan du det alt sammen. Det øvrige vil lære og give sig alt sammen af sig selv.",{"type":20,"tag":37,"props":906,"children":908},{"id":907},"amen",[909],{"type":26,"value":910},"Amen",{"title":7,"searchDepth":912,"depth":912,"links":913},5,[914,927,928,929,930,931,932,935,936,937,938,939,940,941,942,943,944,945,946,947,948,949],{"id":39,"depth":915,"text":42,"children":916},2,[917,919,920,921,922,923,924,925,926],{"id":76,"depth":918,"text":79},3,{"id":95,"depth":918,"text":98},{"id":138,"depth":918,"text":141},{"id":197,"depth":918,"text":200},{"id":216,"depth":918,"text":219},{"id":227,"depth":918,"text":230},{"id":246,"depth":918,"text":249},{"id":265,"depth":918,"text":268},{"id":292,"depth":918,"text":295},{"id":335,"depth":915,"text":338},{"id":368,"depth":915,"text":371},{"id":395,"depth":915,"text":398},{"id":414,"depth":915,"text":417},{"id":433,"depth":915,"text":436},{"id":444,"depth":915,"text":447,"children":933},[934],{"id":450,"depth":918,"text":453},{"id":469,"depth":915,"text":472},{"id":488,"depth":915,"text":491},{"id":563,"depth":915,"text":566},{"id":584,"depth":915,"text":587},{"id":603,"depth":915,"text":606},{"id":638,"depth":915,"text":641},{"id":649,"depth":915,"text":652},{"id":684,"depth":915,"text":687},{"id":737,"depth":915,"text":740},{"id":780,"depth":915,"text":783},{"id":807,"depth":915,"text":810},{"id":818,"depth":915,"text":821},{"id":869,"depth":915,"text":872},{"id":880,"depth":915,"text":883},{"id":907,"depth":915,"text":910},"markdown","content:1.article:3.trefoldighed:11.host:14-evangelium.md","content","1.article/3.trefoldighed/11.host/14-evangelium.md","md",[956,960,964,968,972,973,977,981,985,989,993,997,1001,1005,1009,1013,1017,1021,1025,1029,1033,1037,1041,1045,1049,1053,1057,1061,1065],{"_path":957,"title":958,"description":959,"_type":950},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":961,"title":962,"description":963,"_type":950},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":965,"title":966,"description":967,"_type":950},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":969,"title":970,"description":971,"_type":950},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":4,"title":8,"description":9,"_type":950},{"_path":974,"title":975,"description":976,"_type":950},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":978,"title":979,"description":980,"_type":950},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":982,"title":983,"description":984,"_type":950},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":986,"title":987,"description":988,"_type":950},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":990,"title":991,"description":992,"_type":950},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":994,"title":995,"description":996,"_type":950},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":998,"title":999,"description":1000,"_type":950},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":1002,"title":1003,"description":1004,"_type":950},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":1006,"title":1007,"description":1008,"_type":950},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":1010,"title":1011,"description":1012,"_type":950},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":1014,"title":1015,"description":1016,"_type":950},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":1018,"title":1019,"description":1020,"_type":950},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":1022,"title":1023,"description":1024,"_type":950},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":1026,"title":1027,"description":1028,"_type":950},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":1030,"title":1031,"description":1032,"_type":950},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":1034,"title":1035,"description":1036,"_type":950},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":1038,"title":1039,"description":1040,"_type":950},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":1042,"title":1043,"description":1044,"_type":950},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":1046,"title":1047,"description":1048,"_type":950},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":1050,"title":1051,"description":1052,"_type":950},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":1054,"title":1055,"description":1056,"_type":950},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":1058,"title":1059,"description":1060,"_type":950},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":1062,"title":1063,"description":1064,"_type":950},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":1066,"title":1067,"description":1068,"_type":950},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[1070,1074,1765],{"title":1071,"_path":1072,"_id":1073,"_type":950},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1075,"_path":1076,"children":1077},"Article","/article",[1078,1373,1522,1748,1759],{"title":1079,"_path":1080,"children":1081},"Vinter","/article/vinter",[1082,1127,1212,1261,1296,1355],{"title":1083,"_path":1084,"children":1085},"Advent","/article/vinter/advent",[1086,1092,1097,1102,1107,1112,1117,1122],{"title":1087,"_path":1088,"_id":1089,"_type":950,"series":1083,"tags":1090},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1091],"Epistel",{"title":1093,"_path":1094,"_id":1095,"_type":950,"series":1083,"tags":1096},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1098,"_path":1099,"_id":1100,"_type":950,"series":1083,"tags":1101},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1091],{"title":1103,"_path":1104,"_id":1105,"_type":950,"series":1083,"tags":1106},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1108,"_path":1109,"_id":1110,"_type":950,"series":1083,"tags":1111},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1091],{"title":1113,"_path":1114,"_id":1115,"_type":950,"series":1083,"tags":1116},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1118,"_path":1119,"_id":1120,"_type":950,"series":1083,"tags":1121},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1091],{"title":1123,"_path":1124,"_id":1125,"_type":950,"series":1083,"tags":1126},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1128,"_path":1129,"children":1130},"Jul","/article/vinter/jul",[1131,1136,1141,1146,1151,1156,1161,1166,1171,1176,1181,1187,1192,1197,1202,1207],{"title":1132,"_path":1133,"_id":1134,"_type":950,"series":1128,"tags":1135},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1091],{"title":1137,"_path":1138,"_id":1139,"_type":950,"series":1128,"tags":1140},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":950,"series":1128,"tags":1145},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1091],{"title":1147,"_path":1148,"_id":1149,"_type":950,"series":1128,"tags":1150},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1152,"_path":1153,"_id":1154,"_type":950,"series":1128,"tags":1155},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1091],{"title":1157,"_path":1158,"_id":1159,"_type":950,"series":1128,"tags":1160},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1162,"_path":1163,"_id":1164,"_type":950,"series":1128,"tags":1165},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1091],{"title":1167,"_path":1168,"_id":1169,"_type":950,"series":1128,"tags":1170},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1172,"_path":1173,"_id":1174,"_type":950,"series":1128,"tags":1175},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1091],{"title":1177,"_path":1178,"_id":1179,"_type":950,"series":1128,"tags":1180},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1182,"_path":1183,"_id":1184,"_type":950,"series":1128,"tags":1185},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1091,1186],"Gal",{"title":1188,"_path":1189,"_id":1190,"_type":950,"series":1128,"tags":1191},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":950,"series":1128,"tags":1196},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1091,1186],{"title":1198,"_path":1199,"_id":1200,"_type":950,"series":1128,"tags":1201},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1203,"_path":1204,"_id":1205,"_type":950,"series":1128,"tags":1206},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1091],{"title":1208,"_path":1209,"_id":1210,"_type":950,"series":1128,"tags":1211},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1213,"_path":1214,"children":1215},"Aabenbaring","/article/vinter/aabenbaring",[1216,1221,1226,1231,1236,1241,1246,1251,1256],{"title":1217,"_path":1218,"_id":1219,"_type":950,"series":1213,"tags":1220},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1091],{"title":1222,"_path":1223,"_id":1224,"_type":950,"series":1213,"tags":1225},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1227,"_path":1228,"_id":1229,"_type":950,"series":1213,"tags":1230},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1091],{"title":1232,"_path":1233,"_id":1234,"_type":950,"series":1213,"tags":1235},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1237,"_path":1238,"_id":1239,"_type":950,"series":1213,"tags":1240},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1242,"_path":1243,"_id":1244,"_type":950,"series":1213,"tags":1245},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1091],{"title":1247,"_path":1248,"_id":1249,"_type":950,"series":1213,"tags":1250},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1252,"_path":1253,"_id":1254,"_type":950,"series":1213,"tags":1255},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1091],{"title":1257,"_path":1258,"_id":1259,"_type":950,"series":1213,"tags":1260},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1262,"_path":1263,"children":1264},"For Faste","/article/vinter/for-faste",[1265,1271,1276,1281,1286,1291],{"title":1266,"_path":1267,"_id":1268,"_type":950,"series":1269,"tags":1270},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1091],{"title":1272,"_path":1273,"_id":1274,"_type":950,"series":1269,"tags":1275},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1277,"_path":1278,"_id":1279,"_type":950,"series":1269,"tags":1280},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1091],{"title":1282,"_path":1283,"_id":1284,"_type":950,"series":1269,"tags":1285},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1287,"_path":1288,"_id":1289,"_type":950,"series":1269,"tags":1290},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1091],{"title":1292,"_path":1293,"_id":1294,"_type":950,"series":1269,"tags":1295},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1297,"_path":1298,"children":1299},"Faste","/article/vinter/faste",[1300,1305,1310,1315,1320,1325,1330,1335,1340,1345,1350],{"title":1301,"_path":1302,"_id":1303,"_type":950,"series":1297,"tags":1304},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1091],{"title":1306,"_path":1307,"_id":1308,"_type":950,"series":1297,"tags":1309},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1311,"_path":1312,"_id":1313,"_type":950,"series":1297,"tags":1314},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1091],{"title":1316,"_path":1317,"_id":1318,"_type":950,"series":1297,"tags":1319},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":950,"series":1297,"tags":1324},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1091],{"title":1326,"_path":1327,"_id":1328,"_type":950,"series":1297,"tags":1329},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":950,"series":1297,"tags":1334},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1091,1186],{"title":1336,"_path":1337,"_id":1338,"_type":950,"series":1297,"tags":1339},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1341,"_path":1342,"_id":1343,"_type":950,"series":1297,"tags":1344},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1346,"_path":1347,"_id":1348,"_type":950,"series":1297,"tags":1349},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1091],{"title":1351,"_path":1352,"_id":1353,"_type":950,"series":1297,"tags":1354},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1356,"_path":1357,"children":1358},"Paaskeuge","/article/vinter/paaskeuge",[1359,1364,1369],{"title":1360,"_path":1361,"_id":1362,"_type":950,"series":1356,"tags":1363},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1091],{"title":1365,"_path":1366,"_id":1367,"_type":950,"series":1356,"tags":1368},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1091],{"title":1370,"_path":1361,"_id":1371,"_type":950,"series":1356,"tags":1372},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1091],{"title":1374,"_path":1375,"children":1376},"Vaar","/article/vaar",[1377,1422,1498],{"title":1378,"_path":1379,"children":1380},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1381,1387,1392,1397,1402,1407,1412,1417],{"title":1382,"_path":1383,"_id":1384,"_type":950,"series":1385,"tags":1386},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1091],{"title":1388,"_path":1389,"_id":1390,"_type":950,"series":1385,"tags":1391},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1393,"_path":1394,"_id":1395,"_type":950,"series":1385,"tags":1396},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1091],{"title":1398,"_path":1399,"_id":1400,"_type":950,"series":1385,"tags":1401},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1403,"_path":1404,"_id":1405,"_type":950,"series":1385,"tags":1406},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1091],{"title":1408,"_path":1409,"_id":1410,"_type":950,"series":1385,"tags":1411},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1413,"_path":1414,"_id":1415,"_type":950,"series":1385,"tags":1416},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1418,"_path":1419,"_id":1420,"_type":950,"series":1385,"tags":1421},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1091],{"title":1423,"_path":1424,"children":1425},"Etter Paaske","/article/vaar/etter-paaske",[1426,1432,1437,1442,1447,1452,1457,1462,1467,1472,1478,1483,1488,1493],{"title":1427,"_path":1428,"_id":1429,"_type":950,"series":1430,"tags":1431},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1091],{"title":1433,"_path":1434,"_id":1435,"_type":950,"series":1430,"tags":1436},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1438,"_path":1439,"_id":1440,"_type":950,"series":1430,"tags":1441},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1443,"_path":1444,"_id":1445,"_type":950,"series":1430,"tags":1446},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1091],{"title":1448,"_path":1449,"_id":1450,"_type":950,"series":1430,"tags":1451},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1453,"_path":1454,"_id":1455,"_type":950,"series":1430,"tags":1456},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1091],{"title":1458,"_path":1459,"_id":1460,"_type":950,"series":1430,"tags":1461},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1463,"_path":1464,"_id":1465,"_type":950,"series":1430,"tags":1466},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1091],{"title":1468,"_path":1469,"_id":1470,"_type":950,"series":1430,"tags":1471},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1091],{"title":1473,"_path":1474,"_id":1475,"_type":950,"series":1430,"tags":1476},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1477],"NB",{"title":1479,"_path":1480,"_id":1481,"_type":950,"series":1430,"tags":1482},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1484,"_path":1485,"_id":1486,"_type":950,"series":1430,"tags":1487},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1489,"_path":1490,"_id":1491,"_type":950,"series":1430,"tags":1492},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1091],{"title":1494,"_path":1495,"_id":1496,"_type":950,"series":1430,"tags":1497},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1477],{"title":1499,"_path":1500,"children":1501},"Pinse","/article/vaar/pinse",[1502,1507,1512,1517],{"title":1503,"_path":1504,"_id":1505,"_type":950,"series":1499,"tags":1506},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1091],{"title":1508,"_path":1509,"_id":1510,"_type":950,"series":1499,"tags":1511},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1513,"_path":1514,"_id":1515,"_type":950,"series":1499,"tags":1516},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1518,"_path":1519,"_id":1520,"_type":950,"series":1499,"tags":1521},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1523,"_path":1524,"children":1525},"Trefoldighed","/article/trefoldighed",[1526,1661],{"title":1527,"_path":1528,"children":1529},"Sommer","/article/trefoldighed/sommer",[1530,1535,1540,1545,1550,1555,1560,1565,1570,1575,1580,1585,1590,1595,1601,1606,1611,1616,1621,1626,1631,1636,1641,1646,1651,1656],{"title":1531,"_path":1532,"_id":1533,"_type":950,"series":1527,"tags":1534},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1091],{"title":1536,"_path":1537,"_id":1538,"_type":950,"series":1527,"tags":1539},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1541,"_path":1542,"_id":1543,"_type":950,"series":1527,"tags":1544},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1091,1477],{"title":1546,"_path":1547,"_id":1548,"_type":950,"series":1527,"tags":1549},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1551,"_path":1552,"_id":1553,"_type":950,"series":1527,"tags":1554},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1091],{"title":1556,"_path":1557,"_id":1558,"_type":950,"series":1527,"tags":1559},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1561,"_path":1562,"_id":1563,"_type":950,"series":1527,"tags":1564},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1091],{"title":1566,"_path":1567,"_id":1568,"_type":950,"series":1527,"tags":1569},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1571,"_path":1572,"_id":1573,"_type":950,"series":1527,"tags":1574},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1091],{"title":1576,"_path":1577,"_id":1578,"_type":950,"series":1527,"tags":1579},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1581,"_path":1582,"_id":1583,"_type":950,"series":1527,"tags":1584},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1091],{"title":1586,"_path":1587,"_id":1588,"_type":950,"series":1527,"tags":1589},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1591,"_path":1592,"_id":1593,"_type":950,"series":1527,"tags":1594},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1091],{"title":1596,"_path":1597,"_id":1598,"_type":950,"series":1527,"tags":1599},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1600],"5.bud",{"title":1602,"_path":1603,"_id":1604,"_type":950,"series":1527,"tags":1605},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1091],{"title":1607,"_path":1608,"_id":1609,"_type":950,"series":1527,"tags":1610},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1612,"_path":1613,"_id":1614,"_type":950,"series":1527,"tags":1615},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1091],{"title":1617,"_path":1618,"_id":1619,"_type":950,"series":1527,"tags":1620},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1622,"_path":1623,"_id":1624,"_type":950,"series":1527,"tags":1625},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1091],{"title":1627,"_path":1628,"_id":1629,"_type":950,"series":1527,"tags":1630},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1632,"_path":1633,"_id":1634,"_type":950,"series":1527,"tags":1635},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1091],{"title":1637,"_path":1638,"_id":1639,"_type":950,"series":1527,"tags":1640},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1642,"_path":1643,"_id":1644,"_type":950,"series":1527,"tags":1645},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1477],{"title":1647,"_path":1648,"_id":1649,"_type":950,"series":1527,"tags":1650},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1652,"_path":1653,"_id":1654,"_type":950,"series":1527,"tags":1655},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1091],{"title":1657,"_path":1658,"_id":1659,"_type":950,"series":1527,"tags":1660},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1662,"children":1663},"/article/trefoldighed/host",[1664,1667,1670,1673,1675,1678,1681,1684,1687,1690,1693,1696,1699,1702,1705,1708,1711,1714,1717,1720,1723,1726,1729,1732,1735,1739,1742,1745],{"title":962,"_path":961,"_id":1665,"_type":950,"series":10,"tags":1666},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1091,1186],{"title":966,"_path":965,"_id":1668,"_type":950,"series":10,"tags":1669},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":970,"_path":969,"_id":1671,"_type":950,"series":10,"tags":1672},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1091,1186],{"title":8,"_path":4,"_id":951,"_type":950,"series":10,"tags":1674},[14,15],{"title":975,"_path":974,"_id":1676,"_type":950,"series":10,"tags":1677},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1091,1186],{"title":979,"_path":978,"_id":1679,"_type":950,"series":10,"tags":1680},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":983,"_path":982,"_id":1682,"_type":950,"series":10,"tags":1683},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1091],{"title":987,"_path":986,"_id":1685,"_type":950,"series":10,"tags":1686},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":991,"_path":990,"_id":1688,"_type":950,"series":10,"tags":1689},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1091],{"title":995,"_path":994,"_id":1691,"_type":950,"series":10,"tags":1692},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":999,"_path":998,"_id":1694,"_type":950,"series":10,"tags":1695},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1091],{"title":1003,"_path":1002,"_id":1697,"_type":950,"series":10,"tags":1698},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1007,"_path":1006,"_id":1700,"_type":950,"series":10,"tags":1701},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1091],{"title":1011,"_path":1010,"_id":1703,"_type":950,"series":10,"tags":1704},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1015,"_path":1014,"_id":1706,"_type":950,"series":10,"tags":1707},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1091],{"title":1019,"_path":1018,"_id":1709,"_type":950,"series":10,"tags":1710},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1023,"_path":1022,"_id":1712,"_type":950,"series":10,"tags":1713},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1091],{"title":1027,"_path":1026,"_id":1715,"_type":950,"series":10,"tags":1716},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1031,"_path":1030,"_id":1718,"_type":950,"series":10,"tags":1719},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1091],{"title":1035,"_path":1034,"_id":1721,"_type":950,"series":10,"tags":1722},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1039,"_path":1038,"_id":1724,"_type":950,"series":10,"tags":1725},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1091],{"title":1043,"_path":1042,"_id":1727,"_type":950,"series":10,"tags":1728},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1047,"_path":1046,"_id":1730,"_type":950,"series":10,"tags":1731},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1091],{"title":1051,"_path":1050,"_id":1733,"_type":950,"series":10,"tags":1734},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1055,"_path":1054,"_id":1736,"_type":950,"series":10,"tags":1737},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1738,1091],"English",{"title":1059,"_path":1058,"_id":1740,"_type":950,"series":10,"tags":1741},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1063,"_path":1062,"_id":1743,"_type":950,"series":10,"tags":1744},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1091],{"title":1067,"_path":1066,"_id":1746,"_type":950,"series":10,"tags":1747},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1749,"_path":1750,"children":1751},"Festpostille","/article/festpostille",[1752,1755],{"title":958,"_path":957,"_id":1753,"_type":950,"series":10,"tags":1754},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1536,"_path":1756,"_id":1757,"_type":950,"series":1527,"tags":1758},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1760,"_path":1761,"_id":1762,"_type":950,"tags":1763},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1764],"Start",{"title":1766,"_path":1767,"_id":1768,"_type":950},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694679846673]