[{"data":1,"prerenderedAt":2420},["Reactive",2],{"/article/vinter/advent/1-evangelium":3,"Advent-series":1648,"rootFolder":1678},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1643,"_id":1644,"_source":1645,"_file":1646,"_extension":1647},"/article/vinter/advent/1-evangelium","advent",false,"","Matt 21, 1-9 (1.søn. i advent)","*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: \"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!","Advent","note","2022-11-27T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1623},"root",[19,27,39,44,665,890],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-21-1-9-1søn-i-advent",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33],{"type":26,"value":32},"*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: ",{"type":20,"tag":34,"props":35,"children":36},"em",{},[37],{"type":26,"value":38},"\"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!",{"type":20,"tag":28,"props":40,"children":41},{},[42],{"type":26,"value":43},"I fortalen har jeg sagt, at der er to ting at betragte og lægge mærke til i evangelierne. For det første Kristi gerninger, skænkede os til gavn og gode, som troen skal hænge sig fast ved og øve sig i. For det andet de samme gerninger, fremstillet som til et mønster og forbillede, som vi skal følge og efterligne. Evangeliet kan altså kendes på, at det først lærer troen og derefter gerningerne. Derfor vil vi dele vort evangelium i tre stykker. Det første skal handle om troen, det andet om gode gerninger, og det tredje om den symbolske betydning i denne beretning om Kristus.",{"type":20,"tag":45,"props":46,"children":49},"details",{"open":47,"dataHeadingId":48},true,"_1-del-om-troen",[50,61,83,178,227,295,378,457,543],{"type":20,"tag":51,"props":52,"children":53},"summary",{},[54],{"type":20,"tag":55,"props":56,"children":58},"h2",{"id":48,"dataHeadingPath":57},"{\"h2\":\"_1-del-om-troen\"}",[59],{"type":26,"value":60},"1. del - Om troen",{"type":20,"tag":28,"props":62,"children":63},{},[64,66,70,73,75,78,81],{"type":26,"value":65},"Det evangelium ansporer til og kræver i særlig grad troen. For det fremstiller Kristus for os i hans nådige komme, og han kan alene modtages af den, der tror, at Kristus netop er en sådan person og kommer i den hensigt, som evangeliet fortæller. Alt, hvad der her vises i Kristus, er ren og skær nåde, venlighed og godhed, og den, der tror det om ham og holder ham for en sådan mand, han er frelst. Se, han rider ikke på hest, der er et dyr, man bruger til krig. Han kommer ikke med pragt og skræmmende myndighed, men han rider på et æsel, et fredeligt dyr, der kun bruges til at bære byrder og arbejde for at hjælpe mennesker. Dermed viser han, hvordan han kommer: Ikke for at skræmme mennesker, heller ikke for at plage dem og undertrykke dem, men for at hjælpe dem, tage deres byrder på sig og bære dem.",{"type":20,"tag":67,"props":68,"children":69},"br",{},[],{"type":20,"tag":67,"props":71,"children":72},{},[],{"type":26,"value":74},"\nDesuden begynder han sit indtog ved Oliebjerget, for at vise at han alene kommer af og med ren og skær barmhjertighed. For olie betyder i Skriften Guds nåde, der lindrer og styrker sjælen, ligesom olie naturlig lindrer og hjælper legemet. Vi ser heller ingen rustning, intet feltråb, men bare sang, pris, glæde og Guds velsignelse. Og Kristus græder over Jerusalem, som Lukas skriver, fordi den ikke erkender og modtager en sådan nåde. Så ondt har han af dens nød. Hvordan skal han da være fjendtlig stemt mod den?",{"type":20,"tag":67,"props":76,"children":77},{},[],{"type":20,"tag":67,"props":79,"children":80},{},[],{"type":26,"value":82},"\nMen allermest beviser det hans godhed og venlighed, at han citerer et ord fra profeten og dermed venlig lokker til at modtage ham i tro. Det, der meddeles her i vort evangelium, er jo sket og skrevet på grund af denne profeti, som evangelisten selv bekender. Lad os derfor se det ord som hovedstykket i vort evangelium. For her bliver der sagt os, hvad vi kan vente af Kristus, hvad vi kan søge hos ham og på hvilken måde han kan blive os til nytte og gavn.",{"type":20,"tag":45,"props":84,"children":86},{"open":47,"dataHeadingId":85},"han-er-en-sådan-mand-for-dig",[87,97,106],{"type":20,"tag":51,"props":88,"children":89},{},[90],{"type":20,"tag":91,"props":92,"children":94},"h3",{"id":85,"dataHeadingPath":93},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"han-er-en-sådan-mand-for-dig\"}",[95],{"type":26,"value":96},"Han er en sådan mand for dig",{"type":20,"tag":98,"props":99,"children":100},"blockquote",{},[101],{"type":20,"tag":28,"props":102,"children":103},{},[104],{"type":26,"value":105},"Sig til Zions datter",{"type":20,"tag":28,"props":107,"children":108},{},[109,111,117,119,122,125,127,130,133,135,140,142,147,150,153,155,160,162,165,168,170,173,176],{"type":26,"value":110},"For det første siger profeten: ",{"type":20,"tag":112,"props":113,"children":114},"strong",{},[115],{"type":26,"value":116},"\"Sig til Zions datter.\"",{"type":26,"value":118}," Det er sagt til prædikanterne, og dermed får de pålagt en ny prædiken, som de skal forkynde, nemlig intet andet end det, de følgende ord indeholder. Det er en ægte og frelsende erkendelse af Kristus. Den, der prædiker andet end det, han er en ulv og forfører. Det er også et af de ord, hvori evangeliet loves, som Paulus siger i Romerbrevet 1. For evangeliet er en prædiken om Kristus, sådan som han her forud bliver afbildet, for at man skal tro.",{"type":20,"tag":67,"props":120,"children":121},{},[],{"type":20,"tag":67,"props":123,"children":124},{},[],{"type":26,"value":126},"\nJeg har ofte talt om to slags tro. Den første slags er, når du tror, at Kristus er en sådan mand, som han her og i hele evangeliet bliver beskrevet og prædiket. Men du tror ikke, at han er en sådan mand for dig. Du tvivler på, om du har eller vil få noget sådant af ham og tænker, at han ganske rigtigt er en sådan mand for de andre, som Peter og Paulus og de fromme hellige, men hvem ved, om han også vil være det for mig. Kan jeg også håbe det samme af ham og fortrøste mig dertil som disse hellige? Se, den tro er intet. Den hverken modtager eller smager nogensinde Kristus, kan heller ikke føle nogen glæde eller kærlighed fra ham eller til ham. Det er en tro om Kristus, ikke en tro til eller i Kristus. En sådan tro har også djævlene og alle onde mennesker. For hvem tror ikke, at Kristus vil være de hellige en nådig konge?",{"type":20,"tag":67,"props":128,"children":129},{},[],{"type":20,"tag":67,"props":131,"children":132},{},[],{"type":26,"value":134},"\nDenne frelsetomme og unyttige tro lærer den fordømte djævlesynagoge, universitetet i Paris, sammen med andre beslægtede fakulteter og klostre og alle papister. De siger, at denne slags tro er nok til at gøre folk kristne. Det er i virkeligheden at fornægte den kristne tro og gøre de kristne til hedninger og muslimer. ",{"type":20,"tag":112,"props":136,"children":137},{},[138],{"type":26,"value":139},"Peter",{"type":26,"value":141}," har beskrevet dem i sit andet brev, kapitel 2: ",{"type":20,"tag":34,"props":143,"children":144},{},[145],{"type":26,"value":146},"\"Også blandt jer vil komme falske lærere, som vil indsmugle ødelæggende vranglærdomme og tilmed fornægte den Herre, som købte dem.\"",{"type":20,"tag":67,"props":148,"children":149},{},[],{"type":20,"tag":67,"props":151,"children":152},{},[],{"type":26,"value":154},"\nNår profeten siger: ",{"type":20,"tag":34,"props":156,"children":157},{},[158],{"type":26,"value":159},"\"til Zions datter\"",{"type":26,"value":161},", peges der på den anden, den ægte tro. Når beskeden skal siges til nogen, må der jo være nogen, der hører og modtager beskeden. Evangeliet forkyndes direkte og personligt. Der er ikke andre, der skal hører evangeliet for os. Vi skal selv hører det, selv tro det og være overbevist om, at det sker os, som ordene lyder. Det er denne tro, der alene kaldes den kristne tro, når du uden nogen vaklen tror, at Kristus ikke alene er en sådan mand for Peter og de andre hellige, men også for dig selv. Ja, for dig selv mere end nogen anden. Din frelse grunder sig ikke på, at du tror, at Kristus skal være en Kristus for de fromme, men at han er en Kristus for dig, at han er din. Den tro gør, at du bliver glad for Kristus og at det føles godt i hjertet. Derefter følger der kærlighed og gode gerninger uden nogen tvang. Men følger de ikke efter, så er denne tro ikke virkelig til stede, for hvor troen er, må Helligånden også være, der virker kærlighed og alt godt i os.",{"type":20,"tag":67,"props":163,"children":164},{},[],{"type":20,"tag":67,"props":166,"children":167},{},[],{"type":26,"value":169},"\nDenne tro fordømmer paven, hans præster, munke og universiteter. De siger, det er hovmodigt, at sammenligne sig med apostlene og andre hellige. Men dermed opfylder de den nævnte profeti af Peter, hvor han siger om de falske lærere: \"Sandhedens vej vil komme i vanry på grund af dem.\" Det skyldes, at når de hører troen blive rost, forestiller de sig, at man dermed forbyder kærligheden og gode gerninger. I deres store blindhed ved de ikke, hvad tro, kærlighed og gode gerninger er.",{"type":20,"tag":67,"props":171,"children":172},{},[],{"type":20,"tag":67,"props":174,"children":175},{},[],{"type":26,"value":177},"\nMen vil du være en kristen, må du lade disse ord være sagt til dig, ja, til dig og netop til dig og holde fast ved det, uden at tvivle tro på, at det sker dig, som ordene lyder. Du skal ikke regne det for hovmod at sammenligne dig med de hellige, men for en højst nødvendig ydmyghed og mistvivl, ikke om Guds nåde, men om dig selv. Gud vil på det alvorligste, at vi sætter en sådan hovmodig fortrøstning til den nåde, han skænker os. Hvis du ikke vil måle dig med de hellige og også selv være hellig, hvad skal det da blive til med dig? Det vil virkelig være hovmod, hvis du vil blive hellig og frelst ved dig selv og dine egne gerninger. Men at du i Kristus og på grund af hans komme i troen hovmoder dig til at være hellig, er den rette gudsdyrkelse og lovprisning af Gud. Du bekender, elsker og lover da hans nåde og gerning i dig og forkaster, foragter og fordømmer dig selv med dine gerninger, og opgiver troen på dig selv. Det er at være en kristen. For vi siger: Jeg tror en hellig, kristen kirke, som er de helliges samfund. Hvis du vil være en del af den hellige kristne kirke og de helliges samfund, må du jo også være hellig som dem. Men ikke ved eller af dig selv, men af Kristus alene. Af ham er også alle de andre hellige.",{"type":20,"tag":45,"props":179,"children":181},{"open":47,"dataHeadingId":180},"vække-os-af-søvne",[182,191,199],{"type":20,"tag":51,"props":183,"children":184},{},[185],{"type":20,"tag":91,"props":186,"children":188},{"id":180,"dataHeadingPath":187},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"vække-os-af-søvne\"}",[189],{"type":26,"value":190},"Vække os af søvne",{"type":20,"tag":98,"props":192,"children":193},{},[194],{"type":20,"tag":28,"props":195,"children":196},{},[197],{"type":26,"value":198},"Giv agt",{"type":20,"tag":28,"props":200,"children":201},{},[202,204,209,211,214,217,219,222,225],{"type":26,"value":203},"Dernæst hedder det: ",{"type":20,"tag":112,"props":205,"children":206},{},[207],{"type":26,"value":208},"giv agt!",{"type":26,"value":210}," Eller: se! Med de ord vil han ligesom vække os af søvne og vantro. Som når man vil gøre opmærksom på noget fantastisk og stort, som man længe har ventet på og som man skal modtage med glæde. En sådan opvækkelse kan være nødvendig, fordi vores fornuft og natur ringeagter alt, hvad der angår troen, og er uden noget forhold til den. Hvordan skulle naturen og fornuften kunne begribe, at det er Jerusalems konge, der kommer ridende så fattig og ringe? Det indtog passer jo ikke på en stor konge. Men det er troens væsen, at den ikke dømmer efter det, den ser og føler, men efter det, den hører. Den holder fast ved ordet alene og ikke ved de ydre ting, den ser.",{"type":20,"tag":67,"props":212,"children":213},{},[],{"type":20,"tag":67,"props":215,"children":216},{},[],{"type":26,"value":218},"\nDerfor har alle og enhver heller ikke modtaget Kristus som en konge, men kun de, der har fulgt profetens ord, troet på Kristus og værdsat og modtaget hans kongerige, ikke med øjnene, men med ånden. Det er dem, der er de virkelige Zions døtre. For dem, der vil følge det, de ser og føler, og ikke holder fast ved ordet alene, som det lyder, kan ikke undgå at forarges på Kristus.",{"type":20,"tag":67,"props":220,"children":221},{},[],{"type":20,"tag":67,"props":223,"children":224},{},[],{"type":26,"value":226},"\nDette billede, som viser os troens væsen, skal vi først og fremmest lægge mærke til og huske. For ligesom troens genstand her for fornuften og vores natur er helt meningsløst og tåbelig, sådan er det med alle andre trosartikler. Der ville jo ikke være tale om tro, hvis man klart og tydeligt kunne se det, som troen griber og ordene forkynder. Netop fordi det ikke fremtræder klart, er der tale om tro. Derfor er det sådan, at den, der tror på Kristus, må kunne se og fastholde rigdommen midt i sin fattigdom, æren midt i skammen, glæden midt i sorgen og livet midt i døden. Alt sammen ved den tro, der holder fast ved Guds ord og regner med disse ting.",{"type":20,"tag":45,"props":228,"children":230},{"open":47,"dataHeadingId":229},"han-er-din-konge",[231,240,248],{"type":20,"tag":51,"props":232,"children":233},{},[234],{"type":20,"tag":91,"props":235,"children":237},{"id":229,"dataHeadingPath":236},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"han-er-din-konge\"}",[238],{"type":26,"value":239},"Han er din konge",{"type":20,"tag":98,"props":241,"children":242},{},[243],{"type":20,"tag":28,"props":244,"children":245},{},[246],{"type":26,"value":247},"Din konge",{"type":20,"tag":28,"props":249,"children":250},{},[251,253,258,260,265,267,272,275,278,280,283,286,288,293],{"type":26,"value":252},"Videre siger teksten: ",{"type":20,"tag":112,"props":254,"children":255},{},[256],{"type":26,"value":257},"\"din konge\"",{"type":26,"value":259},". Her skelner han mellem denne konge og alle andre konger. Han er din konge, siges der. Han er lovet dig og du skal være hans egen. Han alene skal regere over dig og ingen andre, dog åndelig og ikke på verdslig vis. Det er til stor trøst for et troende hjerte! For uden for Kristus er mennesket underlagt mange grusomme tyranner, som ikke er konger, men mordere. Under disse lider han stor nød og angst. Det er Djævelen, kødet, verden, synden og desuden også loven og døden med Helvede, som alle undertrykker den stakkels samvittighed og holder den i et strengt fangenskab, hvor den må leve i angst og smerte. For hvor synden hersker, er det ingen god samvittighed. Men hvor det ikke er nogen god samvittighed, er der en uudslukkelig frygt for døden og Helvede. På grund af den frygt kan man ikke have nogen bestandig og virkelig lyst eller glæde. Som det hedder i ",{"type":20,"tag":112,"props":261,"children":262},{},[263],{"type":26,"value":264},"3 Mos 26, 36",{"type":26,"value":266},": ",{"type":20,"tag":34,"props":268,"children":269},{},[270],{"type":26,"value":271},"\"Selv lyden af visne blade jager dem op.\"",{"type":20,"tag":67,"props":273,"children":274},{},[],{"type":20,"tag":67,"props":276,"children":277},{},[],{"type":26,"value":279},"\nMen den, der med en stærk tro modtager den konge, han er sikker og frygter hverken for synd, død, Helvede eller nogen ulykke. For han ved og tvivler ikke på at denne konge er herre over liv og død, over synd og nåde, over Himmel og Helvede. I hans hånd er alle ting. For han er blevet vores konge og er kommet til os netop for at kunne forløse os fra alle disse grusomme tyranner, og selv alene regere over os. Den, der derfor er under den konge og i stadig tro holder fast ved ham, ham kan hverken synd, død, Helvede, Djævel, mennesker eller nogen skabning skade. Ligesom hans konge lever uden synd og er salig, så må han også ved ham blive i live uden synd og død og til sidst blive evig salig.",{"type":20,"tag":67,"props":281,"children":282},{},[],{"type":20,"tag":67,"props":284,"children":285},{},[],{"type":26,"value":287},"\nSe, så store ting har disse enkle ord i sig: ",{"type":20,"tag":34,"props":289,"children":290},{},[291],{"type":26,"value":292},"\"Se, din konge\"",{"type":26,"value":294},". Så overvældende goder bringer den fattige æselrytter og uanselige konge. Alt det ser fornuften ikke. Heller ikke naturen begriber det, men alene troen. Derfor kaldes han med rette din konge! Din, din, du som jages og plages af synd, død, Djævel, Helvede, kødet og verden. For at du kan ledes og regeres venligt af ham i nåde, i ånd, i liv, i Himmel, i Gud. Det sker, når du tror, at han er en sådan konge og fører et sådan styre og at det er derfor, han bliver forkyndt. Hvis du ikke tror det om ham, så opnår du det aldrig med dine egne gerninger. Sådan som du betragter ham, sådan har du ham. Det du venter af ham, det finder du hos ham. Som du tror, sådan sker det dig. Men han forbliver urokkelig den, han er: Livets, Nådens og Frelsens konge - hvad enten han bliver troet eller ej.",{"type":20,"tag":45,"props":296,"children":298},{"open":47,"dataHeadingId":297},"din-tro-kommer-fra-ham-og-ikke-fra-dig-selv",[299,308,316],{"type":20,"tag":51,"props":300,"children":301},{},[302],{"type":20,"tag":91,"props":303,"children":305},{"id":297,"dataHeadingPath":304},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"din-tro-kommer-fra-ham-og-ikke-fra-dig-selv\"}",[306],{"type":26,"value":307},"Din tro kommer fra ham og ikke fra dig selv",{"type":20,"tag":98,"props":309,"children":310},{},[311],{"type":20,"tag":28,"props":312,"children":313},{},[314],{"type":26,"value":315},"Din konge kommer",{"type":20,"tag":28,"props":317,"children":318},{},[319,320,325,327,332,333,338,341,344,346,349,352,354,357,360,362,365,368,370,373,376],{"type":26,"value":203},{"type":20,"tag":112,"props":321,"children":322},{},[323],{"type":26,"value":324},"\"han kommer\"",{"type":26,"value":326},". Du kommer ikke til ham og henter ham. Han er alt for høj for dig og for langt borte, til at du ved din egen møje og arbejde skulle kunne nå ham. Du kan ikke rose dig af, at du ved din egen fortjeneste og værdighed har bragt ham ned til dig. Nej, kære menneske, al egen fortjeneste og værdighed sættes her til side. På din side er det intet andet end bare uværdighed og mangel på fortjeneste, og på hans side er bare nåde og barmhjertighed. Her mødes den fattige og den rige. Dermed fordømmes hele den forfærdelige antikristne lære om den frie vilje, som stammer fra paven og hans universiteter og klostre. For hele deres lære går ud på, at vi skal begynde og lægge den første sten. Vi skal i kraft af den frie vilje først søge Gud, komme til ham løbe efter ham og erhverve hans nåde. Vogt dig, vogt dig for denne gift, der er ren og skær djævlelære, som har forført hele verden. For inden du kalder på Gud eller søger ham, må Gud først komme til dig og finde dig. Som Paulus siger i ",{"type":20,"tag":112,"props":328,"children":329},{},[330],{"type":26,"value":331},"Romerbrevet 10, 14",{"type":26,"value":266},{"type":20,"tag":34,"props":334,"children":335},{},[336],{"type":26,"value":337},"\"Hvordan skal de påkalde ham, som de ikke er kommet til tro på? Hvordan skal de tro på ham, som de ikke har hørt om? Hvordan skal de høre, uden at nogen prædiker? Og hvordan skal nogen prædike uden at være udsendt?\"",{"type":20,"tag":67,"props":339,"children":340},{},[],{"type":20,"tag":67,"props":342,"children":343},{},[],{"type":26,"value":345},"\nGud må lægge den første sten og begynde i dig, så at du søger og kalder på ham. Han er allerede til stede, når du begynder at søge ham. Er han der ikke, så er alt det, du begynder på, intet andet end synd, og jo helligere gerning du foretager dig, jo større er synden og du bliver en forhærdet skinhellig.",{"type":20,"tag":67,"props":347,"children":348},{},[],{"type":20,"tag":67,"props":350,"children":351},{},[],{"type":26,"value":353},"\nMen hvis du spørger, hvordan man skal begynde på at blive from, eller hvad skal man gøre, så Gud begynder i os? Svar: Hallo, hører du ikke efter. Det står ikke til dig at begynde eller gøre noget for at blive from, endnu mindre for at vokse i fromhed og blive fuldkommen. Det er Gud alene, der må begynde, fortsætte og fuldende. Alt, hvad du udretter, er synd og forbliver synd, lige meget hvor pænt, det ser ud. Lige meget hvad du gør, kan du intet andet end at synde. Derfor fører alle de papistiske uddannelsessteder og klostre vranglære, når de lærer, at vi selv skal begynde, bede, gøre gode gerninger, oprette foreninger, give penge, synge og blive kirkelige medarbejdere for at opnå Guds nåde. Så vil du måske indvende: Så er jeg altså tvunget til at synde, når jeg uden Gud lever og handler alene ved hjælp af den frie vilje. Jeg kan ikke undgå at synde lige meget hvad, jeg gør. Svar: Ja, det forholder sig virkelig sådan, at du må forblive i synden lige meget hvad, du gør. Du kan intet andet end at synde, hvis du alene handler ved hjælp af den frie vilje. Hvis du formåede at undgå synden ved hjælp af din frie vilje eller kun gøre noget, der ikke var synd, hvad skulle Kristus så gavne? Han ville jo så være et fjols, at udgyde sit blod for din synd, når du selv var så fri og mægtig, at du kunne udrette noget uden synd. Du ser således, hvordan universiteterne og klostrene med deres lære om den frie vilje og de gode gerninger, intet andet udretter end at fordunkle Guds sandhed og fører hele verden med sig ned i Helvedes afgrund. Det er virkelig på tide, at vi rykker alle stiftelser og klostre op med rode.",{"type":20,"tag":67,"props":355,"children":356},{},[],{"type":20,"tag":67,"props":358,"children":359},{},[],{"type":26,"value":361},"\nLær derfor her af evangeliet, hvordan det går til, når Gud begynder at gøre os kristne, og hvad, der egentlig er begyndelsen til at blive en kristen. Der er da ingen anden begyndelse end denne, at din konge kommer til dig og begynder det i dig. Det går således til: Evangeliet er det allerførste. Det må prædikes og høres. Her hører og lærer du, hvordan du selv er intet, og at alt det, du gør eller begynder på, er synd, før din konge kommer til dig for at styre og regere dig. Se, da begynder din frelse, når du sætter dine egne gerninger til side og helt fortvivler over dig selv, fordi du ser og hører, at alt dit eget er syndig og intet værd. Så er du klar til at modtage din konge, hænge fast ved ham og råbe til ham om nåde og trøste dig alene til hans godhed. Men at du nu således hører og modtager Kristus, det har du ikke dine egne kræfter at takke for, men alene Guds nåde. Den gør, at evangeliet bliver frugtbart i dig, så du tror på ham og anser dig selv og alt dit eget for intet. For du ser, hvor få der er, der modtager Kristus. Derfor græder han over Jerusalem. Sådan er det også med vores papister, der ikke alene ikke modtager denne lære, men fordømmer den. De vil ikke finde sig i, at alt deres eget er synd og intet værd. De vil selv lægge den første sten, og er derfor fjendtlige mod evangeliet.",{"type":20,"tag":67,"props":363,"children":364},{},[],{"type":20,"tag":67,"props":366,"children":367},{},[],{"type":26,"value":369},"\nAt evangeliet prædikes og din konge kommer, det står ikke i din magt. Du kan heller ikke fortjene det, men Gud må gøre det af bare nåde. Derfor kan Gud ikke vise større vrede mod os, end når han ikke vil sende os sit evangelium. For hvor det ikke er, er der bare synd, vildfarelse og mørke i alt det, vi gør. Derimod kan han ikke vise os større nåde, end når han sender os sit evangelium. For det har frugt og nåde i sit følge, skønt ikke alle, men bare ganske få, tager imod det. Derfor er pavedømmet udtryk for Guds allerstørste vrede, så Peter kalder dem forbandelsens børn. For de forkynder ikke evangeliet, men kun menneskelære, som vi desværre ser og høre i alle klostre og uddannelsessteder.",{"type":20,"tag":67,"props":371,"children":372},{},[],{"type":20,"tag":67,"props":374,"children":375},{},[],{"type":26,"value":377},"\nSe, det ligger der i ordene om, at kongen kommer til dig. Du søger ikke ham, men han søger dig. Du finder ikke ham, men han finder dig, for prædikanten kommer fra ham og ikke fra dig. Og han prædiken kommer fra Kristus og ikke fra dig. Din tro kommer fra ham og ikke fra dig selv. Så du ser nok, at hvis han ikke kommer, så er det ude med dig. For hvor evangeliet ikke er, dér er der ingen Gud, men kun synd og fordærv, så kan den frie vilje gøre lige, hvad den kan og vil. Spørg derfor ikke, hvordan du skal begynde på at blive from. Der er ingen begyndelse andet end hvor denne konge kommer hen og bliver prædiket.",{"type":20,"tag":45,"props":379,"children":381},{"open":47,"dataHeadingId":380},"et-dobbelt-gode-af-kristus",[382,391,399],{"type":20,"tag":51,"props":383,"children":384},{},[385],{"type":20,"tag":91,"props":386,"children":388},{"id":380,"dataHeadingPath":387},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"et-dobbelt-gode-af-kristus\"}",[389],{"type":26,"value":390},"Et dobbelt gode af Kristus",{"type":20,"tag":98,"props":392,"children":393},{},[394],{"type":20,"tag":28,"props":395,"children":396},{},[397],{"type":26,"value":398},"Han kommer til DIG",{"type":20,"tag":28,"props":400,"children":401},{},[402,404,408,410,415,416,421,423,428,430,435,436,441,443,448,450,455],{"type":26,"value":403},"Videre: ",{"type":20,"tag":112,"props":405,"children":406},{},[407],{"type":26,"value":398},{"type":26,"value":409},". Dig, dig, hvad vil det sige? Er det ikke nok at han er din konge? Er han din, hvorfor behøver han så at sige, at han kommer til dig? Alt det nævner profeten, for at han på det allervenligste kan male Kristus for os og lokke os til troen. Det er ikke nok, at Kristus har forløst os fra syndens, dødens og Helvedes tyranni og herredømme, og på den måde er blevet vores konge. Han giver os også sig selv til eje, så at alt det, han er og har, bliver vort. Om det siger Paulus i ",{"type":20,"tag":112,"props":411,"children":412},{},[413],{"type":26,"value":414},"Rom 8, 32",{"type":26,"value":266},{"type":20,"tag":34,"props":417,"children":418},{},[419],{"type":26,"value":420},"\"Han har ikke sparet sin egen Søn, men givet ham hen for os alle. Hvordan skulle han da ikke også give os alle ting med ham?\"",{"type":26,"value":422}," Altså har da Zions datter et dobbelt gode af Kristus. Det første er troen og Ånden i hjertet. Ved det bliver hun ren og løst fra synden. Det andet er Kristus selv, så hun i det gode, hun har modtaget i Kristus, kan rose sig ligeså fuldt som var det hendes eget, hvad Kristus selv er og har. Hun kan forlade sig på ham som sin arvedel. Derfor siger Paulus i ",{"type":20,"tag":112,"props":424,"children":425},{},[426],{"type":26,"value":427},"Rom 8, 34",{"type":26,"value":429}," at Kristus er vores midler over for Gud. Og er han vores midler, så tager han os til sig og modsat tager vi alt hans til os, som vores eget. Og ",{"type":20,"tag":112,"props":431,"children":432},{},[433],{"type":26,"value":434},"1 Kor 1, 30",{"type":26,"value":266},{"type":20,"tag":34,"props":437,"children":438},{},[439],{"type":26,"value":440},"\"Kristus er blevet visdom for os fra Gud, både retfærdighed og helligelse og forløsning.\"",{"type":26,"value":442}," Om dette dobbelte gode siger ",{"type":20,"tag":112,"props":444,"children":445},{},[446],{"type":26,"value":447},"Esajas",{"type":26,"value":449}," i kapitel 40, 1: ",{"type":20,"tag":34,"props":451,"children":452},{},[453],{"type":26,"value":454},"\"Trøst mit folk, trøst det! Siger jeres Gud. Tal til Jerusalems hjerte, råb til hende, at hendes slaveri er til ende, at hendes skyld er betalt; for af Herrens hånd har hun fået dobbelt straf for alle sine synder.\"",{"type":26,"value":456}," Se, det er det, der ligger i, at han kommer til dig, til dit bedste, til en gave for dig. Ved at han er din konge, modtager du nåden i dit hjerte fra ham, så han hjælper dig mod synden og døden. Han bliver altså din konge og du bliver hans undersåt. Og ved at han kommer til dig, bliver han din egen, så du også får del i hans ejendom. Ligesom en brud, der får del i sin brudgoms ejendom, på grund af det smykke, han hænget om halsen på hende. Oh, hvilken livsalig og trøstefuld tale! Hvem har nu grund til at fortvivle eller frygte for død og Helvede, hvis han tror disse ord og har Kristus som ejendom?",{"type":20,"tag":45,"props":458,"children":460},{"open":47,"dataHeadingId":459},"den-milde-konge",[461,470,478],{"type":20,"tag":51,"props":462,"children":463},{},[464],{"type":20,"tag":91,"props":465,"children":467},{"id":459,"dataHeadingPath":466},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"den-milde-konge\"}",[468],{"type":26,"value":469},"Den milde konge",{"type":20,"tag":98,"props":471,"children":472},{},[473],{"type":20,"tag":28,"props":474,"children":475},{},[476],{"type":26,"value":477},"Sagtmodig",{"type":20,"tag":28,"props":479,"children":480},{},[481,483,488,490,493,496,498,501,504,506,509,512,514,517,520,522,527,529,533,535,538,541],{"type":26,"value":482},"Dernæst står der ",{"type":20,"tag":112,"props":484,"children":485},{},[486],{"type":26,"value":487},"\"sagtmodig\"",{"type":26,"value":489},". Det ord må vi specielt lægge mærke til, fordi det bringer en sød trøst med sig for en synders samvittighed. For synden forårsager naturligt en bange og frygtsom samvittighed, som forskrækkes og skjuler sig for Gud, ligesom Adam gjorde i Paradis. Og den kan ikke tåle, at Gud kommer nær, fordi den ved og føler godt, at Gud er en fjende af synd og straffer den hårdt. Derfor gruer og forskrækkes den, når den bare hører Gud nævnes og er ræd for, at han straks slår til. For at den mening og frygtsomhed ikke skal jage os fra Kristus, forsikrer han os her, at denne konge kommer sagtmodig. Det er, som han vil sige: Vær ikke ræd og flygt ikke! Han kommer ikke på den måde, som han kom til Adam, til Kam, til syndflodens mennesker, til Babel, til Sodoma og Gomorra, heller ikke som han kom til israelitterne på Sinaj bjerg. Nej, han kommer ikke med vrede eller for at gå i rette med dig og kræve gælden af dig. Han er helt anderledes sindet. Han viser meget mere, hvor ondt det gør ham, at han nogensinde med sin straf og retfærdige vrede har bragt dig til at forskrækkes og flygte for ham. Derfor vil han nu igen trøste dig og gøre dig frimodig. Se, det er jo ret at trøste en stakkels og af synden bedrøvet samvittighed. Det er ret at prædike Kristus og forkynde evangeliet. Hvordan er det mulig, at sådan tale ikke skal glæde hjertet og bortdrive al frygt og rædsel for synden, døden og Helvede, og derimod oprette en fri, tryg og god samvittighed, så mennesket i fremtiden med glæde handler og gør alt, ja mere end man forlanger af det.",{"type":20,"tag":67,"props":491,"children":492},{},[],{"type":20,"tag":67,"props":494,"children":495},{},[],{"type":26,"value":497},"\nMatthæus gengiver ordene fra Zakarias en smule forkortet. Hvad skal vi sige til det? Her skal man vide, at evangelisterne ikke har lagt vægt på, at citere alle profetens ord nøjagtig. Det var nok for dem, at de gengav den samme mening, så de pegede på opfyldelsen. Dermed vil de vise os til Skriften selv, så vi selv kan se, hvordan alle ting er blevet så rigelig opfyldt. Det er også naturligt, at den, der har selve sagen og opfyldelsen, ikke lægger så stor vægt på ordene som på selve opfyldelsen. Sådan ser vi mange gange, at evangelisterne gengiver citaterne fra Gammel Testamente er smule anderledes. Det sker dog altid uden at ændre på betydningen og meningen.",{"type":20,"tag":67,"props":499,"children":500},{},[],{"type":20,"tag":67,"props":502,"children":503},{},[],{"type":26,"value":505},"\nVed at profeten nu opfordrer Zions og Jerusalems datter til at fryde og glæde sig, giver han rigelig til kende, at denne konges komme er den mest trøstefulde og venlige for alle syndige samvittigheder. De behøver derfor ikke frygte eller flygte for ham og mene, at han vil være en streng dommere over dem og drive dem med loven, som Moses har gjort. På grund af den blev de forskrækket og kunne ikke have nogen trøstefuld tillid til Gud, fordi den erkendelse og følelse af synd, som loven virker, kun har det i sit følge. Men langt hellere søger han straks med de første ord at vække dem til at vente al nåde og godhed af ham. Hvorfor skal han mon ellers formane dem til at fryde sig, ikke bare at fryde sig sådan almindelig, men med al hjertets glæde? Det siger han efter Guds befaling og på Guds vegne til alle dem, der er bedrøvede, i frygt og i angst for Gud. Han viser altså, at det ikke bare er Guds vilje og stadige tanke, men også hans alvorlige befaling, at alle bedrøvede skal fatte en trøstig tillid til ham, i stedet for deres naturlige frygt og skræk. Og det er netop evangeliets rette, naturlige stemme, som profeten her i sin forkyndelse tager fat på og som også Kristus altid forkynder i evangeliet.",{"type":20,"tag":67,"props":507,"children":508},{},[],{"type":20,"tag":67,"props":510,"children":511},{},[],{"type":26,"value":513},"\nProfeten giver Kristus tre titler, nemlig fattig, retfærdig, og frelser, mens evangelisten bare giver ham én titel: Sagtmodig. Det er sket for kortheds skyld, fordi han hellere vil vise os til profetens ord end selv forklare dem. Det kan se ud som om Helligånden har ladet apostlene og evangelisterne citere Skriften så kort, fordi han vil vise os hen til Skriften selv. Han har ikke villet give de kommende fortolkere et dårligt eksempel, så de får Skriftens ord til at fylde for meget. Dermed bliver man nemlig ubemærket trukket væk fra Bibelen og hen til menneskelære. Der er som om Helligånden vil sige: Hvis jeg citerer alle ord fuldstændig og får det til at fylde, så vil enhver gør det samme. Så går det sådan, at man vil søge mine ord i andre bøger end i min egen bog. Der vil ikke blive nogen ende på alle skriverierne og min egen bog vil blive smidt ind under sofaen – som det jo også er sket. For at holde folk til Bibelen vil jeg kun citere brudstykker, for at lokke dem hen til den oprindelige tekst, hvor ordene findes uafkortet og i sin helhed. Så bliver det ikke nødvendigt, at enhver skriver sin egen bog og forlader den oprindelige. Sådan ser vi også at alle apostle og evangelister i Ny Testamente henviser os til og peger på Gamle Testamente, som er den bog, de alene kalder Den Hellige Skrift. Nytestamente skulle egentlig være et levende, mundtligt ord og ikke skrift. Det er også derfor, Kristus ikke har skrevet noget, men har befalet at prædike og udbrede hans evangelium mundtligt, det, der før lå skjult i Skriften.",{"type":20,"tag":67,"props":515,"children":516},{},[],{"type":20,"tag":67,"props":518,"children":519},{},[],{"type":26,"value":521},"\nPå hebraisk betyder de to ord ",{"type":20,"tag":34,"props":523,"children":524},{},[525],{"type":26,"value":526},"\"fattig\"",{"type":26,"value":528}," og ",{"type":20,"tag":34,"props":530,"children":531},{},[532],{"type":26,"value":487},{"type":26,"value":534}," næsten det samme. Det betegner ikke en, der mangler penge og ejendom, men en, der er nedtrykt og har det svært i sit sind. Der findes imidlertid ingen vrede eller hovmod, men blot mildhed og medlidenhed. Hvis man vil have en virkelig dækkende beskrivelse af disse to ords betydning, får man det klarest i Lukasevangeliet. Det er hvor han beskriver, hvordan Kristus har grædt og haft medlidenhed med Jerusalem. Som man her ser, hvordan Kristus forholder sig, får man betydningen af ordene fattig og sagtmodig. Hvordan forholder han sig da? Joh, han hjerte er fuld af medlidenhed og sorg over Jerusalem. Der er ingen vrede eller hævnlyst. Selv over sine fjender græder han. Hans medfølelse gør ham så mild og blød, at han ikke kan tænke på vrede, hævnlyst eller trussel, men kun på medlidenhed og velvilje.",{"type":20,"tag":67,"props":536,"children":537},{},[],{"type":20,"tag":67,"props":539,"children":540},{},[],{"type":26,"value":542},"\nSe, det kalder profeten fattig og evangelisten sagtmodig. Salig er den, der kender Kristus således og tror på ham. Han behøver ikke frygte, men har en fri og trøstefuld tillid og adgang til ham. Det mangler ham heller ikke noget. For således som han tror, således finder han ham. Disse ord bedrager og lyver ikke.",{"type":20,"tag":45,"props":544,"children":546},{"open":47,"dataHeadingId":545},"din-fromhed-skal-ikke-være-din-egen-gerning",[547,556,564],{"type":20,"tag":51,"props":548,"children":549},{},[550],{"type":20,"tag":91,"props":551,"children":553},{"id":545,"dataHeadingPath":552},"{\"h2\":\"_1-del-om-troen\",\"h3\":\"din-fromhed-skal-ikke-være-din-egen-gerning\"}",[554],{"type":26,"value":555},"Din fromhed skal ikke være din egen gerning",{"type":20,"tag":98,"props":557,"children":558},{},[559],{"type":20,"tag":28,"props":560,"children":561},{},[562],{"type":26,"value":563},"Retfærdig",{"type":20,"tag":28,"props":565,"children":566},{},[567,569,574,576,579,582,584,589,590,595,597,602,603,608,610,613,616,618,623,625,629,631,636,637,642,644,647,650,652,657,658,663],{"type":26,"value":568},"Ordet ",{"type":20,"tag":112,"props":570,"children":571},{},[572],{"type":26,"value":573},"\"retfærdig\"",{"type":26,"value":575}," skal her ikke forstås om den retfærdighed, Gud dømmer med og som ellers kaldes Guds strenge retfærdighed. For hvis Kristus kom med den til os, hvem kunne da bestå for ham? Og hvem kunne tage imod ham? Ja, de hellige kunne da ikke tåle den. Dermed blev det indtogs glæde, lyst og kærlighed jo forandret til den største frygt og forskrækkelse. Nej, retfærdighed betyder her den nåde, han gør os retfærdig ved. Derfor ville jeg også ønske, at ordet aldrig var blevet oversat med retfærdighed og retfærdig, men med from og fromhed. For når vi siger: det er en from mand, så siger Skriften: det er en retfærdig mand. Og Guds strenge retfærdighed kalder Skriften for Guds alvorlige dom eller dømmen.",{"type":20,"tag":67,"props":577,"children":578},{},[],{"type":20,"tag":67,"props":580,"children":581},{},[],{"type":26,"value":583},"\nDerfor skal profetens ord her forstås således: Din konge kommer til dig from. Det vil sige, at han kommer for at gøre dig from ved sig selv og sin nåde, vel vidende at du ikke er from. Din fromhed skal ikke være din egen gerning, men alene hans nåde og gave, så at du ved ham er retfærdig eller from. På den måde taler Paulus i ",{"type":20,"tag":112,"props":585,"children":586},{},[587],{"type":26,"value":588},"Rom 3, 26",{"type":26,"value":266},{"type":20,"tag":34,"props":591,"children":592},{},[593],{"type":26,"value":594},"\"Han er retfærdig og gør retfærdig\"",{"type":26,"value":596},". Det vil med andre ord sige: Kristus alene er from for Gud, og han alene er den, der gør os fromme. Ligeledes i ",{"type":20,"tag":112,"props":598,"children":599},{},[600],{"type":26,"value":601},"Rom 1, 17",{"type":26,"value":266},{"type":20,"tag":34,"props":604,"children":605},{},[606],{"type":26,"value":607},"\"Guds retfærdighed bliver åbenbart i evangeliet\"",{"type":26,"value":609},". Det vil sige: Guds fromhed, nemlig hans nåde og barmhjertighed, som han gør os fromme ved, bliver prædiket i evangeliet. Sådan ser du også i disse ord af profeten, at Kristus bliver prædiket os til fromhed. Han kommer til os from og retfærdig, for at vi ved ham i troen skal blive fromme og retfærdige.",{"type":20,"tag":67,"props":611,"children":612},{},[],{"type":20,"tag":67,"props":614,"children":615},{},[],{"type":26,"value":617},"\nVær derfor meget opmærksom på dette, at når du i Skriften møder ordet ",{"type":20,"tag":34,"props":619,"children":620},{},[621],{"type":26,"value":622},"\"Guds retfærdighed\"",{"type":26,"value":624},", at du ikke forstår det om Guds væsens iboende retfærdighed, som papisterne gør og som også mange af de gamle kirkefædre har gjort. En sådan forståelse fremkalder kun angst. Du skal derimod vide, at ",{"type":20,"tag":34,"props":626,"children":627},{},[628],{"type":26,"value":622},{"type":26,"value":630}," ifølge Skriftens sprogbrug betyder den nåde og barmhjertighed, der er udøst i os ved Kristus, så vi over for Gud anses for fromme og retfærdige. Derfor hedder den også Guds retfærdighed, fordi det ikke er os, men Gud, der virker den i os ved sin nåde. På samme måde som Guds gerning, Guds visdom og Guds kraft og Guds ord er noget, Gud virker i os. Det ses alt sammen tydeligt i Paulus’ ord i ",{"type":20,"tag":112,"props":632,"children":633},{},[634],{"type":26,"value":635},"Romerbrevet 1, 16",{"type":26,"value":266},{"type":20,"tag":34,"props":638,"children":639},{},[640],{"type":26,"value":641},"\"For jeg skammer mig ikke ved evangeliet; det er Guds kraft - altså den kraft, der virker i os og gør os stærke - til frelse for enhver, som tror, både for jøde, først, og for græker. For i det åbenbares Guds retfærdighed af tro til tro, som der står skrevet: Den retfærdige skal leve af tro.\"",{"type":26,"value":643}," Her fremgår det, at der tales om troens retfærdighed, og den kaldes for Guds retfærdighed, der forkyndes i evangeliet. For evangeliet lærer ingen anden retfærdighed. For den, der tror, har nåden og er retfærdig for Gud, og bliver salig.",{"type":20,"tag":67,"props":645,"children":646},{},[],{"type":20,"tag":67,"props":648,"children":649},{},[],{"type":26,"value":651},"\nSådan skal du også forstå ",{"type":20,"tag":112,"props":653,"children":654},{},[655],{"type":26,"value":656},"Salme 31, 2",{"type":26,"value":266},{"type":20,"tag":34,"props":659,"children":660},{},[661],{"type":26,"value":662},"\"Udfri mig i din retfærdighed\"",{"type":26,"value":664},". Det vil sige, udfri mig ved din nåde, som gør mig from og retfærdig. At det er sådan det lille ord retfærdig skal forstås, fremgår også af, at Kristus kaldes en frelser eller befrier. For hvis Kristus kom med sin strenge retfærdighed, ville ingen blive frelst, men alle blive fordømt, fordi alle er syndere. Men nu kommer han og gør ikke alene alle, der modtager ham, fromme og retfærdige, men frelser dem også. Han alene er den retfærdige og frelseren, der af ren og skær godhed og mildhed nådigt tilbydes alle syndere.",{"type":20,"tag":45,"props":666,"children":668},{"open":47,"dataHeadingId":667},"_2-del-om-de-gode-gerninger",[669,678],{"type":20,"tag":51,"props":670,"children":671},{},[672],{"type":20,"tag":55,"props":673,"children":675},{"id":667,"dataHeadingPath":674},"{\"h2\":\"_2-del-om-de-gode-gerninger\"}",[676],{"type":26,"value":677},"2. del - Om de gode gerninger",{"type":20,"tag":28,"props":679,"children":680},{},[681,683,686,689,691,694,697,699,702,705,707,710,713,715,718,721,723,728,729,734,736,739,742,744,747,750,752,755,758,760,763,766,768,771,774,776,779,782,784,787,790,792,795,798,800,805,806,811,813,818,819,824,827,830,832,835,838,840,843,846,848,853,854,859,861,864,867,869,874,875,880,882,885,888],{"type":26,"value":682},"Det må være nok om det første stykke, troen. Nu kommer vi til det andet, som er gode gerninger. Vi modtager nemlig ikke kun Kristus som en gave ved troen, men også som et eksempel på kærlighed til vores næste, som vi skal tjene og gøre vel mod, som Kristus gør mod os. Troen bringer og giver dig Kristus med alt hans gode til ejendom. Kærligheden giver dig med alle dine goder til din næste. I disse to stykker består hele det kristne liv. På det følger lidelse og forfølgelse for denne tros og kærligheds skyld. Og ud af det vokser håb i tålmodighed.",{"type":20,"tag":67,"props":684,"children":685},{},[],{"type":20,"tag":67,"props":687,"children":688},{},[],{"type":26,"value":690},"\nNu vil du måske spørge, hvad det er for gode gerninger, du skal vise din næste? På det svares der dig, at de intet bestemt navn har. For ligesom de gode gerninger som Kristus gør mod dig, ikke har navn, således skal og må de gode gerninger, som du skal gøre mod din næste, heller ikke have noget navn. Hvad skal de da kendes på? Netop derfor har de intet navn, at du ikke skal gøre forskel på dem og stykkevis dele dem, sådan at du undlader nogen af dem. Nej, du skal helt og holdent overgive dig med alt det, du formår til tjeneste for din næste, ligesom Kristus har gjort mere for dig end bare bedt og fastet. At bede og faste er ikke den gerning, Kristus har gjort for dig, men han har givet sig selv fuldstændigt med bøn og faste og med al sin gerning og lidelse, så at det ikke er noget hos ham eller i ham uden at det er dit og gjort for din skyld. Af det ser du, at gode gerninger ikke bare er at give almisse eller bede en bøn, men at du overgiver dig helt til tjeneste for din næste og tjener ham i alle ting, som han trænger og du formår, enten det nu er med almisse, bøn, arbejde, faste, råd, trøst, lærdom, formaning, straf, undskyldning, klæder, føde, ja med lidelse og død for ham. Men sig mig: Hvor findes sådanne gerninger i kristenheden?",{"type":20,"tag":67,"props":692,"children":693},{},[],{"type":20,"tag":67,"props":695,"children":696},{},[],{"type":26,"value":698},"\nGid jeg havde en stemme som et tordenbrag, så jeg kunne råbe med tordenrøst og rive de to små ord \"gode gerninger\" ud af alle menneskers hjerter, mund, ører og bøger, eller i det mindste give ordene er rigtig betydning. Hele verden taler, skriver og tænker på gode gerninger. Alle prædikener handler om gode gerninger. Alle klostre, stiftelser og hele verden kræver gode gerninger og enhver ønsker at gøre dem. Alligevel gøres der ingen gode gerninger. Ja, ingen ved, hvad gode gerninger er. Åh, gid at alle prædikestole i hele verden brændte op og blev til aske, sådan som man forfører folk med gode gerninger.",{"type":20,"tag":67,"props":700,"children":701},{},[],{"type":20,"tag":67,"props":703,"children":704},{},[],{"type":26,"value":706},"\nMan kalder ting, som Gud aldrig har befalet, for gode gerninger. Det gælder valfarter, faste, helgendyrkelse, at bygge kirker og udsmykke dem, messer, nattevågen, bederemme, råben og skrigen i kirken, at blive munk, nonne, præst, specielle spiser, tøj og steder og hvad det hele hedder, den forfærdelige, grufulde forførelse, som skjuler sig bag pavens styre og herlighed.",{"type":20,"tag":67,"props":708,"children":709},{},[],{"type":20,"tag":67,"props":711,"children":712},{},[],{"type":26,"value":714},"\nHar du nu ører, der kan høre, og et hjerte, der kan give agt, så hør og lær for Guds skyld, hvad et er, der hedder gode gerninger og hvad de går ud på. En gerning kaldes god, fordi den er nyttig og gavner og hjælper den, som den er rettet imod. Hvorfor skulle den ellers kaldes god? For der er forskel på gode gerninger og store og smukke gerninger. At du kan kaste en stor sten et langt stykke bort, er vel en stor gerning, men for hvem er det gavnligt og godt? At du er en dygtig idrætsmand, er alt sammen meget smukt, men for hvem er det godt og nyttigt? Hvem gavner det, at du bærer en kostbar kjortel eller bygger et smukt hus? Og for at jeg skal komme til vore papisters gode gerninger: hvem gavner det, at du dækker alle vægge med sølv eller guld, alle sten og alt træværk i kirkerne? Hvem blev bedre ved, at alle landsbyer fik ti klokker, der alle vare så store som den i Erfurt? Hvem var det til nogen hjælp om alle huse var stiftelser og klostre så prægtige som Salomos tempel? Hvem gavner det at du faster for en helgen? Hvem har nogen nytte af om dit hoved er skaldet, om du bærer sort eller grå kappe? Hvem gavner det om alle mennesker til enhver tid holdt messe? Hvem gavner det om der i en kirke, som hidtil i Meissen bliver sunget dag og nat uden ophør? Det er blot narreværk og bedrageri alt sammen. Menneskers løgnagtighed har opdigtet det og kaldet det gode gerninger, som man foregiver, at man tjener Gud med og beder for folk og deres synder, som om Gud var hjulpet med vort gods eller som om hans helgener trængte til vore gerninger. Stok og sten er ikke så dumme og afsindige som vi mennesker. Et træ bærer frugter, ikke for sig selv, men til bedste for mennesker og dyr. Det er dets gode gerninger.",{"type":20,"tag":67,"props":716,"children":717},{},[],{"type":20,"tag":67,"props":719,"children":720},{},[],{"type":26,"value":722},"\nHør derfor hvilket navn Kristus giver gode gerninger i ",{"type":20,"tag":112,"props":724,"children":725},{},[726],{"type":26,"value":727},"Matthæus 7, 12",{"type":26,"value":266},{"type":20,"tag":34,"props":730,"children":731},{},[732],{"type":26,"value":733},"\"Hvad som helst I vil, at mennesker skal gøre mod jer, det skal I gøre mod dem. Det er loven og profeterne.\"",{"type":26,"value":735}," Hører du ikke, hvad indholdet er af hele loven og profeterne? Det er ikke Gud eller de afdøde helgener du skal gøre godt mod, for de trænger det ikke. Langt mindre er det stok og sten, som det hverken er nyttig eller nødvendig for. Men det handler om mennesker, mennesker, mennesker. Hører du? Mod mennesker skal du gøre alt det, du vil, skal ske dig selv.",{"type":20,"tag":67,"props":737,"children":738},{},[],{"type":20,"tag":67,"props":740,"children":741},{},[],{"type":26,"value":743},"\nJeg ønsker helt sikkert ikke, at du skal bygge mig en kirke eller et tårn eller støbe mig klokker. Jeg ønsker ikke at du skal bygge mig et orgel med 14 registrer og tidobbelt fløjteværk. Det kan jeg hverken spise eller drikke, hverken forsørge min hustru eller mit barn med, hverken holde hus eller gård med. Mine øjne kunne du måske forlyste, og mine ører kunne du kildre, men hvad gavn har mine børn af det? Hvordan får jeg derved det nødvendige til livets ophold? Åh, dårskab, dårskab, tilmed er biskopper og fyrster, som skulle hindre sådanne ting, de hurtigste til dette narreværk, og den ene blinde leder den anden.",{"type":20,"tag":67,"props":745,"children":746},{},[],{"type":20,"tag":67,"props":748,"children":749},{},[],{"type":26,"value":751},"\nSå mærk da: Du behøver ikke gøre godt mod Gud og hans helgener, men blot ved troen søge, bede og modtage alt godt af ham. Kristus har gjort og udrettet alle ting for dig. Han har betalt for dine synder og erhvervet dig nåde, liv og salighed. Lad dig nøje med ham, og tænk blot på at du mere og mere tilegner dig ham og styrker din tro. Dernæst skal alle dine gerninger og hele dit liv gå ud på at gøre godt. Og det er det, når det er til gavn for andre og ikke for dig selv. For du har ikke brug for det, fordi Kristus har gjort alle ting for dig og givet dig alt det, du her og hisset må få brug for og ønske, enten det så er forladelse for synderne, salighed eller hvad man kan nævne. Finder du derfor nogen gerning hos dig, som du enten har gjort Gud, hans helgener eller dig selv til gode og ikke alene for din næste, så ved du, at gerningen ikke er god.",{"type":20,"tag":67,"props":753,"children":754},{},[],{"type":20,"tag":67,"props":756,"children":757},{},[],{"type":26,"value":759},"\nSåledes skal en mand leve, tale, handle, høre, lide og dø i kærlighed og tjeneste for sin hustru og sine børn, ligeledes hustruen for sin mand, børnene for sine forældre, ansatte for deres arbejdsgivere, arbejdsgiverne for deres ansatte, borgerne for de offentlige myndigheder, myndighederne for borgerne og enhver for den anden, også for sine fjender. Den ene skal altid være den andens hånd, mund, øje, fod, ja hjerte og sjæl. Det er rette kristne, naturlige, gode gerninger, som altid uden ophør skal ske mod alle mennesker, alle steder. Nu ser du at alle papisternes gerninger består i orgelspil, sang, klæder, klokkeringning, øvelser, brug af vievand, valfarter og faster. Det er ganske vist smukke, store, mange, lange, brede og svære gerninger, men det er ingen gode og nyttige og hjælpende gerninger. Det er blot skinnende laster.",{"type":20,"tag":67,"props":761,"children":762},{},[],{"type":20,"tag":67,"props":764,"children":765},{},[],{"type":26,"value":767},"\nMen her må du vel vogte dig for deres snedige finesser, når de sige: ja, men om sådanne gerninger ikke legemlige er næsten til nytte og gavn, så er de dog åndelige til nytte for hans sjæl, fordi Gud bliver tjent og forsonet dermed og hans nåde vindes. Her er det på sin plads at sige: du lyver så bredt, som din mund er stor. Gud tjenes ikke med gerninger, men med troen. Troen må gøre alt det, der skal ske mellem os og Gud. Den, der har tro han kan bede for andre, den, der ikke har troen, kan slet ikke bede. Derfor er det en rigtig djævelløgn, at man skal holde en sådan ydre stads for god og nyttig i åndelig henseende. En møllerpige gør mere godt, hvis hun tror, opnår også mere, når hun løfter en melsæk af hesteryggen end alle paver og munke, om de dag og nat sang sig til døde og martrede sig til blods. I store dårer. Vil I hjælpe mennesker med jeres troløse liv og uddele åndelige goder, når der dog ikke gives et mere elendigt og gudløst folk på jorden end jer? I burde ikke kaldes gejstlige eller åndelige, men ugejstlige og åndsløse.",{"type":20,"tag":67,"props":769,"children":770},{},[],{"type":20,"tag":67,"props":772,"children":773},{},[],{"type":26,"value":775},"\nSe, sådanne gerninger lærer Kristus os her med sit eksempel. Sig mig en gang: Hvad gør han her, som han selv skal have nytte eller gavn af? Profeten giver jo alt til Zions datter, når han siger: han kommer til dig, og han kommer for din skyld som en frelser, retfærdig og sagtmodig, for at du kan blive retfærdig og salig. Ingen har kaldt på ham eller bedt ham om det, men han kommer af sig selv, af bare kærlighed for at gøre godt og være til hjælp og nytte.",{"type":20,"tag":67,"props":777,"children":778},{},[],{"type":20,"tag":67,"props":780,"children":781},{},[],{"type":26,"value":783},"\nNu er hans gerninger ikke kun en bestemt slags, men alle slags, nemlig så meget som der hører til, for at gøre os retfærdige og salige. At gøre retfærdig og salig indbefatter så meget som at frelse fra synden, døden og Helvede. Og det gør han ikke bare for sine vener, men også for sine fjender, ja udelukkende for sine fjender. Og han gør det med et sådant sindelag, at han græder over dem, der ikke vil lad ham gøre den gode gerning og modtage ham. Han giver alt det, han har og er, for at han kan borttage vores synder, besejrer døden og Helvede og gøre os retfærdige og salige. Han holder intet tilbage for sig selv, lader sig nøje med at Gud er hans Fader, og at han selv er salig. Han tjener altså alene os efter sin Faders vilje, som ønsker, at han skal gøre alt det.",{"type":20,"tag":67,"props":785,"children":786},{},[],{"type":20,"tag":67,"props":788,"children":789},{},[],{"type":26,"value":791},"\nSe nu til om han ikke holder denne lov: hvad I vil menneskene skal gøre mod jer, det skal I også gøre mod dem. Er det ikke sandt: enhver ønsker af hjertens grund, at en anden ville være hans stedfortræder med hensyn til hans synder, tage dem på sig og udslette dem, så de ikke længer plager hans samvittighed og dertil hjælpe ham ud af døden og forløse ham fra helvede? Hvad ønsker enhver mere af sit hjertes dyb end at han måtte blive befriet fra død og helvede? Hvem ville ikke gerne være uden synd og have en god og glad samvittighed for Gud? Ser vi ikke hvorledes alle mennesker med bøn, faste, valfarter, stiftelser, munkevæsen og præstevæsen har stræbt derefter? Hvad driver dem dertil? Intet andet end synden, døden og helvede, for dem ville de gerne være sikre. Og hvis der ved verdens yderste ende var en læge, der kunne hjælpe dertil, ville alle lande blive øde, og enhver ville løbe til lægen og vove gods, lemmer og liv på rejsen.",{"type":20,"tag":67,"props":793,"children":794},{},[],{"type":20,"tag":67,"props":796,"children":797},{},[],{"type":26,"value":799},"\nOg hvis Kristus selv havde været behæftet med synd, død og helvede som vi, så ville han også have ønsket at nogle ville have hjulpet ham, taget hans synd fra ham og skaffet ham en god samvittighed. Fordi han ville have ønsket at andre havde gjort det samme imod ham, så tager han fat og gør dette mod andre, således som loven siger og går ind under vores synd, går i døden og overvinder for os både synd, død, og helvede, så at herefter alle de, som tror på ham og påkalder hans navn skal blive retfærdige og salige, uden synd og død, og få en god, glad, rolig, ubekymret og salig samvittighed evindelig. Som han siger i ",{"type":20,"tag":112,"props":801,"children":802},{},[803],{"type":26,"value":804},"Joh 8, 51",{"type":26,"value":266},{"type":20,"tag":34,"props":807,"children":808},{},[809],{"type":26,"value":810},"\"Hvis nogen holder mit ord, skal han ikke i al evighed ikke se døden.\"",{"type":26,"value":812}," Og i ",{"type":20,"tag":112,"props":814,"children":815},{},[816],{"type":26,"value":817},"Joh 11, 25",{"type":26,"value":266},{"type":20,"tag":34,"props":820,"children":821},{},[822],{"type":26,"value":823},"\"Jeg er opstandelsen og livet, den, som tror på mig, skal leve, selv om han dør og enhver, som lever og tror på mig, skal i al evighed ikke dø.\"",{"type":20,"tag":67,"props":825,"children":826},{},[],{"type":20,"tag":67,"props":828,"children":829},{},[],{"type":26,"value":831},"\nSe, det er den store glæde, som profeten opmuntrer til, når han siger: fryd dig såre, Zions datter råb med glæde Jerusalem datter. Det er den retfærdighed og frelse, som denne konge og frelser kommer for. Det er hans gode gerninger gjort for os, hvormed han opfylder loven. Derfor er døden for dem, som tro på Kristus ikke død, men en søvn, for de ser og smager ikke døden, som Kristus her siger. Men papisterne og deres disciple som vil undfly døden, synden og helvede ved egne gerninger og egen fyldestgørelse, må evindelig blive deri. De vil nemlig gøre det af egen kraft, som Kristus alene har gjort og alene kunne gøre. Af ham skulle de have ventet at få det ved troen. Derfor er det også forvildede og afsindige mennesker, som gør gerninger for at vise Kristus og hans helgener en tjeneste, i stedet for at gøre det mod deres næste. Og på den anden side vil de finde det hos sig selv, som de i troen skulle vente at modtage fra Kristus. Til sidst er de kommet så vidt, at de på stene, træ, klokker og røg anvender, det som de skulle hjælpe deres næste med. De lader deres næste klare sig selv, tænker kun: når vi blot får hjulpet os selv først. Så kommer paven bagefter og sælger dem sit kram og sit afladsbrev og fører dem uden videre ind i himmelen, ikke i Guds himmel, men i pavens himmel, det er i Helvedes afgrund. Se, det er frugten af ikke at tro på og erkende Kristus. Den løn har vi for, at vi har ladet evangeliet ligge under bænken og har opstillet menneskelærdomme.",{"type":20,"tag":67,"props":833,"children":834},{},[],{"type":20,"tag":67,"props":836,"children":837},{},[],{"type":26,"value":839},"\nSe, nu ved du, hvad gode gerninger er, så tænk på det og ret dig efter det. Hvad din synd, død og helvede angår, da vogt dig for at gøre noget af egen kraft til at afhjælpe det, for du kan intet udrette. Dine gode gerninger duer intet her. Du må i det stykke lade en anden arbejde for dig. Det sømmer sig for Kristus selv i egen person at fuldføre denne gerning. Du må lade profetens udsagn om ham stå fast, at han er Zions konge, som kommer her, og at han alene er den retfærdige frelser. Ved ham og i ham må du udslette synden og døden ved troen. Derfor, om nogen lærer dig at gøre gode gerninger for at afsone din synd, da tag dig i agt.",{"type":20,"tag":67,"props":841,"children":842},{},[],{"type":20,"tag":67,"props":844,"children":845},{},[],{"type":26,"value":847},"\nPapisterne vil måske her citere Skriften, som f.eks. ",{"type":20,"tag":112,"props":849,"children":850},{},[851],{"type":26,"value":852},"1 Pet 4, 8",{"type":26,"value":266},{"type":20,"tag":34,"props":855,"children":856},{},[857],{"type":26,"value":858},"\"Kærlighed skjuler mange synder\"",{"type":26,"value":860},", og lignende steder. Men vær vis, at sådanne skriftsteder ikke siger, at gerninger kan sone synden eller gøre fyldest for den. I så fald ville vor tekst om Kristus og hele hans indtog jo være uden betydning, og alt hans værk dermed fornægtet. Nej, sådanne gerninger er derimod sikre kendetegn på troen, som hos Kristus modtager sejren over al synd og død.  For det er umuligt, at man ikke skulle elske og gøre godt, når man tror på Kristus som sin retfærdige frelser. Men udretter man intet godt eller er uden kærlighed, så er det sikkert, at troen ikke er til stede. Derfor erkender mennesker af deres frugter, hvad de er for et træ og af kærligheden og gerningerne viser det sig, at Kristus er i dem og at de tror på ham.",{"type":20,"tag":67,"props":862,"children":863},{},[],{"type":20,"tag":67,"props":865,"children":866},{},[],{"type":26,"value":868},"\nDerfor udsletter troen synden på en helt anden måde end kærligheden. Troen udsletter den ved sit eget værk alene, men kærligheden og de gode gerninger stadfæster og godtgør, at troen har udrettet denne gerning og er til stede. Derfor kan Paulus også sige i ",{"type":20,"tag":112,"props":870,"children":871},{},[872],{"type":26,"value":873},"1 kor 13, 2",{"type":26,"value":266},{"type":20,"tag":34,"props":876,"children":877},{},[878],{"type":26,"value":879},"\"Hvis jeg har al tro, så jeg kan flytte bjerge, men ikke har kærlighed, er jeg intet.\"",{"type":26,"value":881}," Hvorfor? Naturligvis fordi troen heller ikke er til stede, hvor der ikke findes kærlighed, for den ene kan ikke være uden den anden. Se derfor til at du ikke farer vild og lader dig føre fra troen til gerningerne.",{"type":20,"tag":67,"props":883,"children":884},{},[],{"type":20,"tag":67,"props":886,"children":887},{},[],{"type":26,"value":889},"\nGode gerninger skal man gøre, men man skal ikke bygge sin tillid på dem, men på Kristi værk. Vi skal ikke sætte os imod synden, døden og helvede med vore gerninger, men vise dem fra os hen til den retfærdige frelser, til kongen af Zion, som kommer ridende på et æsel. Han forstår at omgås med synd, død og helvede. Han er den rette syndedøder, dødsopsluger og helvedsbetvinger. Lad den mand have med sådanne sager at bestille og bevis du dine gode gerninger imod din næste, så du deri kan have et sikkert tegn på at du tror på frelseren og syndedøderen.",{"type":20,"tag":45,"props":891,"children":893},{"open":47,"dataHeadingId":892},"_3-del-den-symbolske-betydning",[894,903,908,957],{"type":20,"tag":51,"props":895,"children":896},{},[897],{"type":20,"tag":55,"props":898,"children":900},{"id":892,"dataHeadingPath":899},"{\"h2\":\"_3-del-den-symbolske-betydning\"}",[901],{"type":26,"value":902},"3. del - den symbolske betydning",{"type":20,"tag":28,"props":904,"children":905},{},[906],{"type":26,"value":907},"I den beretning som vores evangelium indeholder, må man især betragte i hvad mening og af hvilken grund evangelisten indfører profetens udsagn. Det er ord, som så længe i forvejen og så tydelig med herlige og dog forunderlige ord beskriver Kristi legemlige, offentlige indtog hos sit folk Zion eller Jerusalem. Dermed ville profeten tydelig vise dette folk og al verden, hvem der skulle være Messias, og hvorledes og i hvilken skikkelse han ville komme og vise sig. Han angiver et tydeligt og synligt kendetegn på ham i de ord: se, din konge kommer til dig, fattig og ridende på et æsel. Det er for at vi kan være helt sikre i den sag og ikke tage fejl af den forjættede Messias eller Kristus, og heller ikke behøve at vente en anden.",{"type":20,"tag":45,"props":909,"children":911},{"open":47,"dataHeadingId":910},"ikke-verdsligt-kongerige-og-legemlig-forløsning",[912,921],{"type":20,"tag":51,"props":913,"children":914},{},[915],{"type":20,"tag":91,"props":916,"children":918},{"id":910,"dataHeadingPath":917},"{\"h2\":\"_3-del-den-symbolske-betydning\",\"h3\":\"ikke-verdsligt-kongerige-og-legemlig-forløsning\"}",[919],{"type":26,"value":920},"Ikke verdsligt kongerige og legemlig forløsning",{"type":20,"tag":28,"props":922,"children":923},{},[924,926,929,932,934,939,941,944,947,949,952,955],{"type":26,"value":925},"Han imødegår og gendriver dermed også jødernes vildfarende mening, som tænkte, at fordi så store, herlige ting blev skrevet og talt om Kristus og hans kongerige, så ville han også komme med stort ydre verdslig pragt og herlighed. Han ville vise sig som en konge mod deres fjender, navnlig det romerske kejserdømme under hvis åg de da måtte stå. Han skulle da afkaste det romerske herredømme og afsætte dets mægtige og i stedet sætte dem til herrer og fyrster. De håbede og ventede således kun et verdsligt kongerige og forløsning fra legemligt fangenskab ved den forjættede Kristus, ligesom de også den dag i dag holde fast på denne drøm og derfor ikke vil tro på vores Kristus, fordi de ikke have set eller opnået sådan legemlig forløsning og verdsligt herredømme. Til denne vildfarelse blev de forledt af deres falske prædikanter, skriftkloge og præster, som fordrejede Skriftens udsagn om Kristus og tolkede dem efter deres kødelige sind om legemlige, verdslige ting. De ville gerne være store verdslige herrer frem for andre.",{"type":20,"tag":67,"props":927,"children":928},{},[],{"type":20,"tag":67,"props":930,"children":931},{},[],{"type":26,"value":933},"\nMen de kære profeter have profeteret klart imod denne tanke og trolige påmindet dem om, ikke at tænke på et sådant verdsligt rige og sådan legemlig forløsning. De skulle i stedet se tilbage og give agt på forjættelserne om det åndelige rige og om forløsningen fra menneskeslægtens bedrøvelige fald, som skete i Paradis. Om det var der sagt: ",{"type":20,"tag":34,"props":935,"children":936},{},[937],{"type":26,"value":938},"\"Træet til kundskab om godt og ondt må du ikke spise af, for den dag du spiser af det, skal du dø!\"",{"type":26,"value":940}," Derfor blev også den første forjættelse om Kristus givet, at kvindens sæd skulle sønderknuse slangens hoved. Det vil sige, at Kristus skulle forløse menneskeslægten fra Djævelens vold og lænker, hvori han holder den aldeles fangen under synden og den evige død. I stedet skulle han føre os til evig guddommelig retfærdighed og evigt liv. Derfor kalder profeten ham også her en retfærdig og en frelser. Det er en anden forløsning end al ydre frihed og herlighed, som jo ender i død, som det alt sammen må blive under til evig tid. På denne kristne frihed skulle de have set og glædet sig over. Det er den, de kære profeter har sukket efter med stor hjertelig længsel og derover er det også, at denne profet så kraftig opfordrer til at glæde og fryde sig. Men jøderne og deres skændige lærere gør af den jammer og elendighed som profeterne taler om, kun legemlige ting, som om synd og død eller Djævelens magt intet havde at betyde. De regner ingen skade større end den at de havde tabt deres ydre frihed og måtte være kejseren underdanige og betale skat til ham.",{"type":20,"tag":67,"props":942,"children":943},{},[],{"type":20,"tag":67,"props":945,"children":946},{},[],{"type":26,"value":948},"\nDerfor anfører også evangelisten dette ord af profeten for at revse denne blindhed og falske indbildning hos alle dem, som i Kristus og evangeliet søge legemlige goder. Han forsøger at overbevise dem med profetens vidnesbyrd. Det er klare ord, der vidner om, hvad Kristus er for en konge, og hvad de skulle modtage af ham. Han kalder ham den retfærdige og frelseren og sætter dog ved siden af dette mærkelige tegn ved hans komme, som de skulle kende ham på: han kommer til dig fattig ridende på et æsel. Det er som vil han dermed sige: en fattig elendig og næsten tiggeragtig rytter på et fremmed, lånt æsel, der ikke blev brugt til nogen stads, men kun til at bære byrder. Han vil derved rive dem ud af den forkerte forventning om et herligt og prægtigt indtog som en verdslig konges. Netop derfor har han givet dem sådant kendetegn, for at de ikke skulle være i tvivl om Kristus eller forarge sig over denne ringe skikkelse, men slå al ydre pragt og herlighed ud af tanker og derimod have hjerte og øje rettet og heftet på denne ringe æselrytter. Han kommer netop derfor så fattig og elendig og totalt aflagt alt kongeligt udseende for at de aldeles ikke skulle søge noget legemligt eller timeligt hos ham, men kun det evige.",{"type":20,"tag":67,"props":950,"children":951},{},[],{"type":20,"tag":67,"props":953,"children":954},{},[],{"type":26,"value":956},"\nSå er nu ved dette sprog for det første jødernes drøm og indbildning om et verdsligt messiasrige og om legemlig forløsning klart og vældig gendrevet. Dernæst er al udflugt og årsag til at undskylde sig taget fra dem, og alt håb og forventning om en anden Messias afskåret. Han forkynder og påminder dem så tydeligt og klart om, at Kristus skulle komme på denne måde og ved sit komme har opfyldt alt. Og vi kristne har altså en fast grund og et sikkert dokument eller bevis imod jøderne fra deres egen skrift at denne Messias, som kom til dem på denne måde, er den rette Kristus ifølge profetens udsagn. Der vil aldrig komme nogen anden, og de må med deres forgæves håb om en andens komme gå glip af både timelig og evig forløsning. Det må være nok om fortællingen selv, lader os nu også se på fortællingens mysterier eller hemmelige betydning.",{"type":20,"tag":45,"props":958,"children":960},{"open":47,"dataHeadingId":959},"fortelællingens-mysterier",[961,970,975,986,1039,1052,1104,1112,1241,1254,1310,1323,1336,1344,1469,1477,1490,1498,1590],{"type":20,"tag":51,"props":962,"children":963},{},[964],{"type":20,"tag":91,"props":965,"children":967},{"id":959,"dataHeadingPath":966},"{\"h2\":\"_3-del-den-symbolske-betydning\",\"h3\":\"fortelællingens-mysterier\"}",[968],{"type":26,"value":969},"Fortelællingens mysterier",{"type":20,"tag":28,"props":971,"children":972},{},[973],{"type":26,"value":974},"Her er at bemærke, at hele Kristi legemlige liv og handlinger symboliserer hans åndelige handlinger, således at hans legemlige gang betegner evangeliet og troen. For ligesom han med sine legemlige fødder gik fra en by til en anden, således er han også ved ordets prædiken kommet ud i hele verden. Derfor viser denne tekst, hvad evangeliet er, hvordan det skal prædikes, og hvad det gør og virker i verden. Det vil vi behandle stykke for stykke.",{"type":20,"tag":98,"props":976,"children":977},{},[978],{"type":20,"tag":28,"props":979,"children":980},{},[981],{"type":20,"tag":34,"props":982,"children":983},{},[984],{"type":26,"value":985},"De nærmede sig Jerusalem og kom til Betfage ved Oliebjerget.",{"type":20,"tag":28,"props":987,"children":988},{},[989,991,996,997,1002,1004,1009,1010,1015,1017,1020,1023,1025,1030,1032,1037],{"type":26,"value":990},"Deri er alle apostlene enige, at Kristus er blevet menneske ved verdens ende og at evangeliet skulle være den sidste prædiken. Således ",{"type":20,"tag":112,"props":992,"children":993},{},[994],{"type":26,"value":995},"1 Joh 2, 18",{"type":26,"value":266},{"type":20,"tag":34,"props":998,"children":999},{},[1000],{"type":26,"value":1001},"\"Kære børn, det er den sidste time, og som I har hørt, at Antikrist skal komme, er der nu fremtrådt mange antikrister\"",{"type":26,"value":1003},"; deraf ved vi, at det er den sidste time. Ligeså ",{"type":20,"tag":112,"props":1005,"children":1006},{},[1007],{"type":26,"value":1008},"1 kor 10, 11",{"type":26,"value":266},{"type":20,"tag":34,"props":1011,"children":1012},{},[1013],{"type":26,"value":1014},"\"Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået.\"",{"type":26,"value":1016}," Derfor, ligesom profeterne kom før Kristi første komme til menneskeheden, således er apostlene Guds sidste sendebud, før Kristi sidste komme og den yderste dag, for at de flittig skulle forkynde den, således som de da også gøre. Dette symboliseres her ved, at Kristus ikke udsender sine disciple for at hente æslet, før han kommer nær til Jerusalem, hvor han nu skal drage ind. Således er evangeliet ved apostlene bragt ud i verden kort før den yderste dag, da Kristus skal drage med sine ind i det evige Jerusalem.",{"type":20,"tag":67,"props":1018,"children":1019},{},[],{"type":20,"tag":67,"props":1021,"children":1022},{},[],{"type":26,"value":1024},"\nOliebjerget er et billede på Guds store nåde og barmhjertighed, som har ladet apostlene blive sendt og evangeliet forkyndt. For vi ser af det som før er sagt, hvor ubeskrivelig den nåde er, at vi kender og har Kristus, den retfærdige frelser og konge. Derfor begynder han ikke at udsende sine disciple fra en flad mark, heller ikke fra et tørt og uanselig bjerg, men fra Oliebjerget, for at vise al verden af hvilken barmhjertighed han udsender sin store nåde. Profeten kalder også den nåde for et Guds bjerg, når han i ",{"type":20,"tag":112,"props":1026,"children":1027},{},[1028],{"type":26,"value":1029},"Salme 36, 7",{"type":26,"value":1031}," siger: ",{"type":20,"tag":34,"props":1033,"children":1034},{},[1035],{"type":26,"value":1036},"\"Din retfærdighed er som Guds bjerge.\"",{"type":26,"value":1038}," Det vil sige, at den er så stor, overflødig og rig, som den vel kan siges at være, når man virkelig tænker over, hvad det indebærer at Kristus bærer og besejrer synden, døden og Helvede for os, og udfører alle de ting, der er nødvendige for os til salighed, uden at vi selv gør det mindste til det. Det eneste vi skal gøre, er over for vores næste at øve os og se, om vi har en sådan tro til ham eller ikke.",{"type":20,"tag":98,"props":1040,"children":1041},{},[1042],{"type":20,"tag":28,"props":1043,"children":1044},{},[1045,1047],{"type":26,"value":1046},"Da sendte Jesus to disciple af sted og sagde til dem: ",{"type":20,"tag":34,"props":1048,"children":1049},{},[1050],{"type":26,"value":1051},"\"Gå ind i landsbyen heroverfor.\"",{"type":20,"tag":28,"props":1053,"children":1054},{},[1055,1057,1062,1063,1068,1070,1075,1076,1081,1084,1087,1089,1094,1096,1099,1102],{"type":26,"value":1056},"Ved de to disciple forstås alle apostlene og prædikanter, som er sendt ud i verden. Det er fordi, den evangeliske prædiken består af to vidner. Som Paulus siger i ",{"type":20,"tag":112,"props":1058,"children":1059},{},[1060],{"type":26,"value":1061},"Rom 3, 21",{"type":26,"value":266},{"type":20,"tag":34,"props":1064,"children":1065},{},[1066],{"type":26,"value":1067},"\"Nu er Guds retfærdighed åbenbart, bevidnet af loven og profeterne.\"",{"type":26,"value":1069}," Således se vi også, at apostlene altid anfører loven og profeterne, som har talt om Kristus. Det er for at overholde det, som Moses har sagt og senere Kristus i ",{"type":20,"tag":112,"props":1071,"children":1072},{},[1073],{"type":26,"value":1074},"Matt 18, 16",{"type":26,"value":266},{"type":20,"tag":34,"props":1077,"children":1078},{},[1079],{"type":26,"value":1080},"\"På to eller tre vidners udsagn skal enhver sag afgøres.\"",{"type":20,"tag":67,"props":1082,"children":1083},{},[],{"type":20,"tag":67,"props":1085,"children":1086},{},[],{"type":26,"value":1088},"\nMen at han siger: ",{"type":20,"tag":34,"props":1090,"children":1091},{},[1092],{"type":26,"value":1093},"\"gå ind i byen heroverfor\"",{"type":26,"value":1095},", og fortier byens navn, betegner det, at apostlene ikke er udsendte blot til et enkelt folk, der ligesom jøderne indtil den tid var udsondret af Gud fra alle hedninger og alene havde navn af Guds folk, og hos hvem Guds ord eller forjættelsen om den kommende Messias alene fandtes. Nu, da Kristus er kommet, sender han sine prædikanter ud i hele verden og befaler dem, at de straks skulle gå lige frem og overalt prædike om ham for alle hedninger og hvem de traf på. Uden forskel skal de straffe, lære og formane enhver, han være så stor, så lærd, så klog eller så hellig, som han vil.",{"type":20,"tag":67,"props":1097,"children":1098},{},[],{"type":20,"tag":67,"props":1100,"children":1101},{},[],{"type":26,"value":1103},"\nOg Herren trøster og styrker hermed apostlene og alle prædikanterne, når han kalder byen for en landsby. Der er som vil han sige: jeg sender jer ud i en verden, som er imod jer, og det synes at være en vanskelig sag. For der er konger, fyrster, lærde og rige og mangt og meget, som i verden er stort og har noget at betyde. Men frygt ikke, gå kun. Det er kun en lille landsby. Lad jer ikke skræmme af det prægtige ydre, prædik kun friskt. For det er ikke muligt for nogen at prædike den evangeliske sandhed, hvis man er bange for de store navne og ikke agter alt det ringe, som verden anser for stort. Herren vil ikke have de populære til lærere. Derfor siger han ikke: Gå udenom byen eller ved siden af den, men ind i den og sig dem det, som de ikke gerne vil høre.",{"type":20,"tag":98,"props":1105,"children":1106},{},[1107],{"type":20,"tag":28,"props":1108,"children":1109},{},[1110],{"type":26,"value":1111},"Og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem.",{"type":20,"tag":28,"props":1113,"children":1114},{},[1115,1117,1122,1124,1129,1131,1136,1138,1141,1144,1146,1149,1152,1154,1157,1160,1162,1165,1168,1170,1173,1176,1178,1181,1184,1186,1189,1192,1194,1199,1201,1204,1207,1209,1212,1215,1217,1222,1223,1228,1230,1235,1236],{"type":26,"value":1116},"Dette er også sagt til opmuntring for prædikanterne, så de ikke skal blive bekymrede for, hvem der vil tro dem og modtage dem. Det er nemlig besluttet forud: ",{"type":20,"tag":34,"props":1118,"children":1119},{},[1120],{"type":26,"value":1121},"\"Mit ord, som udgår af min mund; det vender ikke virkningsløst tilbage til mig, men det gør min vilje og udfører mit ærinde\"",{"type":26,"value":1123},", ",{"type":20,"tag":112,"props":1125,"children":1126},{},[1127],{"type":26,"value":1128},"Es 55, 11",{"type":26,"value":1130},". Og som Paulus siger i ",{"type":20,"tag":112,"props":1132,"children":1133},{},[1134],{"type":26,"value":1135},"Kol 1, 6",{"type":26,"value":1137}," bærer evangeliet sin frugt og vokser i hele verden. Derfor er det umuligt, at der ikke skulle være nogen, der modtager evangeliet og tror på det, når det bliver prædiket.",{"type":20,"tag":67,"props":1139,"children":1140},{},[],{"type":20,"tag":67,"props":1142,"children":1143},{},[],{"type":26,"value":1145},"\nDette er den skjulte betydning i de ord, at disciplene straks skulle finde æselet, når de blot gik. Som om han vil sige: gå kun hen, prædik I kun, bekymre jer ikke om, hvem de er, som kommer til at høre jer, lad mig sørge for det. Verden vil være imod jer. Bliv ikke anfægtet af den grund. I skal nok finde nogen, der vil høre og følge jer. I kender dem endnu ikke, men jeg kender dem allerede forud. Prædik I blot og lad mig råde.",{"type":20,"tag":67,"props":1147,"children":1148},{},[],{"type":20,"tag":67,"props":1150,"children":1151},{},[],{"type":26,"value":1153},"\nSe, sådan trøster han dem, for at de ikke skal holde op med at prædike for verden. Ligegyldigt hvor hård modstand, de møder, bliver det dog ikke uden frugt. Men nu om stunder findes der også folk, som mener, at fordi det ikke er muligt at omvende hele verden, så skal man tie stille, for at der ikke skal opstå oprør. Det hele er jo forgæves. Hverken paven, biskopperne, præsterne og munkene antager det eller forandrer deres væsen. Hvad nytte er det da til, at man prædiker og stormer imod dem? Men Herren gendriver det fint og siger: gå kun hen, prædik kun. Hvad gør det, at man står jer imod? I skulle dog finde, hvad jeg vil lade jer finde. Sådan skal vi også gøre, selv om de store navne stormer imod evangeliet, og der ingen bedring er at håbe hos dem. Alligevel skal man prædike. Vi skal nok finde dem, som vil høre på det og forbedre sig.",{"type":20,"tag":67,"props":1155,"children":1156},{},[],{"type":20,"tag":67,"props":1158,"children":1159},{},[],{"type":26,"value":1161},"\nHvorfor vil han have de to æsler hentet? Hvorfor vil han ikke at begge enten skal være unge eller begge gamle? Og er det ikke nok med ét æsel at ride på? Svar: Ligesom prædikanterne symboliseres ved de to disciple, således er de to æsler et billede på deres elever og tilhørere. Prædikanterne skal være Kristi disciple, som er sendt af ham. Det vil sige, at de ikke skal prædike andet end Kristi lære, og ikke gå ud for at arbejde med mindre de kaldes til det. Og deres tilhørere betegnes ved et ungt og et gammelt æsel.",{"type":20,"tag":67,"props":1163,"children":1164},{},[],{"type":20,"tag":67,"props":1166,"children":1167},{},[],{"type":26,"value":1169},"\nHer må man vide, at mennesket ifølge Skriften består af to dele, et indre og et ydre menneske. Det ydre menneske kaldes det med hensyn til sit ydre, synlige og legemlige liv og handlinger, men indre menneske med hensyn til sit hjerte og sin samvittighed. Det ydre menneske kan man tvinge ved love, straffe, pinsler og vanære eller på den anden side lokke med gunst, penge, ære og belønning til at gøre det gode og lade det onde. Men det indre menneske kan ingen tvinge eller lokke til frivillig med lyst og uden løn at gøre, hvad det skal. Alene Guds nåde kan omdanne hjertet, så det gør tingene frivilligt.",{"type":20,"tag":67,"props":1171,"children":1172},{},[],{"type":20,"tag":67,"props":1174,"children":1175},{},[],{"type":26,"value":1177},"\nHeraf kommer det, at skriften gør den slutning, at alle mennesker er løgnere, fordi intet menneske gør det gode eller undlader det onde af fri vilje, men enhver søger sit eget og gør intet af kærlighed til Guds gode vilje. Var der ingen himmel eller intet helvede, og ingen ære eller vanær så gjorde ingen det, som er godt. Om der var ligeså stor ære og berømmelse at opnå ved at bryde ægteskabet som ved at holde det, så skulle du nok se, hvordan man med langt større glæde ville begå ægteskabsbrud, end man nu holder ægteskabet. Ligesådan ville også alle andre synder blive begået med langt større frivillighed, end man gør de gode gerninger. Derfor er alle gode gerninger uden for nåden blot hykleri og skinhellighed, for det er kun det ydre menneskes værk, uden det indre menneskes lyst og frie vilje.",{"type":20,"tag":67,"props":1179,"children":1180},{},[],{"type":20,"tag":67,"props":1182,"children":1183},{},[],{"type":26,"value":1185},"\nSe, det er de to æsler. Det gamle æsel er det ydre menneske som er bundet af loven, af frygt for død og Helvede eller skam eller af lyst til Himmel, liv eller ære. Æselet er bundet. Således går mennesket med et ydre skin af gode gerninger, men er ofte blot en from skurk, der handler ugerne og uden lyst i hjertet, er en fjende af loven, og derfor har en tung samvittighed.",{"type":20,"tag":67,"props":1187,"children":1188},{},[],{"type":20,"tag":67,"props":1190,"children":1191},{},[],{"type":26,"value":1193},"\nMen føllet, det unge æsel - om det skriver evangelisterne Lukas og Markus at ingen endnu havde reddet på det - betegner det indvortes menneske, hjertet, ånden, viljen, som ikke kan være loven underdanig, selv om en med samvittigheden er bundet til den og føler den. Men en har hverken lyst eller kærlighed til det før Kristus kommer og driver værket. Ligesom nu den fole endnu ikke havde gået under nogen, således er og menneskehjertet aldrig det gode underdanig, men er som Moses siger i ",{"type":20,"tag":112,"props":1195,"children":1196},{},[1197],{"type":26,"value":1198},"1 Mos 6, 5 og 8, 21",{"type":26,"value":1200}," tilbøjelig til det onde fra ungdommen af.",{"type":20,"tag":67,"props":1202,"children":1203},{},[],{"type":20,"tag":67,"props":1205,"children":1206},{},[],{"type":26,"value":1208},"\nAt nu Kristus befaler at løse dem, betyder, at han befaler, at evangelium skal prædikes i hans navn. Deri forkyndes nåde og forladelse for alle synder Her forkyndes, hvordan Kristus har opfyldt loven for os. Ved det bliver hjertet løst fra det bånd, som samvittigheden var bundet med. Ved det modtager vi nåden, som gør hjertet og det indre menneske frit og muntert, glad og villigt til at gøre og undlade alt, hvad der fordres af os. Således er mennesket løst - ikke fra loven, så det ikke skulle handle godt - men løst fra sin bedrøvede og besværede samvittighed, som det havde på grund af loven, hvorfor det også var fjendsksindet imod loven, der truer det med død og helvede. Det har nu en god samvittighed under Kristus, er loven venlig stemt, frygter ikke mere for død og helvede, gør frivilligt og gerne, hvad det før gjorde ugerne. Se, således løser evangeliet hjertet fra alt ondt, fra synd, død, helvede og en ond samvittighed ved troen på Kristus.",{"type":20,"tag":67,"props":1210,"children":1211},{},[],{"type":20,"tag":67,"props":1213,"children":1214},{},[],{"type":26,"value":1216},"\nAt han tillige befaler at føre æslerne til sig, er sagt imod paven og alle sektprædikanter, som drage sjælene fra Kristus til sig selv. Men apostlene føre dem til Kristus, det vil sige, de prædiker og lærer intet andet end Kristus, ikke deres egen lære eller menneskebud. Evangeliet lærer kun, at man skal komme til Kristus og lære ham ret at kende. Dermed får de uåndelige papister et hårdt stød imod deres kirkestyre, hvormed de drager sjælene til sig. Om dette siger Paulus i ",{"type":20,"tag":112,"props":1218,"children":1219},{},[1220],{"type":26,"value":1221},"Apg 20, 29",{"type":26,"value":266},{"type":20,"tag":34,"props":1224,"children":1225},{},[1226],{"type":26,"value":1227},"\"Jeg ved, at når jeg er borte, vil der komme glubske ulve til jer, og de vil ikke skåne hjorden. Ja, blandt jer selv vil der stå mænd frem og tale falsk for at få disciplene med sig.\"",{"type":26,"value":1229}," Men evangeliet omvender mennesker til Kristus alene. Derfor lader Gud det også blive forkyndt alle vegne og sender lærere til at udbrede det, for at han ved det kan drage os alle til sig, så vi lærer at kende ham, som han også siger i ",{"type":20,"tag":112,"props":1231,"children":1232},{},[1233],{"type":26,"value":1234},"Joh 12, 32",{"type":26,"value":266},{"type":20,"tag":34,"props":1237,"children":1238},{},[1239],{"type":26,"value":1240},"Når jeg bliver ophøjet fra jorden, vil jeg drage alle til mig.",{"type":20,"tag":98,"props":1242,"children":1243},{},[1244],{"type":20,"tag":28,"props":1245,"children":1246},{},[1247,1249],{"type":26,"value":1248},"Og hvis nogen spørger jer om noget, skal I svare: ",{"type":20,"tag":34,"props":1250,"children":1251},{},[1252],{"type":26,"value":1253},"Herren har brug for dem, men vil straks sende dem tilbage",{"type":20,"tag":28,"props":1255,"children":1256},{},[1257,1259,1264,1266,1271,1273,1278,1280,1294,1297,1300,1302,1305,1308],{"type":26,"value":1258},"Paulus sammenligner ",{"type":20,"tag":34,"props":1260,"children":1261},{},[1262],{"type":26,"value":1263},"Gal 4, 2",{"type":26,"value":1265}," ",{"type":20,"tag":112,"props":1267,"children":1268},{},[1269],{"type":26,"value":1270},"loven",{"type":26,"value":1272}," med formyndere og hushovmestre, som den unge arving bliver opdraget under i frygt og tvang. Loven tvinger os nemlig med sin trussel til en ydre afholdelse fra onde gerninger af frygt for død og helvede, men hjertet bliver dog ikke godt derved. Det betegnes nu her ved æslets og føllets herrer, der, som Lukas skriver, siger til apostlene: ",{"type":20,"tag":34,"props":1274,"children":1275},{},[1276],{"type":26,"value":1277},"\"Hvorfor løser I føllet?\"",{"type":26,"value":1279}," For hvor evangeliet kommer til og løser samvittighederne fra egne gerninger, se det ud som om, det forbyder gode gerninger og overholdelse af loven. Derfor er det alle lovlæreres eller skriftkloge og skriftlærdes enstemmige tale, at de siger: Skulle alle vore gerninger intet være værd? Skulle alle vore gerninger, udført efter lovens forskrifter være onde? Vel, så vil vi aldrig gøre godt mere. Du forbyder gode gerninger og forkaster Guds lov. Oh, du kætter, du løser føllet og vil skaffe folks ondskab frit løb. Derfor fare de da til og vil forhindre, at man løser føllet eller samvittighederne, og at man fører dem til Kristus, idet de foregiver, at man må gøre gode gerninger og holde mennesker bundet ved love.",{"type":20,"tag":1281,"props":1282,"children":1283},"sup",{},[1284],{"type":20,"tag":1285,"props":1286,"children":1291},"a",{"href":1287,"ariaDescribedBy":1288,"dataFootnoteRef":47,"id":1290},"#user-content-fn-1",[1289],"footnote-label","user-content-fnref-1",[1292],{"type":26,"value":1293},"1",{"type":20,"tag":67,"props":1295,"children":1296},{},[],{"type":20,"tag":67,"props":1298,"children":1299},{},[],{"type":26,"value":1301},"\nVores tekst viser os, hvordan apostlene skal forholde sig mod ejerne. De skal svare: Herren bar brug for dem. Det er: De skal undervise dem om lovens gerninger og nådens gerninger og sige således: Vi forbyder ikke gode gerninger, men vi søger at løse samvittigheden fra falske gode gerninger. De skal ikke have frihed til at gøre ondt, men de skal komme under Kristus, deres Herre, og da gøre retskafne gode gerninger. Til det ønsker han dem, og til det vil han have dem. Det taler Paulus træffende om i Rom 6, hvor han lærer, hvordan vi på grund af nåden er fri fra loven og dens gerninger, men alligevel ikke sådan, at vi skal gøre det onde, men rette, gode gerninger.",{"type":20,"tag":67,"props":1303,"children":1304},{},[],{"type":20,"tag":67,"props":1306,"children":1307},{},[],{"type":26,"value":1309},"\nDet kommer alt sammen af, at de skriftkloge og lovlærerne ikke ved, hvad gode gerninger er. Derfor ville de ikke give føllet fri, men drive det med nådeløse, menneskelige gode gerninger. Men hvor man giver rigtig undervisning om gode gerninger, da give de efter, hvis det ellers er sindige og rette lovens lærere, som de, der her er afbildede. Her tales der om Guds lov og om lovens allerbedste lærere, for uden nåde er også Guds lov et bånd og frembringer fangne samvittigheder og hyklere, som ikke stå til at hjælpe, før man prædiker om andre gerninger. Det er gerninger, som ikke er vore, men Kristi og som han med sin nåde virker i os. Så ophører straks alle lovgerninger og lovlære og føllet bliver løst.",{"type":20,"tag":98,"props":1311,"children":1312},{},[1313],{"type":20,"tag":28,"props":1314,"children":1315},{},[1316,1318],{"type":26,"value":1317},"Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: ",{"type":20,"tag":34,"props":1319,"children":1320},{},[1321],{"type":26,"value":1322},"Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl.",{"type":20,"tag":28,"props":1324,"children":1325},{},[1326,1328,1331,1334],{"type":26,"value":1327},"Dette vers er forklaret tilstrækkeligt ovenfor. Evangelisten nævner det, for at vi skal se, at Kristus ikke er kommet for vor fortjenestes skyld, men for den guddommelige sandheds skyld. Han er nemlig forjættet så længe i forvejen, før vi var til, os il hvem han er kommet. Ligesom Gud udelukkende af nåde har lovet os evangelium, har han også opfyldt sit løfte, for at bevise sin sandfærdighed, at han holder, hvad han lover. Tilsiger. Derved skal vi opmuntres til tillidsfuldt at bygge på hans tilsagn, for han vil opfylde dem.",{"type":20,"tag":67,"props":1329,"children":1330},{},[],{"type":20,"tag":67,"props":1332,"children":1333},{},[],{"type":26,"value":1335},"\nDette er således også et af de steder i Skriften, hvor evangelium er forjættet, og hvorom Paulus siger i Rom 1, 2, at Gud forud har lovet evangeliet ved sine profeter i De hellige Skrifter, evangeliet om hans søn, Jesus Kristus. Nu har vi hørt, hvordan evangeliet om Kristus og troen på det allerbedste og trøsteligste er lovet i disse ord.",{"type":20,"tag":98,"props":1337,"children":1338},{},[1339],{"type":20,"tag":28,"props":1340,"children":1341},{},[1342],{"type":26,"value":1343},"Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå.",{"type":20,"tag":28,"props":1345,"children":1346},{},[1347,1349,1352,1355,1357,1360,1363,1365,1370,1371,1376,1378,1381,1384,1386,1389,1392,1394,1399,1400,1405,1407,1410,1413,1415,1420,1422,1427,1428,1433,1435,1438,1441,1443,1448,1449,1454,1456,1461,1462,1467],{"type":26,"value":1348},"Herved symboliseres de prædikanten, der ved evangeliet har frigjort samvittighederne fra loven og dens gerninger, og ført dem til nådens gerninger. Af hyklere har de gjort gode hellige, så at de herefter er Kristus undergivet.",{"type":20,"tag":67,"props":1350,"children":1351},{},[],{"type":20,"tag":67,"props":1353,"children":1354},{},[],{"type":26,"value":1356},"\nMen her spørger nogen, om Jesus har redet på begge æsler. For ifølge Matthæus se det ud til, at disciplene har sat ham på dem begge. Men Markus og Lucas og Johannes nævner alene føllet. Nogle mener, at han først har sat sig på føllet, men da det har været vildt og ustyrligt, har han så sat sig på det voksne æsel. Sådanne tanker fabler og drømme. Vi skal holde fast på, at han kun har redet på føllet og ikke på det voksne æsel. Men han har dog ladet begge hente på grund af den symbolske betydning, som ovenfor er påpeget. Men at Matthæus siger, at han er sat på dem begge, som om han har redet på dem begge, det er sagt i overensstemmelse med skriftens sædvane og en almindelig talebrug.",{"type":20,"tag":67,"props":1358,"children":1359},{},[],{"type":20,"tag":67,"props":1361,"children":1362},{},[],{"type":26,"value":1364},"\nNu vil vi betragte Kristi åndelige indtog. Han kommer da ridende på et føl, og det voksne æsel følger efter. Det vil sige, at når Kristus ved troen bor i det indre menneske, så lever vi under ham og er under hans styre. Men det ydre menneske, æslet, går ledig. Kristus er ikke på de, men det følger efter. Det ydre menneske er ikke villig og vil ikke bære Kristus, men det strider mod det indre, som Paulus siger i ",{"type":20,"tag":112,"props":1366,"children":1367},{},[1368],{"type":26,"value":1369},"Gal 5, 17",{"type":26,"value":266},{"type":20,"tag":34,"props":1372,"children":1373},{},[1374],{"type":26,"value":1375},"\"Kødets lyst står Ånden imod, og Ånden står kødet imod. De to ligger i strid med hinanden, så I ikke kan gøre, hvad I vil.\"",{"type":26,"value":1377}," Men fordi føllet bærer Kristus og ånden er villig, så må det voksne æsel, kødet, følge med i tøjlen. For Ånden korsfæster og undertvinger kødet, så det må være lydigt.",{"type":20,"tag":67,"props":1379,"children":1380},{},[],{"type":20,"tag":67,"props":1382,"children":1383},{},[],{"type":26,"value":1385},"\nSe, det er grunden til, at Kristus rider på føllet og ikke på æslet og dog vil have begge med i sit indtog. For både legeme og sjæl skal blive salig. Selv om legemet her på jorden er uvilligt og ubrugeligt til at bære nåden og Kristus, må det dog tåle Ånden, som Kristus rider på og som drager det og fører det med sig i kraft af nåden, som er modtaget ved Kristus.",{"type":20,"tag":67,"props":1387,"children":1388},{},[],{"type":20,"tag":67,"props":1390,"children":1391},{},[],{"type":26,"value":1393},"\nMen hvad vil det sig at apostlene uden befaling lægger deres klæder på føllet? Jeg mener, at med det forstås apostlenes gode eksempel, som den kristne kirke er smykket med. For Paulus siger i ",{"type":20,"tag":112,"props":1395,"children":1396},{},[1397],{"type":26,"value":1398},"Rom 13, 14",{"type":26,"value":266},{"type":20,"tag":34,"props":1401,"children":1402},{},[1403],{"type":26,"value":1404},"\"Lad os tage lysets rustning på.\"",{"type":26,"value":1406}," Med den iførelse vil han uden tvivl vise at gode gerninger er klæder, som vi vandrer ærbare og smukt prydet i for mennesker. Nu er apostlenes eksempler de højeste og største blandt alle helgeners. De kan bedst undervise os, og lærer os Kristus allerklarest. Og derfor skal deres klæder ikke ligge på vejen, som de andres, men på føllet, som Kristus sad på. Vi i den nye pagt må da også følge apostlenes eksempel.",{"type":20,"tag":67,"props":1408,"children":1409},{},[],{"type":20,"tag":67,"props":1411,"children":1412},{},[],{"type":26,"value":1414},"\nHør hvordan Paulus lægger sine klæder på føllet. I 1 Kor 11, 1 siger han: ",{"type":20,"tag":34,"props":1416,"children":1417},{},[1418],{"type":26,"value":1419},"\"Efterlign mig, ligesom jeg efterligner Kristus!\"",{"type":26,"value":1421}," Og ",{"type":20,"tag":112,"props":1423,"children":1424},{},[1425],{"type":26,"value":1426},"Hebr 13, 7",{"type":26,"value":266},{"type":20,"tag":34,"props":1429,"children":1430},{},[1431],{"type":26,"value":1432},"\"Tænk på jeres ledere, som har talt Guds ord til jer, betragt udfaldet af deres livsløb og efterlign deres tro.\"",{"type":26,"value":1434}," Heller ikke er nogen af de helliges eksempel så aldeles rent i troen som apostlenes. Alle andre hellige efter apostlene har en tilsætning af menneskelærdomme og menneskegerninger. Derfor sidder Kristus på apostlenes klæder, for at vise at deres eksempler er rette kristne og i troen rene forbilleder frem for andres.",{"type":20,"tag":67,"props":1436,"children":1437},{},[],{"type":20,"tag":67,"props":1439,"children":1440},{},[],{"type":26,"value":1442},"\nAt de satte ham derpå, må også have en betydning. Kunne han ikke selv sætte sig op? Hvorfor anstiller han sig nu så svag? Jeg har allerede ovenfor sagt, at apostlene ikke ville prædike sig selv, lige så lidt som de selv ville ride på føllet. Paulus siger således i ",{"type":20,"tag":112,"props":1444,"children":1445},{},[1446],{"type":26,"value":1447},"2 Kor 1, 24",{"type":26,"value":266},{"type":20,"tag":34,"props":1450,"children":1451},{},[1452],{"type":26,"value":1453},"\"Vi vil ikke være herrer over jeres tro.\"",{"type":26,"value":1455}," Ligeledes ",{"type":20,"tag":112,"props":1457,"children":1458},{},[1459],{"type":26,"value":1460},"1 Pet 5, 3",{"type":26,"value":266},{"type":20,"tag":34,"props":1463,"children":1464},{},[1465],{"type":26,"value":1466},"\"Gør jer ikke til herskere over dem, I har ansvaret for, men vær forbilleder for hjorden.\"",{"type":26,"value":1468}," De har ene og alene prædiket troen, og fremstillet os deres eksempel til efterfølgelse alene derfor at Kristus skal regere i os, og vor tro blive ren, så at vi ikke optager deres ord og gerning, som om det var deres ejendom, men således, at vi lære Kristus at kende både af deres ord og af deres gerninger. Men dette er senere blevet aldeles fordrejet ved paven og hans parti.",{"type":20,"tag":98,"props":1470,"children":1471},{},[1472],{"type":20,"tag":28,"props":1473,"children":1474},{},[1475],{"type":26,"value":1476},"Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen.",{"type":20,"tag":28,"props":1478,"children":1479},{},[1480,1482,1485,1488],{"type":26,"value":1481},"At de bredte deres klæder på vejen, er et billede på, at vi efter apostlenes eksempel også med vor bekendelse og vort hele liv skal ære, pryde og smykke Kristus, så at vi afklæde os al egen berømmelse for visdom og hellighed og lægge det hen for Kristi fødder med ren bekendelse, samt at vi anvender alt, hvad vi har til evangeliets pris og fremgang og for dets skyld om det gøres nødig, sætte alt på spil. Således skal konger og herrer og den, der er stor, mægtig og rig, med alt deres gods, ære og magt tjene Kristus til evangeliets fremme og for dets skyld vove alle ting. Således har de hellige patriarker, profeter og fromme konger i det gamle testamente foregået os med deres eksempel. Men nu er også alt dette fordrejet, navnlig hos den papistiske hob, som har revet al ære og magt til sig imod Kristus, og derved har undertrykt evangeliet.",{"type":20,"tag":67,"props":1483,"children":1484},{},[],{"type":20,"tag":67,"props":1486,"children":1487},{},[],{"type":26,"value":1489},"\nGrenene symboliserer også prædikeembedet og profeternes udsagn. Med dem skal man grundfæste og smykke prædikenen om Kristus. Hele prædikeembedet er indstiftet for at gøre Kristus kendt og troet.",{"type":20,"tag":98,"props":1491,"children":1492},{},[1493],{"type":20,"tag":28,"props":1494,"children":1495},{},[1496],{"type":26,"value":1497},"Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!",{"type":20,"tag":28,"props":1499,"children":1500},{},[1501,1503,1508,1509,1514,1516,1521,1522,1527,1529,1534,1535,1540,1542,1547,1548,1553,1556,1559,1561,1566,1568,1573,1575,1580,1582,1585,1588],{"type":26,"value":1502},"Paulus skriver ",{"type":20,"tag":112,"props":1504,"children":1505},{},[1506],{"type":26,"value":1507},"Hebr 13, 8",{"type":26,"value":266},{"type":20,"tag":34,"props":1510,"children":1511},{},[1512],{"type":26,"value":1513},"\"Jesus Kristus er den samme i går og i dag og til evig tid.\"",{"type":26,"value":1515}," Alle de, som bliver frelst, fra verdens begyndelse og til dens ende, er og må være kristne og blive salige alene ved den kristne tro. Derfor siger Paulus i ",{"type":20,"tag":112,"props":1517,"children":1518},{},[1519],{"type":26,"value":1520},"1 Kor 10, 3",{"type":26,"value":266},{"type":20,"tag":34,"props":1523,"children":1524},{},[1525],{"type":26,"value":1526},"\"Vores fædre spiste af alle den samme åndelige mad og drak alle den samme åndelige drik.\"",{"type":26,"value":1528}," Og Kristus siger i ",{"type":20,"tag":112,"props":1530,"children":1531},{},[1532],{"type":26,"value":1533},"Joh 8, 56",{"type":26,"value":266},{"type":20,"tag":34,"props":1536,"children":1537},{},[1538],{"type":26,"value":1539},"\"Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.\"",{"type":26,"value":1541}," Altså symboliserer skaren, som gå foran, alle kristne og hellige før Kristi fødsel og de, som følger efter, alle hellige efter Kristi fødsel. De tror alle sammen på og hænge alle ved den ene Kristus. De første har ventet ham som tilkommende, de sidste har modtaget ham, som den, der er kommet. Derfor synger de og alle sammen den samme sang og prise Gud i Kristus. Vi har heller intet andet at give Gud end lov og tak, fordi vi modtager alt andet af ham, det være sig nåde, ord, gerninger, evangelium, tro og alle ting. Det er også den eneste rette, kristne gudstjeneste at love og takke, som ",{"type":20,"tag":112,"props":1543,"children":1544},{},[1545],{"type":26,"value":1546},"Salme 50, 16",{"type":26,"value":1031},{"type":20,"tag":34,"props":1549,"children":1550},{},[1551],{"type":26,"value":1552},"\"Råb til mig på nødens dag, så vil jeg udfri dig, og du skal ære mig.\"",{"type":20,"tag":67,"props":1554,"children":1555},{},[],{"type":20,"tag":67,"props":1557,"children":1558},{},[],{"type":26,"value":1560},"\nMen hvad betyder ordene: ",{"type":20,"tag":34,"props":1562,"children":1563},{},[1564],{"type":26,"value":1565},"Hosianna, Davids søn",{"type":26,"value":1567},"? Ordet hosianna er taget fra ",{"type":20,"tag":112,"props":1569,"children":1570},{},[1571],{"type":26,"value":1572},"Salme 118, 25",{"type":26,"value":1574},", hvor det hedder: ",{"type":20,"tag":34,"props":1576,"children":1577},{},[1578],{"type":26,"value":1579},"\"Herre, hosianna (frels dog). Herre, lad det lykkes! Velsignet være han, som kommer, i Herrens navn! Vi velsigner jer fra Herrens tempel.\"",{"type":26,"value":1581}," Disse vers har man forstået om Kristus, og de indeholder et ønske. For ligesom man ønsker en ny herre til lykke og velsignelse, således mente folket også her, at Kristus skal være en jordisk konge. Derfor ønsket de ham lykke og velsignelse til det. Hosianna betyder nemlig: Ja, give lykke, eller: gør ham lykkelig, eller hvordan du ellers vil udtrykke et sådant ønske. Nu tilføjer de så også: Davids søn. Da lyder det således: Ja, Gud, giv Davids søn lykke! Lovet være, osv. Vi siger da således: Ja, du kære Gud, giv Davids søn lykke og velsignelse til hans nye kongerige! Lad ham ride ind i Guds navn, så det må gå ham vel osv.",{"type":20,"tag":67,"props":1583,"children":1584},{},[],{"type":20,"tag":67,"props":1586,"children":1587},{},[],{"type":26,"value":1589},"\nAf det skal vi lære, at vi også med denne skare kan synge Davids søn et Hosianna. Det vil sige, at vi ønsker Kristi rige, den hellige kristenhed, velsignelse og lykke, at Gud vil afskaffe al menneskelærdom og lad Kristus alene være vores konge, som alene ved sit evangelium må regere over os og lad os være hans føl. Til det hjælpe os Gud ved Jesus Kristus!",{"type":20,"tag":1591,"props":1592,"children":1595},"section",{"className":1593,"dataFootnotes":47},[1594],"footnotes",[1596,1603],{"type":20,"tag":55,"props":1597,"children":1600},{"className":1598,"id":1289},[1599],"sr-only",[1601],{"type":26,"value":1602},"Footnotes",{"type":20,"tag":1604,"props":1605,"children":1606},"ol",{},[1607],{"type":20,"tag":1608,"props":1609,"children":1611},"li",{"id":1610},"user-content-fn-1",[1612,1614],{"type":26,"value":1613},"Andre steder skriver Luther at vi er frie fra lovens tvang, at vi ikke er under loven men under nåden osv. Se særlig Store Galaterbrevsforklaring. ",{"type":20,"tag":1285,"props":1615,"children":1620},{"href":1616,"ariaLabel":1617,"className":1618,"dataFootnoteBackref":47},"#user-content-fnref-1","Back to content",[1619],"data-footnote-backref",[1621],{"type":26,"value":1622},"↩",{"title":7,"searchDepth":1624,"depth":1624,"links":1625},5,[1626,1637,1638,1642],{"id":48,"depth":1627,"text":60,"children":1628},2,[1629,1631,1632,1633,1634,1635,1636],{"id":85,"depth":1630,"text":96},3,{"id":180,"depth":1630,"text":190},{"id":229,"depth":1630,"text":239},{"id":297,"depth":1630,"text":307},{"id":380,"depth":1630,"text":390},{"id":459,"depth":1630,"text":469},{"id":545,"depth":1630,"text":555},{"id":667,"depth":1627,"text":677},{"id":892,"depth":1627,"text":902,"children":1639},[1640,1641],{"id":910,"depth":1630,"text":920},{"id":959,"depth":1630,"text":969},{"id":1289,"depth":1627,"text":1602},"markdown","content:1.article:1.vinter:1.advent:1-evangelium.md","content","1.article/1.vinter/1.advent/1-evangelium.md","md",[1649,1653,1654,1658,1662,1666,1670,1674],{"_path":1650,"title":1651,"description":1652,"_type":1643},"/article/vinter/advent/1-epistel","Rom 13, 11-14 (1.søn. i advent)","I kender tilmed timen og ved, at det er på tide at stå op af søvne. For nu er frelsen os nærmere, end da vi kom til tro. Natten er fremrykket, dagen er nær. Lad os da aflægge mørkets gerninger og tage lysets rustning på. Lad os leve sømmeligt, som det hører dagen til, ikke i svir og druk, ikke løsagtigt og udsvævende, ikke i kiv og misundelse, men iklæd jer Herren Jesus Kristus, og vær ikke optaget af det kødelige, så det vækker begær.",{"_path":4,"title":8,"description":9,"_type":1643},{"_path":1655,"title":1656,"description":1657,"_type":1643},"/article/vinter/advent/2-epistel","Rom 15, 4-13 (2.søn. i advent)","Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!",{"_path":1659,"title":1660,"description":1661,"_type":1643},"/article/vinter/advent/2-evangelium","Luk 21, 25-36 (2.søn. i advent)","Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\nOg han fortalte dem en lignelse: \"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"",{"_path":1663,"title":1664,"description":1665,"_type":1643},"/article/vinter/advent/3-epistel","1 Kor 4, 1-5 (3.søn. i advent)","Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder; her kræves det så af forvaltere, at de findes tro. Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv; for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren. Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.",{"_path":1667,"title":1668,"description":1669,"_type":1643},"/article/vinter/advent/3-evangelium","Matt 11, 2-10 (3.søn. i advent)","Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»",{"_path":1671,"title":1672,"description":1673,"_type":1643},"/article/vinter/advent/4-epistel","Fil 4, 4-7 (4.søn. i advent)","Glæd jer altid i Herren! Jeg siger atter: Glæd jer! Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak. Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.",{"_path":1675,"title":1676,"description":1677,"_type":1643},"/article/vinter/advent/4-evangelium","Joh. 1, 19-28 (4.søn. i advent)","Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",[1679,1683,2416],{"title":1680,"_path":1681,"_id":1682,"_type":1643},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1684,"_path":1685,"children":1686},"Article","/article",[1687,1964,2113,2397,2410],{"title":1688,"_path":1689,"children":1690},"Vinter","/article/vinter",[1691,1718,1803,1852,1887,1946],{"title":10,"_path":1692,"children":1693},"/article/vinter/advent",[1694,1698,1700,1703,1706,1709,1712,1715],{"title":1651,"_path":1650,"_id":1695,"_type":1643,"series":10,"tags":1696},"content:1.article:1.vinter:1.advent:1-epistel.md",[14,1697],"Epistel",{"title":8,"_path":4,"_id":1644,"_type":1643,"series":10,"tags":1699},[14,15],{"title":1656,"_path":1655,"_id":1701,"_type":1643,"series":10,"tags":1702},"content:1.article:1.vinter:1.advent:2-epistel.md",[14,1697],{"title":1660,"_path":1659,"_id":1704,"_type":1643,"series":10,"tags":1705},"content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1664,"_path":1663,"_id":1707,"_type":1643,"series":10,"tags":1708},"content:1.article:1.vinter:1.advent:3-epistel.md",[14,1697],{"title":1668,"_path":1667,"_id":1710,"_type":1643,"series":10,"tags":1711},"content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1672,"_path":1671,"_id":1713,"_type":1643,"series":10,"tags":1714},"content:1.article:1.vinter:1.advent:4-epistel.md",[14,1697],{"title":1676,"_path":1675,"_id":1716,"_type":1643,"series":10,"tags":1717},"content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1719,"_path":1720,"children":1721},"Jul","/article/vinter/jul",[1722,1727,1732,1737,1742,1747,1752,1757,1762,1767,1772,1778,1783,1788,1793,1798],{"title":1723,"_path":1724,"_id":1725,"_type":1643,"series":1719,"tags":1726},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1697],{"title":1728,"_path":1729,"_id":1730,"_type":1643,"series":1719,"tags":1731},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1733,"_path":1734,"_id":1735,"_type":1643,"series":1719,"tags":1736},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1697],{"title":1738,"_path":1739,"_id":1740,"_type":1643,"series":1719,"tags":1741},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1743,"_path":1744,"_id":1745,"_type":1643,"series":1719,"tags":1746},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1697],{"title":1748,"_path":1749,"_id":1750,"_type":1643,"series":1719,"tags":1751},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1753,"_path":1754,"_id":1755,"_type":1643,"series":1719,"tags":1756},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1697],{"title":1758,"_path":1759,"_id":1760,"_type":1643,"series":1719,"tags":1761},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1763,"_path":1764,"_id":1765,"_type":1643,"series":1719,"tags":1766},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1697],{"title":1768,"_path":1769,"_id":1770,"_type":1643,"series":1719,"tags":1771},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1773,"_path":1774,"_id":1775,"_type":1643,"series":1719,"tags":1776},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1697,1777],"Gal",{"title":1779,"_path":1780,"_id":1781,"_type":1643,"series":1719,"tags":1782},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1784,"_path":1785,"_id":1786,"_type":1643,"series":1719,"tags":1787},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1697,1777],{"title":1789,"_path":1790,"_id":1791,"_type":1643,"series":1719,"tags":1792},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1794,"_path":1795,"_id":1796,"_type":1643,"series":1719,"tags":1797},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1697],{"title":1799,"_path":1800,"_id":1801,"_type":1643,"series":1719,"tags":1802},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1804,"_path":1805,"children":1806},"Aabenbaring","/article/vinter/aabenbaring",[1807,1812,1817,1822,1827,1832,1837,1842,1847],{"title":1808,"_path":1809,"_id":1810,"_type":1643,"series":1804,"tags":1811},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1697],{"title":1813,"_path":1814,"_id":1815,"_type":1643,"series":1804,"tags":1816},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1818,"_path":1819,"_id":1820,"_type":1643,"series":1804,"tags":1821},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1697],{"title":1823,"_path":1824,"_id":1825,"_type":1643,"series":1804,"tags":1826},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1828,"_path":1829,"_id":1830,"_type":1643,"series":1804,"tags":1831},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1833,"_path":1834,"_id":1835,"_type":1643,"series":1804,"tags":1836},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1697],{"title":1838,"_path":1839,"_id":1840,"_type":1643,"series":1804,"tags":1841},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1843,"_path":1844,"_id":1845,"_type":1643,"series":1804,"tags":1846},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1697],{"title":1848,"_path":1849,"_id":1850,"_type":1643,"series":1804,"tags":1851},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1853,"_path":1854,"children":1855},"For Faste","/article/vinter/for-faste",[1856,1862,1867,1872,1877,1882],{"title":1857,"_path":1858,"_id":1859,"_type":1643,"series":1860,"tags":1861},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1697],{"title":1863,"_path":1864,"_id":1865,"_type":1643,"series":1860,"tags":1866},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1868,"_path":1869,"_id":1870,"_type":1643,"series":1860,"tags":1871},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1697],{"title":1873,"_path":1874,"_id":1875,"_type":1643,"series":1860,"tags":1876},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1878,"_path":1879,"_id":1880,"_type":1643,"series":1860,"tags":1881},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1697],{"title":1883,"_path":1884,"_id":1885,"_type":1643,"series":1860,"tags":1886},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1888,"_path":1889,"children":1890},"Faste","/article/vinter/faste",[1891,1896,1901,1906,1911,1916,1921,1926,1931,1936,1941],{"title":1892,"_path":1893,"_id":1894,"_type":1643,"series":1888,"tags":1895},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1697],{"title":1897,"_path":1898,"_id":1899,"_type":1643,"series":1888,"tags":1900},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1902,"_path":1903,"_id":1904,"_type":1643,"series":1888,"tags":1905},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1697],{"title":1907,"_path":1908,"_id":1909,"_type":1643,"series":1888,"tags":1910},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1912,"_path":1913,"_id":1914,"_type":1643,"series":1888,"tags":1915},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1697],{"title":1917,"_path":1918,"_id":1919,"_type":1643,"series":1888,"tags":1920},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1922,"_path":1923,"_id":1924,"_type":1643,"series":1888,"tags":1925},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1697,1777],{"title":1927,"_path":1928,"_id":1929,"_type":1643,"series":1888,"tags":1930},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1932,"_path":1933,"_id":1934,"_type":1643,"series":1888,"tags":1935},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1937,"_path":1938,"_id":1939,"_type":1643,"series":1888,"tags":1940},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1697],{"title":1942,"_path":1943,"_id":1944,"_type":1643,"series":1888,"tags":1945},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1947,"_path":1948,"children":1949},"Paaskeuge","/article/vinter/paaskeuge",[1950,1955,1960],{"title":1951,"_path":1952,"_id":1953,"_type":1643,"series":1947,"tags":1954},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1697],{"title":1956,"_path":1957,"_id":1958,"_type":1643,"series":1947,"tags":1959},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1697],{"title":1961,"_path":1952,"_id":1962,"_type":1643,"series":1947,"tags":1963},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1697],{"title":1965,"_path":1966,"children":1967},"Vaar","/article/vaar",[1968,2013,2089],{"title":1969,"_path":1970,"children":1971},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1972,1978,1983,1988,1993,1998,2003,2008],{"title":1973,"_path":1974,"_id":1975,"_type":1643,"series":1976,"tags":1977},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1697],{"title":1979,"_path":1980,"_id":1981,"_type":1643,"series":1976,"tags":1982},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1984,"_path":1985,"_id":1986,"_type":1643,"series":1976,"tags":1987},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1697],{"title":1989,"_path":1990,"_id":1991,"_type":1643,"series":1976,"tags":1992},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1994,"_path":1995,"_id":1996,"_type":1643,"series":1976,"tags":1997},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1697],{"title":1999,"_path":2000,"_id":2001,"_type":1643,"series":1976,"tags":2002},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":2004,"_path":2005,"_id":2006,"_type":1643,"series":1976,"tags":2007},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":2009,"_path":2010,"_id":2011,"_type":1643,"series":1976,"tags":2012},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1697],{"title":2014,"_path":2015,"children":2016},"Etter Paaske","/article/vaar/etter-paaske",[2017,2023,2028,2033,2038,2043,2048,2053,2058,2063,2069,2074,2079,2084],{"title":2018,"_path":2019,"_id":2020,"_type":1643,"series":2021,"tags":2022},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1697],{"title":2024,"_path":2025,"_id":2026,"_type":1643,"series":2021,"tags":2027},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":2029,"_path":2030,"_id":2031,"_type":1643,"series":2021,"tags":2032},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":2034,"_path":2035,"_id":2036,"_type":1643,"series":2021,"tags":2037},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1697],{"title":2039,"_path":2040,"_id":2041,"_type":1643,"series":2021,"tags":2042},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":2044,"_path":2045,"_id":2046,"_type":1643,"series":2021,"tags":2047},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1697],{"title":2049,"_path":2050,"_id":2051,"_type":1643,"series":2021,"tags":2052},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":2054,"_path":2055,"_id":2056,"_type":1643,"series":2021,"tags":2057},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1697],{"title":2059,"_path":2060,"_id":2061,"_type":1643,"series":2021,"tags":2062},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1697],{"title":2064,"_path":2065,"_id":2066,"_type":1643,"series":2021,"tags":2067},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[2068],"NB",{"title":2070,"_path":2071,"_id":2072,"_type":1643,"series":2021,"tags":2073},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":2075,"_path":2076,"_id":2077,"_type":1643,"series":2021,"tags":2078},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":2080,"_path":2081,"_id":2082,"_type":1643,"series":2021,"tags":2083},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1697],{"title":2085,"_path":2086,"_id":2087,"_type":1643,"series":2021,"tags":2088},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[2068],{"title":2090,"_path":2091,"children":2092},"Pinse","/article/vaar/pinse",[2093,2098,2103,2108],{"title":2094,"_path":2095,"_id":2096,"_type":1643,"series":2090,"tags":2097},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1697],{"title":2099,"_path":2100,"_id":2101,"_type":1643,"series":2090,"tags":2102},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":2104,"_path":2105,"_id":2106,"_type":1643,"series":2090,"tags":2107},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":2109,"_path":2110,"_id":2111,"_type":1643,"series":2090,"tags":2112},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":2114,"_path":2115,"children":2116},"Trefoldighed","/article/trefoldighed",[2117,2252],{"title":2118,"_path":2119,"children":2120},"Sommer","/article/trefoldighed/sommer",[2121,2126,2131,2136,2141,2146,2151,2156,2161,2166,2171,2176,2181,2186,2192,2197,2202,2207,2212,2217,2222,2227,2232,2237,2242,2247],{"title":2122,"_path":2123,"_id":2124,"_type":1643,"series":2118,"tags":2125},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1697],{"title":2127,"_path":2128,"_id":2129,"_type":1643,"series":2118,"tags":2130},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":2132,"_path":2133,"_id":2134,"_type":1643,"series":2118,"tags":2135},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1697,2068],{"title":2137,"_path":2138,"_id":2139,"_type":1643,"series":2118,"tags":2140},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":2142,"_path":2143,"_id":2144,"_type":1643,"series":2118,"tags":2145},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1697],{"title":2147,"_path":2148,"_id":2149,"_type":1643,"series":2118,"tags":2150},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":2152,"_path":2153,"_id":2154,"_type":1643,"series":2118,"tags":2155},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1697],{"title":2157,"_path":2158,"_id":2159,"_type":1643,"series":2118,"tags":2160},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":2162,"_path":2163,"_id":2164,"_type":1643,"series":2118,"tags":2165},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1697],{"title":2167,"_path":2168,"_id":2169,"_type":1643,"series":2118,"tags":2170},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":2172,"_path":2173,"_id":2174,"_type":1643,"series":2118,"tags":2175},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1697],{"title":2177,"_path":2178,"_id":2179,"_type":1643,"series":2118,"tags":2180},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":2182,"_path":2183,"_id":2184,"_type":1643,"series":2118,"tags":2185},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1697],{"title":2187,"_path":2188,"_id":2189,"_type":1643,"series":2118,"tags":2190},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,2191],"5.bud",{"title":2193,"_path":2194,"_id":2195,"_type":1643,"series":2118,"tags":2196},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1697],{"title":2198,"_path":2199,"_id":2200,"_type":1643,"series":2118,"tags":2201},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":2203,"_path":2204,"_id":2205,"_type":1643,"series":2118,"tags":2206},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1697],{"title":2208,"_path":2209,"_id":2210,"_type":1643,"series":2118,"tags":2211},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":2213,"_path":2214,"_id":2215,"_type":1643,"series":2118,"tags":2216},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1697],{"title":2218,"_path":2219,"_id":2220,"_type":1643,"series":2118,"tags":2221},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":2223,"_path":2224,"_id":2225,"_type":1643,"series":2118,"tags":2226},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1697],{"title":2228,"_path":2229,"_id":2230,"_type":1643,"series":2118,"tags":2231},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":2233,"_path":2234,"_id":2235,"_type":1643,"series":2118,"tags":2236},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,2068],{"title":2238,"_path":2239,"_id":2240,"_type":1643,"series":2118,"tags":2241},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":2243,"_path":2244,"_id":2245,"_type":1643,"series":2118,"tags":2246},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1697],{"title":2248,"_path":2249,"_id":2250,"_type":1643,"series":2118,"tags":2251},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":2253,"_path":2254,"children":2255},"Host","/article/trefoldighed/host",[2256,2261,2266,2271,2276,2281,2286,2291,2296,2301,2306,2311,2316,2321,2326,2331,2336,2341,2346,2351,2356,2361,2366,2371,2376,2382,2387,2392],{"title":2257,"_path":2258,"_id":2259,"_type":1643,"series":2253,"tags":2260},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1697,1777],{"title":2262,"_path":2263,"_id":2264,"_type":1643,"series":2253,"tags":2265},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":2267,"_path":2268,"_id":2269,"_type":1643,"series":2253,"tags":2270},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1697,1777],{"title":2272,"_path":2273,"_id":2274,"_type":1643,"series":2253,"tags":2275},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":2277,"_path":2278,"_id":2279,"_type":1643,"series":2253,"tags":2280},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1697,1777],{"title":2282,"_path":2283,"_id":2284,"_type":1643,"series":2253,"tags":2285},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":2287,"_path":2288,"_id":2289,"_type":1643,"series":2253,"tags":2290},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1697],{"title":2292,"_path":2293,"_id":2294,"_type":1643,"series":2253,"tags":2295},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":2297,"_path":2298,"_id":2299,"_type":1643,"series":2253,"tags":2300},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1697],{"title":2302,"_path":2303,"_id":2304,"_type":1643,"series":2253,"tags":2305},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":2307,"_path":2308,"_id":2309,"_type":1643,"series":2253,"tags":2310},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1697],{"title":2312,"_path":2313,"_id":2314,"_type":1643,"series":2253,"tags":2315},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":2317,"_path":2318,"_id":2319,"_type":1643,"series":2253,"tags":2320},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1697],{"title":2322,"_path":2323,"_id":2324,"_type":1643,"series":2253,"tags":2325},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":2327,"_path":2328,"_id":2329,"_type":1643,"series":2253,"tags":2330},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1697],{"title":2332,"_path":2333,"_id":2334,"_type":1643,"series":2253,"tags":2335},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":2337,"_path":2338,"_id":2339,"_type":1643,"series":2253,"tags":2340},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1697],{"title":2342,"_path":2343,"_id":2344,"_type":1643,"series":2253,"tags":2345},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":2347,"_path":2348,"_id":2349,"_type":1643,"series":2253,"tags":2350},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1697],{"title":2352,"_path":2353,"_id":2354,"_type":1643,"series":2253,"tags":2355},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":2357,"_path":2358,"_id":2359,"_type":1643,"series":2253,"tags":2360},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1697],{"title":2362,"_path":2363,"_id":2364,"_type":1643,"series":2253,"tags":2365},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":2367,"_path":2368,"_id":2369,"_type":1643,"series":2253,"tags":2370},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1697],{"title":2372,"_path":2373,"_id":2374,"_type":1643,"series":2253,"tags":2375},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":2377,"_path":2378,"_id":2379,"_type":1643,"series":2253,"tags":2380},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2381,1697],"English",{"title":2383,"_path":2384,"_id":2385,"_type":1643,"series":2253,"tags":2386},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":2388,"_path":2389,"_id":2390,"_type":1643,"series":2253,"tags":2391},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1697],{"title":2393,"_path":2394,"_id":2395,"_type":1643,"series":2253,"tags":2396},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":2398,"_path":2399,"children":2400},"Festpostille","/article/festpostille",[2401,2406],{"title":2402,"_path":2403,"_id":2404,"_type":1643,"series":2253,"tags":2405},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":2127,"_path":2407,"_id":2408,"_type":1643,"series":2118,"tags":2409},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":2411,"_path":2412,"_id":2413,"_type":1643,"tags":2414},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2415],"Start",{"title":2417,"_path":2418,"_id":2419,"_type":1643},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641837052]