[{"data":1,"prerenderedAt":1135},["Reactive",2],{"/article/trefoldighed/host/24-evangelium":3,"Host-series":321,"rootFolder":435},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":316,"_id":317,"_source":318,"_file":319,"_extension":320},"/article/trefoldighed/host/24-evangelium","host",false,"","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.","Host","note","2023-11-12T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":310},"root",[19,27,32,39,44,49,54,59,64,69,74,79,84,89,94,99,104,109,114,119,124,129,134,139,144,149,154,159,164,169,174,179,184,189,194,199,204,209,214,219,224,229,234,239,244,249,254,259,264,269,274,279,284,289,294,299,304],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-9-18-26-24søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":26,"value":9},{"type":20,"tag":33,"props":34,"children":36},"h2",{"id":35},"helbredelsen-af-synagogeforstanderens-datter-og-af-kvinden-med-blødninger",[37],{"type":26,"value":38},"Helbredelsen af synagogeforstanderens datter og af kvinden med blødninger",{"type":20,"tag":28,"props":40,"children":41},{},[42],{"type":26,"value":43},"Denne historie er udførligere og nøjere beskrevet af de andre evangelister Markus og Lukas, og den er et skønt og rigt evangelium både på lærdom og trøst. For det lærer netop Guds viljes rette erkendelse i al visdom og åndelig forstand, sådan som vi hørte i epistelen. Den giver håbets trøst og styrke i kors og lidelse. Vi vil betragte nogle stykker deraf.",{"type":20,"tag":28,"props":45,"children":46},{},[47],{"type":26,"value":48},"For det første afbilder det Herren for os stående midt blandt folket som en venlig og kærlig mand, sådan som også Paulus siger om ham i Titus 3, 4, at ved ham er Guds godhed og kærlighed åbenbaret. Han viser sig villig og beredt til at tjene og hjælpe enhver og beviser også dem sin hjælp, som søger den hos ham i en fast tro.",{"type":20,"tag":28,"props":50,"children":51},{},[52],{"type":26,"value":53},"Det er sådanne mennesker, der er elendige, plagede, bedrøvede og lidende. Hos dem vil han være og lade sig finde; for hos dem alene kan hans Ord og gerning finde plads og rum. På de andre, som er sikre, mægtige, rige og har gode dage, er hans prædiken og undergerninger ganske spildte. De er ikke modtagelige for hans nåde og velgerning, fordi de allerede er mætte og tilfredse og søger deres trøst og frelse i andre ting eller også hos sig selv. Her må derimod være sådanne mennesker, som ikke har eller véd den mindste trøst og hjælp hos nogen skabning og ikke føler andet end nød og elendighed, så det bliver sandt, som hans kirke synger om ham: ”Sultende har han mættet med gode gaver, og rige har han sendt tomhændet bort.” (Luk 1, 53).",{"type":20,"tag":28,"props":55,"children":56},{},[57],{"type":26,"value":58},"Heraf ser du, hvor nådig og faderlig Gud viser sig mod os, idet han ved sin kære søn træder os så nær og indfinder sig hos de arme og elendige, så at han kan udgyde sin nåde over alle, som vil modtage den. For derfor har han sendt sin søn til os, for at han vil bo hos og blandt os, som Johannes siger i 1, 14, og antage sig os som sit eget kød og blod. Derfor har sønnen båret vor nød og jammer på sig selv, så han kunne frelse os fra den jammer, vi lå nedsænket i, det vil sige, fra synden og døden. Derfor vil han også, at vi i troen skal vente sådan hjælp af ham, som han siger i Joh 6, 40: ”Min faders vilje er, at enhver, som ser Sønnen og tror på ham, skal have evigt liv.”",{"type":20,"tag":28,"props":60,"children":61},{},[62],{"type":26,"value":63},"Det er den erkendelse, som de kristne lærer og véd, og som alene gør dem til kristne og til Guds børn. Som Johannes siger i 17, 3: ”Dette er det evige liv, at de kender dig, den eneste sande Gud, og ham, du har udsendt, Jesus Kristus. Og i Joh 1, 12: ”Alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn.” For hvad man ellers kan lære, gøre eller foretage sig, hvor stort, skønt, priseligt og helligt det end ser ud, så gør det dog ingen til kristen, det vil sige, til et sådant menneske, som har syndernes forladelse og en nådig Gud. En kristen bliver man alene ved, at man i troen erkender og griber denne frelser, Guds søn, som er sendt af faderen til verden, for at han ved sit blod skulle borttage synden og forsone Guds vrede.",{"type":20,"tag":28,"props":65,"children":66},{},[67],{"type":26,"value":68},"Denne evangeliske lære og erkendelse burde jo elskes og prises af hele verden, fordi det er den alene, som forkynder sådan sikker og frejdig trøst, at Gud bestemt antager sig de arme, uværdige, elendige syndere og ikke tilregner dem deres synd, men af ren og skær nåde forlader og tilgiver den. Dette kan ingen anden lære og prædiken på jorden sige eller skænke. Det må også al verden, jøder, hedninger og muslimer bekende.",{"type":20,"tag":28,"props":70,"children":71},{},[72],{"type":26,"value":73},"Derfor kan heller intet menneske komme dertil, at det kan blive sin ængstelige tvivl og skræmte samvittighed kvit, samt af hjertet påkalde Gud og med vished slutte, at Gud vil bønhøre det, uden alene ved erkendelse af denne Kristus. Ham, som Gud selv har sat til en midler, og om hvem han klart vidner, at han ved ham vil benåde, bønhøre og frelse enhver, som påkalder ham. Derfor er det alene de kristne, som kan øve den rette gudstjeneste og med frimodig tillid trøste sig ved Gud, som den, der i sandhed er deres Gud og vil hjælpe dem. Alle andre derimod, som ikke erkender Kristus, er i sandhed uden Gud og kan aldrig påkalde ham med hjertelig tillid, men må gå til grunde i evig og forfærdelig tvivl og flugt for Gud.",{"type":20,"tag":28,"props":75,"children":76},{},[77],{"type":26,"value":78},"To eksempler på Kristi hjælp og på troen\nI dette evangelium findes der nu to skønne eksempler, både på Kristi hjælp og på troen, som holder sig til Kristus, trøster sig ved ham og derfor også får hjælp. For det første viser denne synagogeforstander en smuk tro, idet han kommer til Kristus i sin nød, da hans datter lå for døden. Han kan ikke tænke andet, end at hun allerede må være død, inden han kan komme hjem igen. Som han selv siger: ”Min datter er lige død.” Skønt der således for alle menneskers øjne ikke var noget håb eller udvej mere, om at her var nogen hjælp eller råd at finde, så fortvivler han dog ikke. Men mens de andre i hans hus opgiver alt håb, hyler og græder og kun tænker på, hvordan de skal begrave det døde legeme, går han til Kristus og har endnu den gode fortrøstning, at hvis han kan bringe ham til sin datter, så bliver hun atter levende.",{"type":20,"tag":28,"props":80,"children":81},{},[82],{"type":26,"value":83},"Han tror altså at Kristus er den person, som ikke alene kan hjælpe de levende til deres sundhed igen, men også gengive livet, når det allerede er borte og sjælen er faret bort. Dette var især på den tid, et såre stort eksempel på tro, fordi der endnu ikke var set eller hørt noget lignende. Med mindre opvækkelsen af enkens søn i Nain i Luk 7, allerede dengang var sket og rygtet også var kommet derhen. Men en endnu større tro er det, at han uden mindste tvivl kan slutte i sit hjerte, at denne Kristus også vil gøre hans datter levende igen. Hvis han havde tvivlet eller fulgt sin fornufts menneskelige tanker, var han bestemt ikke gået til Kristus, men havde tænkt, at han nu havde tøvet for længe. Eller hvis Kristus allerede havde opvakt en anden fra de døde, så var det derfor ikke sagt, at hans datter skulle blive levende igen. Der døde jo så mange sønner og døtre fra deres forældre, af hvilke dog ingen blev levende igen.",{"type":20,"tag":28,"props":85,"children":86},{},[87],{"type":26,"value":88},"Troens rette væsen\nDet er nu en dyd ved troen og dens rette væsen, som også senere prises hos kvinden med blødninger, at den uden vaklen hænger ved Kristus, griber og holder fast ved det ord, som den hører, og ikke ser eller spørger efter, hvad egen fornuft eller egne tanker indvender, eller hvad andre mennesker tror eller gør. Troen slutter straks af det, den hører om Kristus, at han er en sådan mand, som kan hjælpe i nøden, og som har hjulpet andre og derfor også vil hjælpe den. Et sådant hjerte og tro træffer Kristus ret, finder ham og erfarer det sådan, som den tror.",{"type":20,"tag":28,"props":90,"children":91},{},[92],{"type":26,"value":93},"For det andet har synagogeforstanderens tro om Jesu person været sådan beskaffen (og det var en virkelig herlig erkendelse), at han med vished holdt ham for at være den rette Messias, sendt af Gud. Han havde ikke en sådan forestilling om ham som den store flok af jøderne og især hans kolleger, de skriftkloge, der tænkte sig ham som en stor og ypperlig herre og konge, der skulle fremtræde med stor pragt og herlighed åbenlyst for hele folket, så enhver måtte anse og modtage ham som den herre, Gud havde sendt dem. De ventede kun af ham, at han skulle forløse dem fra det legemlige fængsel under den romerske kejsers herredømme og gøre dem selv til store og vældige herrer i verden.",{"type":20,"tag":28,"props":95,"children":96},{},[97],{"type":26,"value":98},"I modsætning til disse jødiske drømme og tanker holder han denne mand, der af sine egne jøder ikke blev anset og modtaget som Messias, for den rette Messias, sendt af Gud, ikke for at give timelig magt, gods, ære og frihed, men for at hjælpe i den sag og den nød, hvor intet menneske kan hjælpe, nemlig for at frelse fra dødens nød og Djævelens magt, ja skabe og give liv af døden. Han kan altså ikke holde denne mand alene for blot et menneske, men for den, som i sandhed hos og i sig har guddommelig, evig magt og myndighed over alle skabninger, fordi han jo tror om ham, at han både har liv og død i sin hånd, det vil sige, at han i sandhed er Guds Søn, som Skriften vidner.",{"type":20,"tag":28,"props":100,"children":101},{},[102],{"type":26,"value":103},"Kvinden med blødninger\nDet andet eksempel på troen må ikke prises mindre. Det finder vi hos denne arme kvinde, der i tolv år har haft blødninger, hvorved hun må være blevet meget svækket og afkræftet og for længst have opgivet håbet om al menneskelig hjælp og trøst. Hun kommer også til Kristus, så snart hun blot hører om ham og kan komme til ham. Hun kommer med den sikre og faste fortrøstning, at han kan hjælpe hende i hendes nød og den hjertelige tillid, at han er så god og nådig, at han vil hjælpe hende og ikke lade hende blive skuffet i sit håb. Derpå er hun så ganske vis og sikker, at hendes hjerte slet ikke har nogen sorg eller bekymring for det, skønt hun dog, som vi siden skal høre, må have fundet store årsager hos sig selv og stærke fristelser til at tvivle. Men hun er alene bekymret for, hvordan hun skal komme hen til den herre Kristus. Det er hendes eneste tanke: Hvis jeg blot kan røre ved hans kappe! Herfra har hun allerede gjort den visse og faste slutning i sit hjerte: Så bliver jeg helbredt. Men her véd hun intet råd, hvordan hun skal kunne komme hen til ham, fordi hun ser, at der er meget stor trængsel omkring denne mand, og hun, en stakkels syg kvinde, ikke let kan trænge sig igennem folkeskaren. Desuden er hun også afsondret ved loven, så hun ikke tør komme blandt folk. Dog driver hendes tro og heftige længsel hende frem, så hun ikke giver op, men arbejder sig gennem folket, indtil hun kommer bag ham og kan nå hans kappe.",{"type":20,"tag":28,"props":105,"children":106},{},[107],{"type":26,"value":108},"Se nu her, hvilke to store hindringer hendes tro overvinder. For det første er den så stærk, at hun var forvisset om, at hun ville blive hjulpet, hvis hun blot kunne røre ved hans kappe. Hun anser det ikke for nødvendigt, at hun kommer frem for ham og med mange ord klager sin nød for ham og beder om, at han vil forbarme sig over hende og hjælpe hende, heller ikke at andre måtte bede for hende. Hun tænker kun på, hvordan hun kan komme frem og røre ved ham. Kunne hun det, var hun allerede hjulpet. Så lidt tvivler hun om hans magt og vilje, at hun ikke engang anser det for nødvendigt at tale med ham, men var forvisset om, at hun ville blive hjulpet, hvis hun blot kunne røre ved det yderste af hans kappe.",{"type":20,"tag":28,"props":110,"children":111},{},[112],{"type":26,"value":113},"Derfor anser hun det heller ikke for nødvendigt at træde frem for ham, så han kan se hende. Ja, hun tror, at han ikke engang behøver at tale med hende, men hendes hjerte er så fuldt af fortrøstning til ham, at selv om hun ikke kan komme for hans øjne, og uagtet han hverken hører eller ser hende, så er hun dog tilfreds, når hun blot hemmelig og ubemærket af trængselen bagfra kan komme hen til ham og tvivler slet ikke på at hun dermed vil være hjulpet. Det erfarer hendes tro også; for idet hun rører ved kvasten på hans kappe, bliver hun helbredt for sine blødninger.",{"type":20,"tag":28,"props":115,"children":116},{},[117],{"type":26,"value":118},"Det må jo også være en stor og ypperlig åndens oplysning og troens erkendelse, at en stakkels enfoldig kvinde kan se og tro, at denne mands hjælp og kraft er sådan beskaffen, at det ikke er nødvendigt at tale længe og meget med ham, men at han også kan se i det skjulte. For skønt han ikke i det ydre viser sig, som om han vidste noget om hendes nød eller ville gøre noget ved den, så holder hendes tro det dog for en så afgjort sag, som om hun allerede havde det, at hvis hun allerede blot ved det allermindste middel kan komme i kontakt med ham, så vil hun være hjulpet.",{"type":20,"tag":28,"props":120,"children":121},{},[122],{"type":26,"value":123},"Dermed tror hun jo, at der i denne mand må være en guddommelig og almægtig kraft og myndighed, så han også kan se og forstå hjertets hemmeligste tanker og ønsker, selv om der ikke tales et ord til ham, og også kan vise sin hjælp, hvor man i det ydre intet ser eller føler, undtaget Ordet eller den prædiken, som man har hørt om ham, og som har vakt troen i hjertet.",{"type":20,"tag":28,"props":125,"children":126},{},[127],{"type":26,"value":128},"Bortset fra dette ord har hun slet intet, ønsker heller ikke mere end at røre ved hans kappe. Det bruger hun som et ydre middel og tegn, som hun kan nå hen til Kristus med, ligesom heller ikke vi i dette liv og i troens rige har noget andet end det ydre Ord og sakramenterne, hvor han, ligesom i sin kappe, i det ydre lader sig røre ved og gribe.",{"type":20,"tag":28,"props":130,"children":131},{},[132],{"type":26,"value":133},"Sådan ser du, hvad troen er og gør, som hænger ved denne Kristi person, nemlig et sådant hjerte, som holder ham for den Guds søn, vor herre og frelser, ved hvem Gud har åbenbaret sig og tilsagt os sin nåde, at han for hans skyld vil bønhøre og hjælpe os. Det er den rette, åndelige, indre gudstjeneste, i hvilken hjertet har med Kristus at gøre og påkalder ham, selv om der ikke tales ét eneste ord. Troen giver ham den rette ære, holder ham for den rette frelser, som også kender og hører hjertets hemmelige ønsker og beviser sin hjælp og kraft, skønt han ikke i det ydre lader sig føle på og tage på sådan som vi forestiller os.",{"type":20,"tag":28,"props":135,"children":136},{},[137],{"type":26,"value":138},"Troen overvinder vores egen uværdighed\nDet andet mesterstykke i hendes tro er dette, at hun kan overvinde sin egen uværdighed og vælte den store sten fra sit hjerte, som har trykket hende så hårdt og endnu gjorde hende så bange, at hun ikke som andre folk tør træde åbenlyst frem for Kristus. Det er lovens dom om hende, ifølge hvilken hun er en uren kvinde, som ikke må omgås andre folk. Moses siger nemlig i 3 Mos 15, at en sådan kvinde skal være uren, så længe hun har sine blødninger, og alt, hvad hun har om og på sig, skal også være urent, og den, som rører ved hende eller ved noget, som hun har berørt, skal også være uren",{"type":20,"tag":28,"props":140,"children":141},{},[142],{"type":26,"value":143},"Dette har ikke været hende til ringe anfægtelse, ikke alene for hendes sygdoms og legemlige urenheds skyld, men også fordi hun deri har set og følt Guds straf, som var hende pålagt for alle mennesker, så hun må være afsondret fra Guds folks menighed, og det i hele tolv år. I den tid har hun brugt alle læger, uden at det har hjulpet, men kun er blevet værre og værre med hende. Derfor måtte hun jo tænke, at Gud har lagt denne særlige straf på hende for hendes synders skyld og ikke ville hjælpe hende. Al menneskelig hjælp havde hun måttet opgive håbet om og kunne nu ikke tænke andet, end at denne plage og straf måtte blive hendes død.",{"type":20,"tag":28,"props":145,"children":146},{},[147],{"type":26,"value":148},"Derfor er det ikke gået af uden kamp og strid, inden hendes tro kunne opnå det, som hun søgte hos Kristus. For hun måtte tænke: Se, jeg er en uren kvinde, straffet af Gud og kendt af alle. Hvis jeg nu kommer frem for Herren, vil alle og tillige han selv med god grund fordømme mig, fordi jeg er så dristig og uforskammet at komme for hans øjne. Sådan må jeg i stedet for nåde snarere frygte for at finde vrede og en større Guds straf og må selv bekende, at der skete mig min ret, hvis han stødte mig fra sig i vrede. At hun har haft en sådan kamp og anfægtelse, fremgår også af, at hun senere, som teksten siger, da hun så, at hun var røbet, bliver forskrækket og skælver, skønt hun allerede var hjulpet. Hun frygter endnu, at han kunne vredes på hende, fordi hun ikke havde undset sig for at nærme sig ham og hemmelig stjæle hjælpen fra ham.",{"type":20,"tag":28,"props":150,"children":151},{},[152],{"type":26,"value":153},"Men alt dette kæmper hendes tro sig igennem. Den har indprentet Kristi gode og nådige hjerte i hende. Hendes nød, ja hendes fortvivlelse driver hende til endog at være uforskammet over for Gud. Trods lovens forbud og dom, trods sin egen skændsel trænger hun igennem og tænker: Denne frelser må gribes. Loven, mit eget hjerte og al verden, ja han selv må sige, hvad de vil. Her er den mand, som kan hjælpe. Han er jo desuden en from, god, trofast frelser. Og jeg er en ussel, elendig kvinde, som behøver hans hjælp. Han vil jo dog ikke vise sig anderledes mod mig eller nægte mig sin nåde og hjælp. Det må gå mig, som han i sin nåde vil, så er det dog bedre for mig, at denne skam overgår mig, end den skade, at jeg skulle forsømme at bruge ham, når jeg nu kan blive hjulpet. Derfor tror hun af hele sit hjerte, at når hun blot kan røre ved kappen, så har det ingen nød, så er hun allerede hjulpet. Siden skal hun nok tale med Moses og loven, at de skal lade være at fordømme hende.",{"type":20,"tag":28,"props":155,"children":156},{},[157],{"type":26,"value":158},"Se, det er jo en herlig tro, som erkender sin uværdighed og dog ikke lader sig hindre af den i sin tillid til Kristus, eller tvivler om hans nåde og hjælp. Den slår sig igennem loven og alt, hvad der vil skræmme den bort fra Kristus. Ja, selv om al verden ville hindre den, så tænker den dog ikke at slippe denne mand, før den får grebet ham. Derfor trænger den også igennem og får, hvad den søger hos Kristus, og erfarer kraften og gerningen, før Kristus endnu har talt et ord. For en sådan tro må finde denne mand, hvad også Kristus selv vidner, når han siger: Din tro har frelst dig.",{"type":20,"tag":28,"props":160,"children":161},{},[162],{"type":26,"value":163},"Denne tro er også Kristus så velbehagelig, at han ikke vil, at den skal forblive skjult hos hende alene, eller at den kraftige gerning, som herved er udrettet, skal forties. Det skal blive åbenbaret for alle, hvad der er i hendes hjerte, så hendes tro må blive prist for hele verden og styrkes hos hende selv. Derfor begynder han at se sig om, spørger efter og vil vide, hvem der har rørt ved ham, for han har følt, at der udgik en kraft fra sig. Derover bliver hun først meget forskrækket, nu da hun ser, at hun må blive afsløret. For under den store fortrøstning, som hun har til ham, er hendes hjerte dog tillige gennemtrængt af ydmyghed og erkendelsen af hendes uværdighed. Hun må bekende, at hun har handlet mod Moses, så Herren berettiget kunne irettesætte hende, fordi hun har været så dristig og uforskammet at trænge sig frem til ham.",{"type":20,"tag":28,"props":165,"children":166},{},[167],{"type":26,"value":168},"Sådan må hendes tro, selv nu, da hun allerede er hjulpet og hendes hjerte er blevet glad, kæmpe med frygt og forskrækkelse, men alt sammen kun, for at den må få desto mere trøst og glæde i Kristus. For han vil ikke, at troen kun skal blive liggende i hjertet. Han vil også have den højt og lydt bekendt, så Guds ære derved må blive prist og andre opmuntret til troen.",{"type":20,"tag":28,"props":170,"children":171},{},[172],{"type":26,"value":173},"Hun er derfor i frygt og er bekymret over, at hun skal blive til skamme for enhver og blive fordømt efter loven, ja, også selv må bekende sin skam for al verden. Men Kristus begynder at stadfæste hendes tro og siger, at hun har gjort ret og handlet godt, ved at hun har trængt igennem trods Moses og loven, det vil sige, trods hendes uværdigheds dom. Hermed skubber han også selv åbenlyst loven til side og vil have hende uanklaget og ufordømt. Ja, han ophøjer denne tro så højt, at han tilskriver den alene denne kraft og gerning, som hun er blevet hjulpet ved. Ret som om han selv her ikke havde gjort det ringeste. Sådan plejer han også andre steder at tale, som til officeren i Matt 8, 13: Det skal ske dig, som du troede; og til kvinden i farisæerens hus i Luk 7, 50: Din tro har frelst dig.",{"type":20,"tag":28,"props":175,"children":176},{},[177],{"type":26,"value":178},"Forskellen på et godt menneske og en kristen\nSådan skal vi nu også lære af denne kvinde at erfare troens kraft ved påkaldelse i al vor kamp og anfægtelse. For dette stykke er, som jeg har sagt, det eneste, som gør os til kristne, og som gør forskel mellem os og andre mennesker på jorden, hvad enten de er muslimer, hedninger eller jøder. For man skal vide, at det er to vidt forskellige ting: At være et fromt menneske, gøre store og mange gerninger, føre en smuk, ærbar og dydig livsførelse, og så at være en kristen. For i det, som angår livsførelsen og vore gerninger, har ofte både jøder og muslimer stor pris og berømmelse for mennesker. Sådan er der i hedningernes historier mange store og berømte mænd, som roses højt for deres ærbarhed og dyd i alle måder. Ligesådan har der blandt jøderne været mange, der med al flid har levet efter loven, som for eksempel Gamaliel, Paulus før hans omvendelse, Nikodemus og andre. De har med deres ydre livsførelse for verden endog langt overgået mange af dem, som var rette kristne, som denne arme kvinde.",{"type":20,"tag":28,"props":180,"children":181},{},[182],{"type":26,"value":183},"Men i dette stykke er der langt større forskel end mellem himmel og jord. En kristen er nemlig et sådant menneske, som har et andet lys i hjertet, nemlig troens lys, som erkender og griber Gud ret og omgås med ham i en sand påkaldelse. For af hans Ord ved og erkender han sin egen uværdighed og frygter Gud ret. Men samtidig trøster han sig også ved nåden og tror for vist, at han har syndernes forladelse og forløsning i Kristus, Guds Søn. At han for hans skyld behager Gud og er udvalgt til det evige liv, så han i al nød, når han føler svaghed eller bliver anfægtet, kan tage sin tilflugt til Gud, påkalde ham, vente hans hjælp og vide for vist, at han bliver bønhørt.",{"type":20,"tag":28,"props":185,"children":186},{},[187],{"type":26,"value":188},"Se, intet af dette kan og formår noget andet menneske, han hedde jøde, muslim, papist, hvor from og god en livsførelse han end kan føre, og hvor meget han end roser sig af, at han tjener og tilbeder Gud og tragter efter det evige liv. Alle sådanne menneskers gudstjeneste, påkaldelse og livsførelse har endnu disse to store mangler, for hvis skyld de ikke kan behage Gud. For det første henvender de sig ikke til den rette Gud, det vil sige, de erkender ham ikke sådan, som han har åbenbaret sig og vil være erkendt, nemlig som den Herres Jesu Kristi, hans søns fader. De vandrer altså i blindhed og tager ganske fejl af Gud, fordi de søger ham gennem deres egne tanker, uden og uden for Kristus og er således berøvet erkendelsen af det rette guddommelige væsen.",{"type":20,"tag":28,"props":190,"children":191},{},[192],{"type":26,"value":193},"Den anden mangel består deri, at de ikke kan vide noget med vished om Guds vilje, fordi de ikke har evangeliet. Derfor kan de heller ikke slutte, at Gud bestemt vil bønhøre dem, men forbliver i en stadig tvivl, om Gud vil modtage dem og høre deres bøn. Sådan er deres påkaldelse eller bøn intet andet end unyttige tanker eller tom snak, idet hjertet ikke trøster sig ved Gud eller venter sig noget af ham, men snarere flygter for ham og således i sandhed er uden Gud og tager hans navn forfængeligt. Men de kristnes påkaldelse er sådan beskaffen, at de påkalder den sande Gud, nemlig vor Herres Jesu Kristi fader, som ved sit Ord har åbenbaret sig for mennesker. Desuden har de den faste fortrøstning og tillid mod al tvivl, at Gud er os nådig og bønhører os for denne midlers, sin kære Søns, skyld.",{"type":20,"tag":28,"props":195,"children":196},{},[197],{"type":26,"value":198},"Synagogeforstanderens datter\nDet er det skønne eksempel, som denne kvinde giver os. Nu kommer vi til synagogeforstanderens datter. Også her må troen kæmpe og vokse. For skønt han, som vi har hørt, havde en fin tro, så ville den dog vanskeligt have holdt stand, hvis Herren ikke havde styrket den. For Markus og Lukas beretter, at mens Kristus endnu taler med kvinden, bragte man ham det budskab, at hans datter allerede var død, og at han ikke skulle ulejlige mesteren længere. Dermed er så meget sagt: Nu kommer der intet ud af det. Han har tøvet for længe. Han skulle nu gå hjem og tænke på at få sin datter begravet.",{"type":20,"tag":28,"props":200,"children":201},{},[202],{"type":26,"value":203},"Her får hans tro et hårdt stød. Men for at den ikke skal synke, må det ske, at kvinden med blødningerne netop i det samme bliver hjulpet, til bestyrkelse også for hans tro, nu da han var anfægtet og måtte fortvivle over sin datter. Så er Kristus også straks til stede og styrker og trøster ham mod dette stød, for at vise, at han ikke vil støde den svage tro fra sig, men oprejse og styrke den. Ja, han vil hermed formane og styrke alle og enhver, når han siger: Frygt ikke, tro kun! Heraf ser man jo, hvor stort velbehag han har i, at troen kun holder fast ved ham, så han også, når troen bliver svag, sørger for, at den ikke går under. Sådan siger han også til apostlene og især til Peter, som dog straks efter faldt så dybt: Jeg bad for dig, for at din tro ikke skal svigte. (Luk 22, 32).",{"type":20,"tag":28,"props":205,"children":206},{},[207],{"type":26,"value":208},"Da nu Kristus kommer hjem med ham i hans hus, må denne mands tro atter udholde en storm. Her ser og hører han intet uden tummel, klage, gråd og pibernes lyd (dem, de brugte ved deres dødsfald, ligesom vi bruger klokker). Alt delte råber i hans hjerte, at her var intet uden døden og intet liv at håbe. Her har troen igen intet, hvortil den kan holde sig mod fortvivlelsen end det ord, som Kristus stiller imod denne tummel og dødsklage: Pigen er ikke død, hun sover. For dette ords skyld må Kristus lade sig udle og bespotte som en dåre af de andre. De så og vidste alle, at pigen var død, og at der ikke var noget åndedræt eller mindste gnist af liv tilbage. De måtte derfor tænke: Se, er vor forstander eller lærer gal eller fra forstanden, at han bringer denne dåre herind, som vil indbilde os, at pigen ikke er død, da jo enhver tydeligt ser, at hun ligger der slået til jorden af døden, et afsjælet lig, som det nu står tilbage at nedgrave i jorden.",{"type":20,"tag":28,"props":210,"children":211},{},[212],{"type":26,"value":213},"De er her kommet sammen i synagogen, som var deres forsamlingssted, ligesom hos os kirkerne, hvor man på sabbatten prædikede og lærte Guds ord, fordi der uden for Jerusalem ikke var nogen kirke eller noget tempel i hele landet. Denne forstander for synagogen har da været ligesom en sognepræst hos os, og de andre, som stod ham ved siden, var ligesom hans kapellaner eller prædikanter, som læste og prædikede Moses, omskar børnene, underviste de unge, samt besøgte de syge og sørgende for at trøste dem. Disse må nu være til stede i synagogen og også med sin spot og latter vidne om denne Kristi gerning, at pigen sandelig var død og atter blev opvakt fra de døde. Men inden denne øverste erfarede denne Kristi gerning, må han mod denne forargelse og spot holde sig til Kristi blotte ord og selv være en dåre med ham og i sin dårskab lære denne åndelige visdom, at for Kristus er døden i sandhed ingen død, men kun en søvn.",{"type":20,"tag":28,"props":215,"children":216},{},[217],{"type":26,"value":218},"Her skal vi nu også lære at blive dårer med Kristus og denne øverste, så vi må kunne forstå disse ord. For når denne mands ord af verden bliver bespottet og anset for dårskab, så må de være dyrebare og gode; for i dem ligger visselig den højeste visdom i Himlen og på Jorden skjult. For disse ord lærer dig, som en almen gyldig sandhed, at også din død i Kristus ikke er andet end en søvn, så du altså gennem og over dette dødens og gravens gruelige syn og forfærdelige maske kan se ind i livet, ja midt i døden gribe livet, hvis du ellers hører disse ord i troen og lader Kristus være sanddru.",{"type":20,"tag":28,"props":220,"children":221},{},[222],{"type":26,"value":223},"Hertil hører ikke ko eller kalveøjne, ja heller ikke menneskeøjne, men sådanne øjne, som Kristus ser med, og sådanne ører, som Kristus hører med, ja, sådant sind og hjerte, som Kristus selv har. Når et svin ser et menneskes døde legeme ligge foran sig, så kan det ikke sige andet, end at der ligger et ådsel, ligesom et andet ådsel, som fortæres af fugle eller dyr eller må forrådne af sig selv. Sådan er det også med et menneske, som ikke har troen. Det ser og forstår heller ikke videre og er ikke i andet forskellig fra et svin, end at det bærer sit hoved opad, hvorimod svinet bærer sit hoved nedad. Dets tanker gå ikke længere, end dette liv strækker sig, derfor er det ikke underligt, om fornuften her kommer med sin klogskab og spørger: Hvordan kan det menneske sove, som ikke har ånde eller liv, men ligger begravet nede under jorden og rådner?",{"type":20,"tag":28,"props":225,"children":226},{},[227],{"type":26,"value":228},"Men her gælder det, at den, som vil lære at forstå og erfare Guds rige, kraft og gerning, han må lukke både forstand og sanser, rense sine øjne og feje sine ører, samt høre og se, hvad Kristus siger om det, og hvordan han betragter det som ligger uden for dette liv. Her kan vor forstand, sanser og tanker ikke nå.",{"type":20,"tag":28,"props":230,"children":231},{},[232],{"type":26,"value":233},"Her hører du, at Kristus siger, at menneskets død for ham ikke er en død, men en søvn. Ja, for ham er ingen død af alle dem, som har levet før os indtil denne dag og er blevet begravet, eller som endnu skal blive begravet. De er alle så levende som dem, vi ser stående for vore øjne. For han har besluttet, at alle skal leve, ja, han har allerede deres liv i sine hænder.",{"type":20,"tag":28,"props":235,"children":236},{},[237],{"type":26,"value":238},"For du må, som sagt, her skelne vidt mellem Kristi tanker og gerning og verdens betragtning, tanker og forstand, så du ikke bliver stående ved de dyriske, blinde sanser og tanker, at legemet ligger der og rådner. Du skal først og fremmest tænke sådan: Han er en herre over alle skabninger, de være døde eller levende, og alt deres liv flyder af ham, og består ved og i ham, så, hvis ikke han opholdt det, så kunne ingen af dem leve et øjeblik.",{"type":20,"tag":28,"props":240,"children":241},{},[242],{"type":26,"value":243},"Han må jo dog daglig opholde det, når vi legemligt sover. Her er mennesket jo ikke selv sine sanser og sit liv mægtig og véd ikke, hvordan det falder i søvn eller igen vågner, så livet altså opholdes i os uden vores vidende og medvirkning. Derfor falder det ham heller ikke vanskeligt, i den stund, da legeme og sjæl skilles ad, at holde menneskets sjæl og ånd i sine hænder og igen give legemet den tilbage, skønt vi ikke ser eller føler noget af det. Ja, skønt legemet ganske forrådner. For ligesom han kan opholde livets ånde og vor ånd uden for legemet, sådan kan han også atter sammenføje legemet af det hensmuldrede støv. Det har han bevist med dette og lignende eksempler, idet han med et ord igen har opvakt dem, som i sandhed var døde, og hvis sjæl var skilt fra legemet. Man må derfor bekende, at han også, da de var døde, beholdt deres liv i sin hånd; for hvis han ikke havde haft det i sin magt, så havde han heller ikke kunnet give det tilbage.",{"type":20,"tag":28,"props":245,"children":246},{},[247],{"type":26,"value":248},"Tidsopfattelsen og døden\nFor det andet må du i disse sager heller ikke tælle og regne efter, hvor langt der er mellem liv og død, eller hvor mange år der går, mens legemet rådner, og den ene efter den anden dør. Du må også her i Kristus fatte andre tanker end mennesketanker om tilstanden uden for denne tid. For han tæller ikke tiden i ti, hundrede eller tusinde år. Han måler den heller ikke sådan, at én tid går forud og en anden følger efter, sådan som vi må gøre i dette liv. Han sammenfatter det hele i ét øjeblik. Hele menneskeslægtens og al tids begyndelse, midte og ende. Hvad vi efter tiden betragter og måler som en lang udrullet målesnor, det ser han alt sammen ligesom oprullet til ét garnnøgle. Sådan er det sidste og første menneskes død og liv for ham ikke mere end et øjeblik.",{"type":20,"tag":28,"props":250,"children":251},{},[252],{"type":26,"value":253},"Sådan skal også vi lære at betragte vor død med de rette øjne, så vi ikke forskrækkes for den, som vantroen gør, sådan nemlig, at den i Kristus sandelig end ikke er nogen død, men en skøn, sød og kort søvn, hvor vi, forløste fra syndens jammer og den rette dødsnød og angst og al dette livs ulykke, skal hvile et lille øjeblik, sikker og uden al sorg, sødt og stille som i en hvileseng, indtil den tid kommer, da han vil opvække og kalde os frem med alle sine kære børn til sin evige herlighed og glæde!",{"type":20,"tag":28,"props":255,"children":256},{},[257],{"type":26,"value":258},"Fordi det kaldes en søvn, så véd vi, at vi ikke skal blive deri, men igen vågne og leve. Og den tid, vi sover, kan ikke forekomme os længere, end som om vi først i det samme øjeblik var faldet i søvn. Vi må da bebrejde os selv, at vi i vor dødsstund har gruet og ængstet os for denne søde søvn. Sådan skal vi i et øjeblik opstå af graven og forrådnelsen, og levende, sunde, friske, med et rent og forklaret legeme komme vor Herre og frelser Kristus i møde i skyerne. Derfor skal vi også med al frimodighed og glade befale og overgive ham, som vor trofaste frelser og forløser, vor sjæl, legeme og liv, ligesom vi under den legemlige søvn og hvile uden nogen frygt må befale ham vort liv, forvissede om, at vi ikke mister det, selv om det synes sådan for vore øjne, men at det er sikkert og vel forvaret i hans hånd og atter skal gives os uskadt tilbage.",{"type":20,"tag":28,"props":260,"children":261},{},[262],{"type":26,"value":263},"For her ser du jo, at han med gerningen beviser, hvor let det er for ham at opvække et menneske af døden og igen give det livet. Her kommer han til pigen, griber hende ved hånden, som når man ellers vil vække en sovende, og kalder på hende med et ord: Pige, stå op! Og straks står pigen op, som om hun var vækket af en søvn. Her er hverken søvn eller død mere, men hun er vågen og frisk. Sådan var det også med Lazarus, da han gik ud af sin grav.",{"type":20,"tag":28,"props":265,"children":266},{},[267],{"type":26,"value":268},"Se, sådan bliver dette Kristi ord ingen latterlig og tåbelig tale for troen, som for de kloge hoveder og gerningshelgenerne, der dog stedse forbliver i frygt for døden og kun omgås med dødstanker og gerninger. For troen er Kristi ord en høj visdom, som opsluger døden og alle dødsbilleder og i stedet udelukkende giver trøst, glæde og liv. For på dette Kristi ord må sandelig gerningen og erfaringen følge, og troen på hans ord kan aldrig fejle. Lad dette være dig en fortræffelig alkymi og mesterstykke, som ikke forvandler kobber og bly til guld, men døden til en søvn, din grav til et stille soveværelse, tiden fra Abels død indtil den yderste dag til en ganske kort stund. Det formår ingen skabning, men alene denne tro på Kristus. Kan du nu tro dette, det vil sige, kan du lade Kristi ord være sandt og ikke gøre det til løgn, så har du allerede overvundet både død og dødskamp og forvandlet dem til en sød hvile.",{"type":20,"tag":28,"props":270,"children":271},{},[272],{"type":26,"value":273},"Denne trøst giver Skriften os alle vegne. Når den taler om de helliges død, siger den, at de er hensovet og samlet til deres fædre, det vil sige, at de i denne Kristi tro og trøst har overvundet døden og ventet, at de skulle opstå med de andre hellige, som er døde før dem. Derfor have også de kristne fra gammel tid af (uden tvivl fra apostlene eller deres disciple) haft den skik, at de har holdt deres grave i pæn orden og hvor de kunne, haft dem ved siden af hinanden. De har ikke kaldt dem gravsteder eller de dødes plads, men dormitorier, som betyder hvilesteder. Sådan have også vi tyskere fra gammel tid af kaldt dem Guds agre, efter Paulus’ ord i 1 Kor 15, 44: ”Der bliver sået et sjæleligt legeme, der opstår et åndeligt legeme.” Det, vi nu kalder kirkegårde, har fra begyndelsen af ikke været begravelsessteder.",{"type":20,"tag":28,"props":275,"children":276},{},[277],{"type":26,"value":278},"Se, det er dette evangeliums lærdom og trøst. Videre fremstilles os også her som i et maleri, både i kvinden med blødninger og i denne pige, hvordan det går til i det styre, hvor man vil regere samvittighederne med loven og Kristus ikke bliver erkendt. For her er to slags folk. Den ene del er de syge, fattige, bange samvittigheder, som føler deres hemmelige syndenød og lovens dom og forbandelse, det vil sige, Guds vrede, som hviler på dem. De vil gerne være den kvit, søger råd og hjælp hos alle læger og anvender hele deres formue, liv og livsførelse på det. Og dog finder de i alt sammen ingen hjælp, bedring eller trøst, men det bliver kun værre med dem, så de til sidst ganske må fortvivle og vente sig døden, indtil Kristus kommer med sit evangelium.",{"type":20,"tag":28,"props":280,"children":281},{},[282],{"type":26,"value":283},"Netop sådan er det hidtil gået mange oprigtige mennesker under pavedømmet, som alvorlig stræbte efter at blive fromme og gjorde alt, hvad man viste og lærte dem. Deres samvittigheder blev derved kun mere bange og forsagte, så de i deres frygt og forskrækkelse for døden og den yderste dag gerne havde løbet ud af verden. Det er frugten af alle lærdomme selv de bedste, når de ikke hviler på Kristi erkendelse.",{"type":20,"tag":28,"props":285,"children":286},{},[287],{"type":26,"value":288},"Den anden flok, som afmales i forstanderens datter, består af dem, som er uden lov, hvad enten de er jøder eller hedninger. Det er dem, som vandrer i sikkerhed og ikke føler lovens skræk, men mener, at det står godt til med dem, indtil de pludselig bliver ramt og aldeles dræbt af den. Sådan siger Paulus om sig selv i Rom 7, at også han en tid levede uden lov; men ved loven blev synden levende igen og dræbte ham ved budet",{"type":20,"tag":28,"props":290,"children":291},{},[292],{"type":26,"value":293},"For at nu begge disse slags mennesker skal blive hjulpet ud af deres nød og død, gives der intet andet råd eller hjælp, end at Kristus bliver erkendt, og at hans trøsterige, levende røst i evangeliet bliver hørt. Hvor den modtages med et troende hjerte, har den kraft til at fordrive synd og død og evindelig skænke samvittigheden trøst, glæde og liv.",{"type":20,"tag":28,"props":295,"children":296},{},[297],{"type":26,"value":298},"Heri vises os klart den artikel, at vi uden vor fortjeneste, gratis, alene ved troen bliver retfærdige og salige, det vil sige, forløste fra synden og døden. Denne stakkels kvinde kan jo ikke bringe noget frem for Kristus uden blot stor uværdighed, så hun også må skamme sig, ja, blive fuld af frygt og forskrækkelse, da hun bliver røbet. End mindre er der hos forstanderens datter nogen egen værdighed og fortjeneste, fordi hun ligger der i døden og er helt uden liv og gerning.",{"type":20,"tag":28,"props":300,"children":301},{},[302],{"type":26,"value":303},"Kort sagt: Vi må her bekende, at vi hos os selv intet har, heller ikke formår at gøre og leve noget, som kan behage Gud og hjælpe os til nåde og liv, men at det er hans rene, blotte nåde, som er os skænket. Men når vi nu har syndernes forladelse, trøst og liv, så lad os også begynde at lære og gøre gode gerninger, ligesom kvinden, nu da hun er blevet frisk, og pigen, nu da hun er blevet levende, også har gjort et raskt og levende menneskes gerninger. På samme måde har vi nu i Kristus den kraft at vi kan leve efter Guds vilje og vide, at vor begyndte gode gerninger og livsførelse er ham velbehagelige i Kristus. Hvad her videre er at tale om, hvordan nemlig Kristus udretter sine gerninger og undere i sin kirke, så evangeliet bærer frugt, dog hemmeligt og skjult (sådan som han gjorde med denne kvinde og med pigen), så verden ikke ser det, det vil her blive for langt at komme ind på.",{"type":20,"tag":33,"props":305,"children":307},{"id":306},"amen",[308],{"type":26,"value":309},"Amen",{"title":7,"searchDepth":311,"depth":311,"links":312},5,[313,315],{"id":35,"depth":314,"text":38},2,{"id":306,"depth":314,"text":309},"markdown","content:1.article:3.trefoldighed:11.host:24-evangelium.md","content","1.article/3.trefoldighed/11.host/24-evangelium.md","md",[322,326,330,334,338,342,346,350,354,358,362,366,370,374,378,382,386,390,394,398,402,406,410,414,418,419,423,427,431],{"_path":323,"title":324,"description":325,"_type":316},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":327,"title":328,"description":329,"_type":316},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":331,"title":332,"description":333,"_type":316},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":335,"title":336,"description":337,"_type":316},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":339,"title":340,"description":341,"_type":316},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":343,"title":344,"description":345,"_type":316},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":347,"title":348,"description":349,"_type":316},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":351,"title":352,"description":353,"_type":316},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":355,"title":356,"description":357,"_type":316},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":359,"title":360,"description":361,"_type":316},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":363,"title":364,"description":365,"_type":316},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":367,"title":368,"description":369,"_type":316},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":371,"title":372,"description":373,"_type":316},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":375,"title":376,"description":377,"_type":316},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":379,"title":380,"description":381,"_type":316},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":383,"title":384,"description":385,"_type":316},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":387,"title":388,"description":389,"_type":316},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":391,"title":392,"description":393,"_type":316},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":395,"title":396,"description":397,"_type":316},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":399,"title":400,"description":401,"_type":316},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":403,"title":404,"description":405,"_type":316},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":407,"title":408,"description":409,"_type":316},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":411,"title":412,"description":413,"_type":316},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":415,"title":416,"description":417,"_type":316},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":4,"title":8,"description":9,"_type":316},{"_path":420,"title":421,"description":422,"_type":316},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":424,"title":425,"description":426,"_type":316},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":428,"title":429,"description":430,"_type":316},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":432,"title":433,"description":434,"_type":316},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[436,440,1131],{"title":437,"_path":438,"_id":439,"_type":316},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":441,"_path":442,"children":443},"Article","/article",[444,739,888,1114,1125],{"title":445,"_path":446,"children":447},"Vinter","/article/vinter",[448,493,578,627,662,721],{"title":449,"_path":450,"children":451},"Advent","/article/vinter/advent",[452,458,463,468,473,478,483,488],{"title":453,"_path":454,"_id":455,"_type":316,"series":449,"tags":456},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,457],"Epistel",{"title":459,"_path":460,"_id":461,"_type":316,"series":449,"tags":462},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":464,"_path":465,"_id":466,"_type":316,"series":449,"tags":467},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,457],{"title":469,"_path":470,"_id":471,"_type":316,"series":449,"tags":472},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":474,"_path":475,"_id":476,"_type":316,"series":449,"tags":477},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,457],{"title":479,"_path":480,"_id":481,"_type":316,"series":449,"tags":482},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":484,"_path":485,"_id":486,"_type":316,"series":449,"tags":487},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,457],{"title":489,"_path":490,"_id":491,"_type":316,"series":449,"tags":492},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":494,"_path":495,"children":496},"Jul","/article/vinter/jul",[497,502,507,512,517,522,527,532,537,542,547,553,558,563,568,573],{"title":498,"_path":499,"_id":500,"_type":316,"series":494,"tags":501},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,457],{"title":503,"_path":504,"_id":505,"_type":316,"series":494,"tags":506},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":508,"_path":509,"_id":510,"_type":316,"series":494,"tags":511},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,457],{"title":513,"_path":514,"_id":515,"_type":316,"series":494,"tags":516},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":518,"_path":519,"_id":520,"_type":316,"series":494,"tags":521},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,457],{"title":523,"_path":524,"_id":525,"_type":316,"series":494,"tags":526},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":528,"_path":529,"_id":530,"_type":316,"series":494,"tags":531},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,457],{"title":533,"_path":534,"_id":535,"_type":316,"series":494,"tags":536},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":538,"_path":539,"_id":540,"_type":316,"series":494,"tags":541},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,457],{"title":543,"_path":544,"_id":545,"_type":316,"series":494,"tags":546},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":548,"_path":549,"_id":550,"_type":316,"series":494,"tags":551},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,457,552],"Gal",{"title":554,"_path":555,"_id":556,"_type":316,"series":494,"tags":557},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":559,"_path":560,"_id":561,"_type":316,"series":494,"tags":562},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,457,552],{"title":564,"_path":565,"_id":566,"_type":316,"series":494,"tags":567},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":569,"_path":570,"_id":571,"_type":316,"series":494,"tags":572},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,457],{"title":574,"_path":575,"_id":576,"_type":316,"series":494,"tags":577},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":579,"_path":580,"children":581},"Aabenbaring","/article/vinter/aabenbaring",[582,587,592,597,602,607,612,617,622],{"title":583,"_path":584,"_id":585,"_type":316,"series":579,"tags":586},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,457],{"title":588,"_path":589,"_id":590,"_type":316,"series":579,"tags":591},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":593,"_path":594,"_id":595,"_type":316,"series":579,"tags":596},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,457],{"title":598,"_path":599,"_id":600,"_type":316,"series":579,"tags":601},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":603,"_path":604,"_id":605,"_type":316,"series":579,"tags":606},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":608,"_path":609,"_id":610,"_type":316,"series":579,"tags":611},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,457],{"title":613,"_path":614,"_id":615,"_type":316,"series":579,"tags":616},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":618,"_path":619,"_id":620,"_type":316,"series":579,"tags":621},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,457],{"title":623,"_path":624,"_id":625,"_type":316,"series":579,"tags":626},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":628,"_path":629,"children":630},"For Faste","/article/vinter/for-faste",[631,637,642,647,652,657],{"title":632,"_path":633,"_id":634,"_type":316,"series":635,"tags":636},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,457],{"title":638,"_path":639,"_id":640,"_type":316,"series":635,"tags":641},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":643,"_path":644,"_id":645,"_type":316,"series":635,"tags":646},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,457],{"title":648,"_path":649,"_id":650,"_type":316,"series":635,"tags":651},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":653,"_path":654,"_id":655,"_type":316,"series":635,"tags":656},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,457],{"title":658,"_path":659,"_id":660,"_type":316,"series":635,"tags":661},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":663,"_path":664,"children":665},"Faste","/article/vinter/faste",[666,671,676,681,686,691,696,701,706,711,716],{"title":667,"_path":668,"_id":669,"_type":316,"series":663,"tags":670},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,457],{"title":672,"_path":673,"_id":674,"_type":316,"series":663,"tags":675},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":677,"_path":678,"_id":679,"_type":316,"series":663,"tags":680},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,457],{"title":682,"_path":683,"_id":684,"_type":316,"series":663,"tags":685},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":687,"_path":688,"_id":689,"_type":316,"series":663,"tags":690},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,457],{"title":692,"_path":693,"_id":694,"_type":316,"series":663,"tags":695},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":697,"_path":698,"_id":699,"_type":316,"series":663,"tags":700},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,457,552],{"title":702,"_path":703,"_id":704,"_type":316,"series":663,"tags":705},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":707,"_path":708,"_id":709,"_type":316,"series":663,"tags":710},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":712,"_path":713,"_id":714,"_type":316,"series":663,"tags":715},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,457],{"title":717,"_path":718,"_id":719,"_type":316,"series":663,"tags":720},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":722,"_path":723,"children":724},"Paaskeuge","/article/vinter/paaskeuge",[725,730,735],{"title":726,"_path":727,"_id":728,"_type":316,"series":722,"tags":729},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,457],{"title":731,"_path":732,"_id":733,"_type":316,"series":722,"tags":734},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,457],{"title":736,"_path":727,"_id":737,"_type":316,"series":722,"tags":738},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,457],{"title":740,"_path":741,"children":742},"Vaar","/article/vaar",[743,788,864],{"title":744,"_path":745,"children":746},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[747,753,758,763,768,773,778,783],{"title":748,"_path":749,"_id":750,"_type":316,"series":751,"tags":752},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,457],{"title":754,"_path":755,"_id":756,"_type":316,"series":751,"tags":757},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":759,"_path":760,"_id":761,"_type":316,"series":751,"tags":762},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,457],{"title":764,"_path":765,"_id":766,"_type":316,"series":751,"tags":767},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":769,"_path":770,"_id":771,"_type":316,"series":751,"tags":772},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,457],{"title":774,"_path":775,"_id":776,"_type":316,"series":751,"tags":777},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":779,"_path":780,"_id":781,"_type":316,"series":751,"tags":782},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":784,"_path":785,"_id":786,"_type":316,"series":751,"tags":787},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,457],{"title":789,"_path":790,"children":791},"Etter Paaske","/article/vaar/etter-paaske",[792,798,803,808,813,818,823,828,833,838,844,849,854,859],{"title":793,"_path":794,"_id":795,"_type":316,"series":796,"tags":797},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,457],{"title":799,"_path":800,"_id":801,"_type":316,"series":796,"tags":802},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":804,"_path":805,"_id":806,"_type":316,"series":796,"tags":807},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":809,"_path":810,"_id":811,"_type":316,"series":796,"tags":812},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,457],{"title":814,"_path":815,"_id":816,"_type":316,"series":796,"tags":817},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":819,"_path":820,"_id":821,"_type":316,"series":796,"tags":822},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,457],{"title":824,"_path":825,"_id":826,"_type":316,"series":796,"tags":827},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":829,"_path":830,"_id":831,"_type":316,"series":796,"tags":832},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,457],{"title":834,"_path":835,"_id":836,"_type":316,"series":796,"tags":837},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,457],{"title":839,"_path":840,"_id":841,"_type":316,"series":796,"tags":842},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[843],"NB",{"title":845,"_path":846,"_id":847,"_type":316,"series":796,"tags":848},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":850,"_path":851,"_id":852,"_type":316,"series":796,"tags":853},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":855,"_path":856,"_id":857,"_type":316,"series":796,"tags":858},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,457],{"title":860,"_path":861,"_id":862,"_type":316,"series":796,"tags":863},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[843],{"title":865,"_path":866,"children":867},"Pinse","/article/vaar/pinse",[868,873,878,883],{"title":869,"_path":870,"_id":871,"_type":316,"series":865,"tags":872},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,457],{"title":874,"_path":875,"_id":876,"_type":316,"series":865,"tags":877},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":879,"_path":880,"_id":881,"_type":316,"series":865,"tags":882},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":884,"_path":885,"_id":886,"_type":316,"series":865,"tags":887},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":889,"_path":890,"children":891},"Trefoldighed","/article/trefoldighed",[892,1027],{"title":893,"_path":894,"children":895},"Sommer","/article/trefoldighed/sommer",[896,901,906,911,916,921,926,931,936,941,946,951,956,961,967,972,977,982,987,992,997,1002,1007,1012,1017,1022],{"title":897,"_path":898,"_id":899,"_type":316,"series":893,"tags":900},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,457],{"title":902,"_path":903,"_id":904,"_type":316,"series":893,"tags":905},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":907,"_path":908,"_id":909,"_type":316,"series":893,"tags":910},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,457,843],{"title":912,"_path":913,"_id":914,"_type":316,"series":893,"tags":915},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":917,"_path":918,"_id":919,"_type":316,"series":893,"tags":920},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,457],{"title":922,"_path":923,"_id":924,"_type":316,"series":893,"tags":925},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":927,"_path":928,"_id":929,"_type":316,"series":893,"tags":930},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,457],{"title":932,"_path":933,"_id":934,"_type":316,"series":893,"tags":935},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":316,"series":893,"tags":940},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,457],{"title":942,"_path":943,"_id":944,"_type":316,"series":893,"tags":945},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":947,"_path":948,"_id":949,"_type":316,"series":893,"tags":950},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,457],{"title":952,"_path":953,"_id":954,"_type":316,"series":893,"tags":955},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":957,"_path":958,"_id":959,"_type":316,"series":893,"tags":960},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,457],{"title":962,"_path":963,"_id":964,"_type":316,"series":893,"tags":965},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,966],"5.bud",{"title":968,"_path":969,"_id":970,"_type":316,"series":893,"tags":971},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,457],{"title":973,"_path":974,"_id":975,"_type":316,"series":893,"tags":976},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":978,"_path":979,"_id":980,"_type":316,"series":893,"tags":981},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,457],{"title":983,"_path":984,"_id":985,"_type":316,"series":893,"tags":986},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":988,"_path":989,"_id":990,"_type":316,"series":893,"tags":991},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,457],{"title":993,"_path":994,"_id":995,"_type":316,"series":893,"tags":996},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":998,"_path":999,"_id":1000,"_type":316,"series":893,"tags":1001},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,457],{"title":1003,"_path":1004,"_id":1005,"_type":316,"series":893,"tags":1006},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1008,"_path":1009,"_id":1010,"_type":316,"series":893,"tags":1011},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,843],{"title":1013,"_path":1014,"_id":1015,"_type":316,"series":893,"tags":1016},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1018,"_path":1019,"_id":1020,"_type":316,"series":893,"tags":1021},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,457],{"title":1023,"_path":1024,"_id":1025,"_type":316,"series":893,"tags":1026},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1028,"children":1029},"/article/trefoldighed/host",[1030,1033,1036,1039,1042,1045,1048,1051,1054,1057,1060,1063,1066,1069,1072,1075,1078,1081,1084,1087,1090,1093,1096,1099,1101,1105,1108,1111],{"title":328,"_path":327,"_id":1031,"_type":316,"series":10,"tags":1032},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,457,552],{"title":332,"_path":331,"_id":1034,"_type":316,"series":10,"tags":1035},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":336,"_path":335,"_id":1037,"_type":316,"series":10,"tags":1038},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,457,552],{"title":340,"_path":339,"_id":1040,"_type":316,"series":10,"tags":1041},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":344,"_path":343,"_id":1043,"_type":316,"series":10,"tags":1044},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,457,552],{"title":348,"_path":347,"_id":1046,"_type":316,"series":10,"tags":1047},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":352,"_path":351,"_id":1049,"_type":316,"series":10,"tags":1050},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,457],{"title":356,"_path":355,"_id":1052,"_type":316,"series":10,"tags":1053},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":360,"_path":359,"_id":1055,"_type":316,"series":10,"tags":1056},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,457],{"title":364,"_path":363,"_id":1058,"_type":316,"series":10,"tags":1059},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":368,"_path":367,"_id":1061,"_type":316,"series":10,"tags":1062},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,457],{"title":372,"_path":371,"_id":1064,"_type":316,"series":10,"tags":1065},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":376,"_path":375,"_id":1067,"_type":316,"series":10,"tags":1068},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,457],{"title":380,"_path":379,"_id":1070,"_type":316,"series":10,"tags":1071},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":384,"_path":383,"_id":1073,"_type":316,"series":10,"tags":1074},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,457],{"title":388,"_path":387,"_id":1076,"_type":316,"series":10,"tags":1077},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":392,"_path":391,"_id":1079,"_type":316,"series":10,"tags":1080},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,457],{"title":396,"_path":395,"_id":1082,"_type":316,"series":10,"tags":1083},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":400,"_path":399,"_id":1085,"_type":316,"series":10,"tags":1086},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,457],{"title":404,"_path":403,"_id":1088,"_type":316,"series":10,"tags":1089},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":408,"_path":407,"_id":1091,"_type":316,"series":10,"tags":1092},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,457],{"title":412,"_path":411,"_id":1094,"_type":316,"series":10,"tags":1095},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":416,"_path":415,"_id":1097,"_type":316,"series":10,"tags":1098},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,457],{"title":8,"_path":4,"_id":317,"_type":316,"series":10,"tags":1100},[14,15],{"title":421,"_path":420,"_id":1102,"_type":316,"series":10,"tags":1103},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1104,457],"English",{"title":425,"_path":424,"_id":1106,"_type":316,"series":10,"tags":1107},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":429,"_path":428,"_id":1109,"_type":316,"series":10,"tags":1110},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,457],{"title":433,"_path":432,"_id":1112,"_type":316,"series":10,"tags":1113},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1115,"_path":1116,"children":1117},"Festpostille","/article/festpostille",[1118,1121],{"title":324,"_path":323,"_id":1119,"_type":316,"series":10,"tags":1120},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":902,"_path":1122,"_id":1123,"_type":316,"series":893,"tags":1124},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1126,"_path":1127,"_id":1128,"_type":316,"tags":1129},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1130],"Start",{"title":1132,"_path":1133,"_id":1134,"_type":316},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070227959]