[{"data":1,"prerenderedAt":1633},["Reactive",2],{"/article/vinter/jul/julaften-epistel":3,"Jul-series":845,"rootFolder":907},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":840,"_id":841,"_source":842,"_file":843,"_extension":844},"/article/vinter/jul/julaften-epistel","jul",false,"","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!","Jul","note","2022-12-24T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":809},"root",[19,27,36,698,796],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"titus-2-11-15-julaften",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"_1juleepistel",[42,53,75,102,136,162,196,222,264,298,356,406,445,471,510,560,672],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"_1juleepistel\"}",[51],{"type":26,"value":52},"1.Juleepistel",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73],{"type":26,"value":57},"I denne epistel lærer Paulus for det første, hvad Titus og alle andre prædikanter skal prædike for folk, nemlig Kristus og intet andet. Folk må vide, hvem Kristus er, hvorfor han er kommet, og hvad han har udrettet for os. Paulus siger, at Guds frelsende nåde er blevet åbenbaret og gjort kendt. Hvordan er det gået til? Jo, ved apostlene og deres prædiken er den forkyndt i hele verden. Før Kristus stod op fra de døde, var den endnu skjult. Kristus vandrede omkring i det jødiske land uden at være kendt. Efter sin himmelfart har han imidlertid givet Helligånden. Det havde han lovet i Joh 16, 14: ”Sandhedens Ånd, som jeg vil sende, han skal herliggøre mig.”",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nApostlens mening er, at Kristus ikke blot er kommet for at vandre for sig selv her på jorden. Han er kommet for at være os til nytte. Efter sin himmelfart har han derfor ladet sin godhed og nåde forkynde, prædike og bekendtgøre offentlig for alle mennesker i hele verden. Han har ikke beholdt det for sig selv eller ladet det blive hos sig selv. Han har heller ikke ladet denne åbenbarelse og forkyndelse ske, for at det skulle være nok med at høre og tale om det, men for at det skal bringe frugt i os. Det er en åbenbarelse, som viser os, at vi skal sige nej til, forsage og aflægge alt det, som er ugudelig. Vi skal aflægge alle jordiske og verdslige lyster og begæringer, og i stedet leve et disciplineret, retfærdigt og fromt liv.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nNår teksten siger, at Guds frelsende nåde er åbenbaret, så fordømmes dermed verdens og menneskers nåde som noget skadelig, fordømmelig og ugudelig. Samtidig opmuntres vi til at begære den guddommelige gunst og nåde, og lære at foragte menneskelig gunst og nåde. For den, der vil have Guds gunst og nåde, risikerer at miste alle andres gunst og nåde, som Kristus siger i Matt 10, 22: ”I skal hades af alle på grund af mit navn.” Og Paulus siger i Gal 1, 10: ”Var det stadig mennesker, jeg ville være til behag, var jeg ikke Kristi tjener.” Hvor Kristi frelsende nåde bliver åbenbaret og forkyndt, må menneskers skadelige nåde tie og falme. Den, der vil kende og smage Kristi nåde, må foragte og glemme menneskers.",{"type":20,"tag":37,"props":76,"children":78},{"open":39,"dataHeadingId":77},"guds-universelle-nåde",[79,89],{"type":20,"tag":43,"props":80,"children":81},{},[82],{"type":20,"tag":83,"props":84,"children":86},"h3",{"id":77,"dataHeadingPath":85},"{\"h2\":\"_1juleepistel\",\"h3\":\"guds-universelle-nåde\"}",[87],{"type":26,"value":88},"Guds universelle nåde",{"type":20,"tag":28,"props":90,"children":91},{},[92,94,97,100],{"type":26,"value":93},"Han siger, at den er åbenbaret og forkyndt for alle mennesker. For Kristus befalede i Mark. 16, 15: ”Gå ud i alverden og prædik evangeliet for hele skabningen.” Paulus siger også flere steder det samme, særlig i Kol 1, 23: ”Det evangelium, I har hørt, er blevet prædiket for al skabningen under himlen.” Det er offentlig forkyndt, sådan at alle skabninger kunne høre det, og især alle mennesker. Før dette prædikede Kristus alene i Israel, og Den Hellige Skrift var kun hos jøderne, som Salme 76 og 148 siger. Men nu er den givet fri og er ikke begrænset til ét bestemt sted. Som Salme 19, 5 siger: ”Deres røst når ud over hele jorden, deres ord til verdens ende.” Det er sagt om apostlene.",{"type":20,"tag":59,"props":95,"children":96},{},[],{"type":20,"tag":59,"props":98,"children":99},{},[],{"type":26,"value":101},"\nDu indvender måske: Det skete jo ikke på apostlenes tid. Her i Norden blev vi først kristne 800 år efter apostlene. Og for nylig har man opdaget mange øer og lande, som endnu ikke har fået åbenbaret denne nåde efter 1500 år. Svar: Apostlen taler her på bibelsk vis. Det er en prædiken, der er begyndt og er bestemt til at nå ud til alle mennesker. Og allerede på apostlenes tid var den nået ud i den største og betydeligste del af verden. Før dette har der ikke været en sådan prædiken, for Moseloven var alene bestemt for det jødiske folk. Fordi evangeliets løfte for størstedelen var gået i opfyldelse og vil blive fuldført, så nævner Skriften det, som om det allerede er sket. Evangeliet er altså udgået, begyndt og bestemt til at nå alle mennesker. Gud har ladet evangeliet udgå til alle mennesker, og det bliver prædiket og åbenbaret for alle uafbrudt. Det er det, Paulus mener med sine ord.",{"type":20,"tag":37,"props":103,"children":105},{"open":39,"dataHeadingId":104},"synd-mod-gud",[106,115],{"type":20,"tag":43,"props":107,"children":108},{},[109],{"type":20,"tag":83,"props":110,"children":112},{"id":104,"dataHeadingPath":111},"{\"h2\":\"_1juleepistel\",\"h3\":\"synd-mod-gud\"}",[113],{"type":26,"value":114},"Synd mod Gud",{"type":20,"tag":28,"props":116,"children":117},{},[118,120,123,126,128,131,134],{"type":26,"value":119},"Åbenbarelsen af Guds nåde lærer os to ting, som Paulus siger, nemlig at sige nej til ugudelighed og verdslige lyster. Det vil vi udfolde nærmere. Ordet ”ugudelighed” er en oversættelse af det bibelske begreb, der betyder, at man ikke ærer Gud, det vil sige, at man ikke tror på ham, ikke har tillid til ham, ikke frygter ham, ikke overgiver sig til ham, ikke lader ham råde og være Gud. I denne synd sidder de åbenlyst syndige mennesker dybt, men endnu dybere sidder de vise, hellige, lærde og åndelige. De vil være fromme i verdens og deres egne øjne, og bygger på deres egne gerninger. Kort sagt: Alle, der ikke overgiver sig til Guds godhed og nåde og lever af den, er ugudelige, selv om de med stor hellighed kan opvække døde, er rene som jomfruer og fyldt af alle dyder. Jeg så gerne, at man kaldte dem nådes-tomme eller tros-tomme mennesker, men vi holder fast ved ordet ”ugudelig”. Og Paulus siger netop, at Guds frelsende nåde er åbenbaret for disse nådestomme mennesker, for at de kan blive nådesfyldte og Gudsfyldte. Det vil sige, at de tror og har tillid til Gud, frygter, elsker og lover ham, og altså omvender sig fra det ugudelige væsen til et gudeligt liv og væsen.",{"type":20,"tag":59,"props":121,"children":122},{},[],{"type":20,"tag":59,"props":124,"children":125},{},[],{"type":26,"value":127},"\nHvilken nytte er det ellers til, at Guds frelsende nåde er åbenbaret, hvis nogen vil blive from eller føre et gudeligt liv ved noget andet? Paulus siger her, at nåden er forkyndt og åbenbaret, for at vi ikke ved egen kraft skal sige nej til det ugudelige væsen og leve et nyt gudeligt liv, men alene ved Guds nåde. Derfor er det ingen, som bespotter denne nåde mere, end hyklerne og de ugudelige helgener. De vil ikke, at alt deres eget skal være intet og fordømte. De finder stadig meget godt hos sig selv, og mener selv, at de uden Guds nåde udretter meget, der er fortjeneste værd. Men Gud anser ingen gerning for god, hvis ikke han selv virker den i os ved sin nåde. Han har netop åbenbaret sin frelsende nåde for alle mennesker, for at han selv kan virke mange gode gerninger i os alle, og for at vores egen gerning skal ophøre.",{"type":20,"tag":59,"props":129,"children":130},{},[],{"type":20,"tag":59,"props":132,"children":133},{},[],{"type":26,"value":135},"\nDet første onde hos alle mennesker er altså at de er ugudelige og mangler Guds nåde og frelse. Det indebærer for det første et vantro hjerte, dernæst alle tanker, ord og gerninger, ja hele livet som bliver ført ud fra og ved et sådan vantro hjerte. Et menneske, som er uden tro, lever og vandrer efter sine naturlige evner og fornuft. Og de skinner så skønt og herlig at de sande hellige ikke engang skinner så meget. Men i det søger de kun deres egen ære. De vil ikke leve og vandre til Guds ære. Alligevel roser de sig af, at de gør det. De synes bedre om sig selv end om de rette hellige, som Skriften ofte taler om. Et sådan ugudeligt og nådeløst væsen virker imponerende, men under overfladen skjuler ondskaben sig, så de, der vandrer i den, ikke selv opdager det. De tror det heller ikke, hvis man siger det til dem. Det er ikke et naturligt, verdsligt eller kødeligt bedrag, men et åndeligt bedrag. Det bedrager ikke blot fornuften, men endog menneskets ånd.",{"type":20,"tag":37,"props":137,"children":139},{"open":39,"dataHeadingId":138},"synden-må-åbenbares",[140,149],{"type":20,"tag":43,"props":141,"children":142},{},[143],{"type":20,"tag":83,"props":144,"children":146},{"id":138,"dataHeadingPath":145},"{\"h2\":\"_1juleepistel\",\"h3\":\"synden-må-åbenbares\"}",[147],{"type":26,"value":148},"Synden må åbenbares",{"type":20,"tag":28,"props":150,"children":151},{},[152,154,157,160],{"type":26,"value":153},"Kort sagt, man må mere tro end føle syndens tilstedeværelse. For når Gud lader sin nåde forkynde for alle mennesker, for at vi skal sige nej til det ugudelige væsen, må vi tro ham, for han kender vores hjerter bedre end vi selv. Vi må bekende, at hvis vores gerninger ikke var ugudelige og fordømmelige, så havde han ikke ladet sin nåde forkynde for at rette op på det. Det måtte jo være en tåbe, der ville give medicin til en, der ikke er syg. Gud måtte derfor blive til en tåbe for alle dem, som ifølge egen forstand og følelse ikke vil tro, at alt deres eget er ugudelig og fordømmelig, og at hans frelsende nåde er nødvendig.",{"type":20,"tag":59,"props":155,"children":156},{},[],{"type":20,"tag":59,"props":158,"children":159},{},[],{"type":26,"value":161},"\nDet græske ord Paulus bruger i den forbindelse, er meget talende. Ordet betyder at undervise, sådan som man underviser børn helt fra bar bund i noget, de aldrig har hørt om før. Børnene retter sig jo heller ikke efter deres fornuft, men efter deres forældres ord. Det, de siger, er godt eller skidt, det tror de og det indretter de sig efter. Men for de forstandige, de voksne, nævner man normalt begrundelsen, for at en ting er nyttig eller unyttig, så de kan forstå det med fornuften. Men Guds frelsende nåde vil have børn til disciple. Selv om vi ikke kan lide det, må vi alligevel tro, at vort væsen er ugudelig og fordømmelig, og således tage imod nåden og følge den. Derfor siger Kristus også i Matt 18, 3: ”Hvis I ikke vender om og bliver som børn, kommer I slet ikke ind i Himmeriget.” Den frelsende, guddommelige nåde åbenbares således ikke bare for at hjælpe os, men også for at lære os at kende, at vi har brug for den. Ved sin åbenbarelse giver den jo til kende at hele vores væsen er ugudelig, nådeløst og fordømt.",{"type":20,"tag":37,"props":163,"children":165},{"open":39,"dataHeadingId":164},"synd-mod-næsten",[166,175],{"type":20,"tag":43,"props":167,"children":168},{},[169],{"type":20,"tag":83,"props":170,"children":172},{"id":164,"dataHeadingPath":171},"{\"h2\":\"_1juleepistel\",\"h3\":\"synd-mod-næsten\"}",[173],{"type":26,"value":174},"Synd mod næsten",{"type":20,"tag":28,"props":176,"children":177},{},[178,180,183,186,188,191,194],{"type":26,"value":179},"Det andet onde i mennesket kalder Paulus for verdslige lyster. Disse ord omfatter alt det forkerte, som et menneske gør mod sig selv og sin næste, ligesom det første, det ugudelige væsen, omfatter alt forkert mod Gud. Se hvor fortræffelige ordene er valgt: Verdslige lyster. Han kalder dem verdslige, fordi han med det ord kan vise os, hvad slags lyster, det er. Det kan være ejendele, ønsker, ære, gunst og alt det, verden har at byde på, for med sådanne lyster kan mennesker synde. Paulus siger ikke, at vi skal sige nej til de verdslige ting eller brugen af dem. Tingene i sig selv er gode, skabt af Gud. Derfor skal vi også gøre brug af det til mad og drikke, klæder og andre behov. Det er ikke forbudt. Men begærligheden efter disse ting, sådan at vi hænger ved dem, den skal vi sige nej til. Den forfører os nemlig til al synd mod os selv og vores næste.",{"type":20,"tag":59,"props":181,"children":182},{},[],{"type":20,"tag":59,"props":184,"children":185},{},[],{"type":26,"value":187},"\nMed dette bliver også de ugudelige hykleres væsen fordømt. Selv om disse hyklere går i fåreklæder og vogter sig for at gøre nogen ondt af frygt for skam og Helvedes straf, så er de alligevel fulde af onde lyster efter gods, ære og magt. Der findes heller ingen mennesker, som elsker dette liv og frygter døden så meget som disse, og der findes heller ingen som så gerne ville blive her på jorden som netop dem. De ser ikke de verdslige begæringer, til trods for at de er fulde af dem. Det er ikke nok at holde sig fra verdslige gerninger og ord. Det er de verdslige begæringer og lyster, der skal bekæmpes. Ganske vist skal vi bruge dette liv og de ting, vi får, men vi skal alligevel agte det alt sammen for intet, og alle vores tanker skal være vendt mod det liv, som kommer efter dette. Som teksten siger: ”mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed.”",{"type":20,"tag":59,"props":189,"children":190},{},[],{"type":20,"tag":59,"props":192,"children":193},{},[],{"type":26,"value":195},"\nHer ser vi, at Guds nåde åbenbarer, hvordan alle mennesker er fulde af verdslige lyster, selv om nogle forsøger at skjule det med hykleri. Hvis vi var frie for disse lyster, var det jo heller ikke nødvendig, at nåden blev åbenbaret. Den behøvede da heller ikke være frelsende til stede eller at blive åbenbaret for alle mennesker, for at vise os, hvordan vi skal aflægge sådanne lyster. Den, der ikke har begæringer kan jo heller ikke aflægge dem. Disse ord af Paulus ville så heller ikke gælde vedkommende person. Og han kan umulig være et menneske i det hele taget. Derfor er nåden heller ikke nyttig eller nødvendig for ham, altså behøver den ikke blive åbenbaret for ham. Hvad er et sådan menneske da? Uden tvivl en djævel, evig fordømt med al sin hellighed og renhed. En sådan person, der er fri for alle verdslige lyster, måtte jo så heller ikke begær at forblive i dette liv og være uvillig til at dø. De viser dermed, hvor nådetomme de er og hvor gudløse og verdensglade de i virkeligheden er med al deres nådeløse snak.",{"type":20,"tag":37,"props":197,"children":199},{"open":39,"dataHeadingId":198},"synd-på-mange-planer",[200,209],{"type":20,"tag":43,"props":201,"children":202},{},[203],{"type":20,"tag":83,"props":204,"children":206},{"id":198,"dataHeadingPath":205},"{\"h2\":\"_1juleepistel\",\"h3\":\"synd-på-mange-planer\"}",[207],{"type":26,"value":208},"Synd på mange planer",{"type":20,"tag":28,"props":210,"children":211},{},[212,214,217,220],{"type":26,"value":213},"Paulus siger, vi skal sige nej til eller forsage disse ting. Det gælder også det, som synes fromt i menneskers øjne. For nogle søger ud i ørkenen, andre går i kloster, andre isolerer sig fra deres medmennesker og tror, de kan flygte fra det ugudelige væsen og den verdslige lyst ved en ydre, legemlig flugt. Nogle piner og ødelægger deres legeme med faste, nattevågen, ringe personlig hygiejne og hårdt arbejde, som kroppen ikke kan klare. Ja, hvis det ugudelige væsen og de verdslige lyster var malet på husmuren, så kunne du flygte væk, eller hvis det var vævet ind i en rød kappe, så kunne du skifte til en grå kappe, eller hvis det voksede i håret, så kunne du klippe dig skaldet, eller hvis det var indbagt i brød, så kunne du spise urter i stedet. Men nu befinder det sig i dit hjerte og gennemtrænger dig fuldstændig. Hvor vil du løbe hen, uden at tage dig selv med? Hvad slags tøj vil du tage på, hvor du ikke selv forbliver inde under? Hvad vil du spise og drikke, uden du selv er til stede? Kort sagt, hvad kan du gøre, uden selv at være til stede, sådan som du selv er? Kære menneske, den største fristelse kommer inde fra dig selv, som Jakob siger i 1, 14: ”Når man fristes, er det ens eget begær, der drager og lokker én.”",{"type":20,"tag":59,"props":215,"children":216},{},[],{"type":20,"tag":59,"props":218,"children":219},{},[],{"type":26,"value":221},"\nDerfor er Paulus' mening ikke, at man alene skal undgå den ydre årsag til synd, men han siger, at synden skal forsages. Vi skal sige nej til synden. Er begæringerne døde i os, kan ingen ydre fristelse skade os. Det er den rette forsagelse. Er de derimod ikke døde, så hjælper det ikke at undgå de ydre fristelser. Ja, vi kan leve midt i fristelserne og alligevel lærer at sige nej til begæret og det gudløse væsen ved nåden. Som Salme 110, 2 siger: ”Hersk midt blandt dine fjender!” Hvis vi skal få kronen, må vi kæmpe og ikke flygte, arbejde og ikke hvile. Om en af kirkefædrene læser vi, at han ikke ville blive i klosteret af utålmodighed over sine syndige lyster. Han tænkte, at han i ørkenen skulle kunne tjene Gud med fred. Da han så var kommet ud i ørkenen, væltede hans vandkrukke. Han rejste den op igen, men den væltede igen. Da blev han vred og slog krukken i stykker. Imidlertid gik der noget op for ham. Se, sagde han, jeg kan ikke engang holde fred med mig selv. Nu ser jeg, at fejlen er inde i mig selv. Han gik tilbage til klosteret og affandt sig med at blive plaget af fristelserne. Lidt efter lidt lærte han at dæmpe sine verdslige lyster, ikke ved at flygte, men ved at forsage dem.",{"type":20,"tag":37,"props":223,"children":225},{"open":39,"dataHeadingId":224},"et-disciplineret-kristenliv-og-en-mådeholden-livsstil",[226,235],{"type":20,"tag":43,"props":227,"children":228},{},[229],{"type":20,"tag":83,"props":230,"children":232},{"id":224,"dataHeadingPath":231},"{\"h2\":\"_1juleepistel\",\"h3\":\"et-disciplineret-kristenliv-og-en-mådeholden-livsstil\"}",[233],{"type":26,"value":234},"Et disciplineret kristenliv og en mådeholden livsstil",{"type":20,"tag":28,"props":236,"children":237},{},[238,240,243,246,248,251,254,256,259,262],{"type":26,"value":239},"Apostlen viser videre, hvordan vi skal leve, efter at vi har sagt nej til det ugudelige væsen og de verdslige lyster. Han siger, at vi skal leve disciplineret og retfærdig og gudelig i denne verden. Han giver her en god almindelig regel, som passer for alle livsforhold. Det første er disciplin. Dette ord omfatter alt det, mennesket skal gøre mod sig selv, nemlig at undertvinge sit eget legeme og øve sig i mådeholdenhed. Det ord Paulus bruger her, er i vores tekst oversat med besindighed. Det græske ord betyder ikke kun at leve besindigt eller med visdom, men at leve mådeholdende i alt, hvad der angår legemet og dette liv. Det omfatter, hvad man spiser, drikker, søvn, beklædning, tale, og opførsel. På vort sprog kalder vi det en anstændig livsførelse og et velopdragent menneske, som forstår at forholde sig mådeholdende, disciplineret og tålmodig i alle ting. Det er det modsatte af at leve et vildt, udisciplineret liv uden regler og grænser, når det gælder mad, alkohol, søvn, tale, fagter og adfærd. Sådan skriver Paulus også i versene lige før søndagens tekst, at de ældre kvinder skal vejlede og opdrage de unge kvinder til en sådan besindighed og ærbarhed, Tit 2, 3.",{"type":20,"tag":59,"props":241,"children":242},{},[],{"type":20,"tag":59,"props":244,"children":245},{},[],{"type":26,"value":247},"\nSikkert er det, at det at fylde sig med mad og alkohol, så man er beruset, er det der allermest hindrer og ødelægger en anstændig livsførelse. Modsat er mådehold en stor hjælp, der fremmer det. Når man har fået for meget at spise og drikke, har man ingen kontrol over sig selv, som erfaringen viser. Når maven er fuld af mad og alkohol, så bliver munden også fuld af ord, ørerne begærlige efter at høre og øjnene efter at se. Hele legemet bliver dovent og søvnig eller helt vild og uregerlig. Al selvdisciplin forsvinder og man holder ikke længere måde i nogen ting. Derfor passer det godt at oversætte tekstens ord med mådehold. På vort sprog kalder vi også den for mådeholden, der ganske vist spiser og nyder alkohol, men som ikke drikker sig beruset eller fuld, men bevarer sin selvdisciplin.",{"type":20,"tag":59,"props":249,"children":250},{},[],{"type":20,"tag":59,"props":252,"children":253},{},[],{"type":26,"value":255},"\nSe nu, hvad det er for gode gerninger, apostelen lærer. Han byder os ikke at tage på valfarter, han forbyder ikke en bestemt slags mad, han lærer ikke, at man skal bære bestemte klæder, ikke at man skal faste på bestemte dage, således som de gøre, der skiller sig ud ved menneskebud og bygger deres gode, åndelige livsførelse på specielle skikke med hensyn til klæder, mad, frisure og bestemte dage. De vil gøre sig retfærdige, ved at de ikke følge folks almindelige levevis med hensyn til klæder, opholdssteder, mad, tider og adfærd. I evangeliet har de fået et meget dækkende navn, nemlig farisæere, som betyder de fraskilte eller afsondrede. De er særlinge, der med deres forskrifter og særlig udvalgte klæder, dage og adfærd hykler meget og let drager mængden bort fra den rette vej hen på deres stier, så at end ikke de udvalgte kan blive i fred for dem, som Kristus siger.",{"type":20,"tag":59,"props":257,"children":258},{},[],{"type":20,"tag":59,"props":260,"children":261},{},[],{"type":26,"value":263},"\nLad os derfor her lære af Paulus, at ingen speciel mad, drik, farve, ingen klæder, ingen dag er forbudt eller anordnet, men at alt dette er frit for enhver. Blot skal man forholdet sig besindig og mådeholden i disse ting. Som ovenfor sagt, er tingene selv ikke forbudte, men al overdådighed, misbrug og manglende mådehold er forbudt. Men hvor en afsondring med hensyn til mad, klæder, steder og dage eller særlig udmærkelse af enkelte af disse ting finder sted, der kan man være vis på, at det er menneskebud og ikke den evangelisk, kristne lære og frihed. Til sidst bliver der bare hykleri og skinhellighed ud af det, og man bliver alligevel ikke mådeholden og besindig. Brug derfor alle disse ting på jorden, når og hvor du vil, og tak Gud, som Paulus her lærer. Vogt dig kun for overdådighed, misbrug eller manglende mådehold og disciplin i disse ting, så går du den rette vej. Lad dig ikke føre vild ved, at de hellige fædre har stiftet ordener og foreninger, har brugt en bestemt slags mad, eller klæder og handlet på en bestemt måde. De har ikke gjort det for at skille sig ud fra andre, for så var de ikke hellige. De har gjort det, fordi de syntes om det, og for at opøve deres selvdisciplin. Øv du dig også i lige, hvad du vil, men forbliv fritstillet. Bind dig ikke til bestemte metoder eller ting, som om det var den eneste rigtige måde at leve et godt liv på. For så bliver du en særling, der mister fællesskabet med de hellige. Vogt dig omhyggeligt for det. Man skal faste. Man skal våge. Man skal arbejde. Man skal være beskeden klædt. Men gør det, når du har brug for at tøjle dit legeme og øve dig i mådehold. Udpeg ikke bestemte dage eller steder, men gør det, når det er nødvendigt og disciplinen kræver det. Det er en ret faste, der altid skal finde sted. Det er at forsage de verdslige lyster. Sådan lærer evangeliet. Sådan lever Det Nye Testamentes folk.",{"type":20,"tag":37,"props":265,"children":267},{"open":39,"dataHeadingId":266},"en-rigtig-adfærd",[268,277],{"type":20,"tag":43,"props":269,"children":270},{},[271],{"type":20,"tag":83,"props":272,"children":274},{"id":266,"dataHeadingPath":273},"{\"h2\":\"_1juleepistel\",\"h3\":\"en-rigtig-adfærd\"}",[275],{"type":26,"value":276},"En rigtig adfærd",{"type":20,"tag":28,"props":278,"children":279},{},[280,282,285,288,290,293,296],{"type":26,"value":281},"Det andet stykke er, at vi i vores adfærd skal leve retfærdig. Her bliver der ikke bestemt og valgt nogen gerning eller tid, så Guds vej kan forblive fri og almindelig. Det overlades til hver enkeltes skøn at afgøre, om han gør ret i alt det, han foretager sig. I dette stykke lærer Paulus, hvordan vi skal forholde os mod vores næste. Vi skylder vores næste retfærdighed. Den består i to ting. Det ene er, at vi gør det mod ham, som vi vil han skal gøre mod os. Det andet er, at vi undlader at gøre det, som vi ikke vil, at han skal gøre mod os. Vi må altså ikke skade eller gøre ham fortræd, hverken på hans legeme, ægtefælle, børn, venner, ejendele, ære eller nogen andet af det, han har. Tværtimod skal vi hjælpe ham, når vi ser, han har brug for det, med legeme, gods, ære og alt det, vi har. En ret adfærd består i, at vi gør det, der er til gavn for enhver. Ja, det er et lille ord, men det favner så bredt. Hvor få er det ikke som går på denne retfærdighedsvej, skønt de ellers lever sømmelig. Alle andre ting gør vi, end lige netop det, som den frelsende nåde viser og åbenbarer for os.",{"type":20,"tag":59,"props":283,"children":284},{},[],{"type":20,"tag":59,"props":286,"children":287},{},[],{"type":26,"value":289},"\nDette punkt må forklares sådan, at ordet vores næste også omfatter vores fjende. Men denne vej er helt tilvokset, endnu mere end mådeholdets vej, selv om den også er næsten spærret af overforbrug af mad, tøj og luksus. Imens bedrager vi os selv med rosenkranse, kirkebyggeri, oprettelse af klostre, med at høre messer og fejre helgenerne. Ting, som Gud ikke har befalet. Oh, Herre Gud, dødsriget har åbnet sit svælg, på vid gab, som Esajas 5, 14 siger. Og Himmerigs port er blevet smal på grund af farisæernes og særlingenes forbandede lære og påfund. Kunstnerne er profeter, uden selv at vide det. De viser hvordan situation er, når de afbilder Helvede som en vidt åben dragemund, og Himmelens dør tillukket. Oh ve os for dette billede!",{"type":20,"tag":59,"props":291,"children":292},{},[],{"type":20,"tag":59,"props":294,"children":295},{},[],{"type":26,"value":297},"\nDu behøver derfor ikke spøge, hvad du i det ydre skal gøre. Se på din næste! Selv om du bestod af tusind personer, ville der være nok at gøre. Bedrag blot ikke dig selv. Tænk ikke, at du kan komme i Himmelen ved hjælp af bøn og kirkegang og bidrag til det kirkelige arbejde, hvis du overser din næste. Forbigår du ham her, så vil han en gang ligge i vejen for dig, så du bliver nødt til at gå forbi Himmelens port. Det vil gå dig som det gik den rige mand, der lod Lazarus ligge uden for sin dør.",{"type":20,"tag":37,"props":299,"children":301},{"open":39,"dataHeadingId":300},"et-liv-i-gudfrygtighed",[302,311],{"type":20,"tag":43,"props":303,"children":304},{},[305],{"type":20,"tag":83,"props":306,"children":308},{"id":300,"dataHeadingPath":307},"{\"h2\":\"_1juleepistel\",\"h3\":\"et-liv-i-gudfrygtighed\"}",[309],{"type":26,"value":310},"Et liv i gudfrygtighed",{"type":20,"tag":28,"props":312,"children":313},{},[314,316,319,322,324,327,330,332,335,338,340,343,346,348,351,354],{"type":26,"value":315},"Det tredje stykke er, at vi skal leve gudfrygtig. Dette lærer os, hvordan vi skal forholde os mod Gud, så vi kan være fuldkomne både over for os selv, vores næste og Gud. Det ugudelige, nådeløse og fordømte væsen er tidligere forklaret. Her tales det nu om det gudfrygtige, nåderige og salige væsen. Det består i at tro på Gud og alene bygge på hans nåde, uden at støtte sig til nogen gerning. De eneste gerninger, der er værd at tale om, er dem, han selv virker i os ved sin nåde, så man mærker, han bor i os og derved bliver æret, lovet og elsket. I korthed består det i de to dele, at vi frygter ham og at vi tror på ham. Som vi synger i Salme 147, 11: ”Herren glæder sig over dem, der frygter ham, og som venter på hans trofasthed.” Frygten består i, at vi er på det rene med, at alt vores er ugudeligt, sådan som hans nåde lærer os det. Derfor frygter vi for ham og har travlt med at komme ud af dette ugudelige væsen, og undgå det i fremtiden. Troen består i, at vi ikke tvivler på, at han vil være os nådig og gøre os til gudfrygtige, nåderige mennesker. Således overlader mennesket styret til Gud og overgiver sig til hans ejendom. Man gør ikke noget af sig selv, men lader Gud råde og virke i sig. Uden ophør er vi da optaget af, frygter, beder og begærer, at Gud ikke vil lad os selv virke og føre vores liv, som vi erkender, er ugudeligt og fortjener vrede. Vi beder om, at Gud derimod vil regere os og virke i os med sin nåde. Derved får mennesket en god samvittighed og kærlighed til Gud, og Gud bliver prist.",{"type":20,"tag":59,"props":317,"children":318},{},[],{"type":20,"tag":59,"props":320,"children":321},{},[],{"type":26,"value":323},"\nDet kaldes fromme, guderige, nåderige mennesker. De sætter ikke deres lid til fornuften eller deres medfødte evner, men alene til Guds nåde. De passer altid på ikke at falde bort, så de begynder at stole på deres egen fornuft, opfattelse og selvopfundne gerninger. Om dette har David skrevet hele Salme 119, hvor der i alle 176 vers indtrængende bedes om Guds hjælp her. Så stor magt ligger det på denne guddommelige vej, og så farlig er naturen, fornuften og menneskelære, at ingen kan frygte og vogte sig nok.",{"type":20,"tag":59,"props":325,"children":326},{},[],{"type":20,"tag":59,"props":328,"children":329},{},[],{"type":26,"value":331},"\nDu ser altså, at Gud ikke kræver religiøse ritualer af dig eller kirkebyggeri og klosterordner, men et sådan hjerte og adfærd, der lever af hans nåde og frygter for alle veje, der findes uden for denne nåde. Andet kan du ikke give ham, for alt det andre giver han dig. Som han siger i Salme. 50, 12: ”Bliver jeg sulten, siger jeg det ikke til dig, for jorden er min, med alt, hvad den rummer. Du skal bringe takoffer til Gud og indfri dine løfter til den Højeste. Råb til mig på nødens dag, så vil jeg udfri dig, og du skal ære mig.” Med det siger han: Du har lovet mig, at jeg skal være din Gud. Hold det og lad mig virke i dig, så du ikke selv virker noget. Lad mig hjælpe dig i din nød. Vent alle ting fra mig, at jeg alene udretter det, der tjener dig bedst. Så vil du lære mig og min nåde at kende, elske mig og prise mig. Det er den rette vej til salighed. Hvis du derimod virker noget selv, da ærer du jo dig selv og agter ikke mig. Du lader mig heller ikke være din Gud, men bliver troløs og holder ikke dit løfte.",{"type":20,"tag":59,"props":333,"children":334},{},[],{"type":20,"tag":59,"props":336,"children":337},{},[],{"type":26,"value":339},"\nSe det er den rette gudstjeneste, og til den er der ikke brug for klokker, kirker, orgler, sang eller afladsbreve. Det er alt sammen menneskepåfund og ordninger, der med sit glimmer, fordunkler den rette gudstjeneste. Der er kun brug for én ting, nemlig evangeliet, som skal forkyndes omhyggeligt, så folk får kendskab til denne gudstjeneste. Det er de rette klokker og orgler.",{"type":20,"tag":59,"props":341,"children":342},{},[],{"type":20,"tag":59,"props":344,"children":345},{},[],{"type":26,"value":347},"\nPaulus siger også, at vi skal ”leve” i denne verden. Det siger han for det første, fordi det ikke drejer sig om enkelte gerninger, men om at hele vores livsførelse skal være sådan. Som Kristus siger: ”Den, der holder ud til enden, skal frelses.” (Matt 10, 22).  Nogen udfører vel sommetider nogle gerninger, men det er ikke deres liv, og de fortsætter heller ikke med det til enden. For det andet skal ingen vente med at leve godt til døden kommer, eller vente til efter dette liv. Den gode livsførelse skal leves her, hvis vi vil høste nogen frugt en gang.",{"type":20,"tag":59,"props":349,"children":350},{},[],{"type":20,"tag":59,"props":352,"children":353},{},[],{"type":26,"value":355},"\nNår Paulus siger, at vi skal leve i denne verden, bruger han udtrykket ”denne verden”, for at fremhæve kraften i Guds frelsende nåde. Denne verden er så ond, at et gudfrygtigt menneske må leve ligesom en rose blandt torne. Han må af verden tåle alle slags ulykker, foragt, skam og synd. Han må vente fjendskab og tage korset på sig. Han må ikke lade sig forføre, selv om han skal leve alene, som Lot i Sodoma og Abraham i Kanaan, blandt fordrukne, utugtige, uretfærdige, falske og ugudelige mennesker. Sådan er verden jo, og sådan forbliver den. Og her skal vi leve et liv, der er anderledes end denne verdens og straffe dens verdslige lyster. Det er som at leve ædru i et værtshus, disciplineret i et bordel, fromt på et forlystelsessted, retfærdig blandt røvere. En sådan verden gør dette liv hårdt og problematisk, så man ønsker, råber og skriger efter døden og den yderste dag, som vi nu skal se. Et så vanskeligt liv må leves i Guds nåde. Vores fornuft og egen styrke slår ikke til her.",{"type":20,"tag":37,"props":357,"children":359},{"open":39,"dataHeadingId":358},"og-vente-på-det-salige-håb",[360,369],{"type":20,"tag":43,"props":361,"children":362},{},[363],{"type":20,"tag":83,"props":364,"children":366},{"id":358,"dataHeadingPath":365},"{\"h2\":\"_1juleepistel\",\"h3\":\"og-vente-på-det-salige-håb\"}",[367],{"type":26,"value":368},"Og vente på det salige håb",{"type":20,"tag":28,"props":370,"children":371},{},[372,374,377,380,382,385,388,390,393,396,398,401,404],{"type":26,"value":373},"Her viser han den rette forskel mellem et gudfrygtigt liv og alle andre slags liv, så enhver kan se, hvor nær eller fjern han er fra et nåderigt liv. Træd nærmere, alle I, der har gode dage, og lad os høre, om I kan lide disse ord. Er I i stand til at vente den yderste dag? Anser I denne dag ikke bare for en tålelig, men for en salig ting, som I ser frem til med stor længsel og trøsterig tillid? Er det ikke sådan, at hele den menneskelige natur er imod denne dag? Er det ikke sådan, at hvis det stod til den, så skulle den dag aldrig komme? Især hvis det stod til de hykleriske helgener. Hvor er da menneskenaturen? Hvor er fornuften? Hvor er den frie vilje, som de roser for at have lyst og kraft til det gode? Hvorfor flygter de og modsætter sig, ikke bare dette gode, men også Guds ære og salighed? Apostlen kalder det jo her et håb, som vi bliver frelst i. Hvad er det som hindrer disse mennesker? Hvad er det, der gør, at det her bliver klart, at de fører et ugudelig, nådeløst og fordømt liv, som de alligevel ikke vil lad gælde for ugudelig og ondt? Hvad er da mere ugudelig end at kæmpe mod Guds vilje? Og disse mennesker, som ikke venter denne dag med lyst og kærlighed, men tværtimod flygter for den, modstår de ikke Guds vilje?",{"type":20,"tag":59,"props":375,"children":376},{},[],{"type":20,"tag":59,"props":378,"children":379},{},[],{"type":26,"value":381},"\nDen, der ikke begærer denne dag og venter den med kærlighed og lyst, han lever ikke et gudfrygtig liv, selv om han kunne opvække døde. Du indvender måske: Ja, så er det kun få mennesker, som lever ret, og allermindst de gejstlige og særlig hellige. De flygter mere for døden og den yderste dag end alle andre. Ja, det er netop, som jeg sagde tidligere, at disse særlige hellige mennesker fører både sig selv og andre fra den rette vej og ødelægger Guds veje.",{"type":20,"tag":59,"props":383,"children":384},{},[],{"type":20,"tag":59,"props":386,"children":387},{},[],{"type":26,"value":389},"\nHer ser vi klart, hvor lidt fornuften og menneskets væsen formår med alle sine gerninger, der modsætter sig Gud. Vi ser, hvor nødvendig den frelsende nåde er. Vores egne gerninger må høre op og Gud må alene virke i os. På den måden kan vi komme væk fra os selv og vores nådeløse væsen, og leve et overnaturlig, nåderig og gudfrygtig liv. Ikke alene frygter vi så ikke længere for den yderste dag, men vi venter den trøstig med glæde og længsel, som det hedder i søndagens evangelietekst.",{"type":20,"tag":59,"props":391,"children":392},{},[],{"type":20,"tag":59,"props":394,"children":395},{},[],{"type":26,"value":397},"\nDet er ikke naturen eller fornuften, der lærer os det, men Guds åbenbarede nåde. Den virker ikke blot, at vi siger nej til de verdslige lyster, men også at vi får afsky for dem og inderlig ønsker at befries fra dem. Ja, vi bliver træt af hele dette liv her. Guds nåde skaber også et guddommelig væsen i os, så vi med glæde og fuld tillid kan bede til Gud og håbe på hans genkomst. Det er sådan, vi skal være.",{"type":20,"tag":59,"props":399,"children":400},{},[],{"type":20,"tag":59,"props":402,"children":403},{},[],{"type":26,"value":405},"\nLad os nu betragte ordene. Han kalder det et salig håb. Det sætter han op mod dette elendige, usalige liv, hvor det ikke er andet end ulykke, fare og synd, som jager og plager os, hvis vi vil være fromme. Alt det, der er her, skal virkelig også være os imod og tjene til at styrke dette håb. Det er da også sådan, det går med dem, der reelt bestræber sig på, at leve disciplineret, retfærdigt og fromt. Verden tåler dem nemlig ikke længe. De vækker ubehag hos alle mennesker. Som Paulus siger i Rom. 5, 3: ”Vi er også stolte af vore trængsler, fordi vi ved, at trængslen skaber udholdenhed, udholdenheden fasthed, og fastheden håb. Og det håb gør ikke til skamme.” Vi skal således ikke se på de synlige ting i verden, men håbe på de evige, usynlige ting. Alt dette virker nåden ved korset, som et gudfrygtigt liv fører med sig og som er utåleligt for verden.",{"type":20,"tag":37,"props":407,"children":409},{"open":39,"dataHeadingId":408},"vor-store-gud-og-frelser-jesus-kristus-skal-komme-til-syne-i-herlighed",[410,419],{"type":20,"tag":43,"props":411,"children":412},{},[413],{"type":20,"tag":83,"props":414,"children":416},{"id":408,"dataHeadingPath":415},"{\"h2\":\"_1juleepistel\",\"h3\":\"vor-store-gud-og-frelser-jesus-kristus-skal-komme-til-syne-i-herlighed\"}",[417],{"type":26,"value":418},"Vor store Gud og frelser, Jesus Kristus, skal komme til syne i herlighed",{"type":20,"tag":28,"props":420,"children":421},{},[422,424,427,430,432,435,438,440,443],{"type":26,"value":423},"Dette komme kalder Paulus for ”epifani”, en tilsynekomst eller åbenbarelse, som han også sagde før om nådens åbenbarelse eller tilsynekomst. Apostlen gør nemlig forskel på den første og den sidste åbenbarelse. Den første åbenbarelse skete i ydmyghed og foragt, så kun få kendte den. Den bliver kun åbenbaret for verden ved evangeliet i troen. Den er endnu helt skjult. Men på den yderste dag vil den blive åbenbaret i en skinnende, åbenlys klarhed og ære. Dens klarhed og ære vil da blive åbenbaret for alle skabninger og skal forblive åbenbar i evighed.",{"type":20,"tag":59,"props":425,"children":426},{},[],{"type":20,"tag":59,"props":428,"children":429},{},[],{"type":26,"value":431},"\nFor den yderste dag vil blive en evig dag, som kommer til syne på én gang. Alle hjerter og alle ting vil da stå åbne. Det kalder han sin klarheds eller æres åbenbarelse. Da kommer man ikke til at prædike eller tro, for da vil enhver erfare og se alle ting som ved højlys dag. Derfor bruger han også udtrykket ”den store Gud”. Det er ikke fordi, der er nogen anden, mindre Gud. Men han siger det, fordi Gud endnu ikke har vist sin storhed, sin ære og sin klarhed før denne dag. Nu ser vi Gud i evangeliet og troen. Men det er ikke nogen stort billede, for her er Gud kun lille og svær at forstå. Men på den yderste dag vil han lad sig se i sin storhed og majestæt.",{"type":20,"tag":59,"props":433,"children":434},{},[],{"type":20,"tag":59,"props":436,"children":437},{},[],{"type":26,"value":439},"\nDette er trøstefulde ord for alle dem, der lever tugtig, retfærdig og from. For han siger ikke at det er vores fjender eller dommere, som skal blive åbenbaret, men alene vores Frelser Jesus Kristus. Da vil han gøre os fuldkomment salige. Ja det er netop for at forløse os fra denne verden, at han lader denne dag komme og åbenbarer sig så herlig. I denne verden må vi jo lide så meget på grund af vores gode adfærd og for hans skyld. Men når vi sætter vort håb til hans genkomst for at forløse os så mægtig, vil vi også kunne tåle verdens forfølgelse, plager, skam, skade og død så meget modigere og trøstigere. Da vil vi også kunne blive mere bestandige i et gudfrygtigt liv, idet vi forlader os på og har tillid til en sådan Frelser som Jesus Kristus.\n ",{"type":20,"tag":59,"props":441,"children":442},{},[],{"type":26,"value":444},"\nMen det er forfærdelige ord for verdslige hjerter og ugudelige mennesker. For de vil ikke tåle verdens forfølgelse for et gudfrygtigt livs skyld. De vil leve i fred her, og være fromme på en sådan måde, at ingen skal hade dem eller være dem til noget besvær. Men de umoralske, frække og forstokkede mennesker agter ikke disse ord, og de tænker heller ikke på at denne dag kommer. I blindhed og tankeløshed løber de som gale dyr lige ind i den yderste dag og Helvedes afgrund. Men nu spøger du måske: Hvordan får jeg da et sådan gudfrygtigt væsen, så jeg kan vente trygt på denne dag? Min natur og fornuft flygter for den og tåler den ikke. Læg da mærke til de ord som nu kommer:",{"type":20,"tag":37,"props":446,"children":448},{"open":39,"dataHeadingId":447},"evangeliet-i-en-sum-han-gav-sig-selv-hen-for-os",[449,458],{"type":20,"tag":43,"props":450,"children":451},{},[452],{"type":20,"tag":83,"props":453,"children":455},{"id":447,"dataHeadingPath":454},"{\"h2\":\"_1juleepistel\",\"h3\":\"evangeliet-i-en-sum-han-gav-sig-selv-hen-for-os\"}",[456],{"type":26,"value":457},"Evangeliet i en sum - Han gav sig selv hen for os",{"type":20,"tag":28,"props":459,"children":460},{},[461,463,466,469],{"type":26,"value":462},"Disse ting er fremstillet så tydeligt for dig, for at du skal erkende og bekende din afmagt og fortvivle fuldstændig på dig selv. Sådan skal du blive grundig ydmyget og lære at kende at du selv er intet, og at du fører et ugudelig, nådeløst og fordømmelig liv. Se, denne ydmyghed lærer den åbenbarede nåde dig ved evangeliet. Denne ydmyghed gør dig begærlig efter nåden og frelsehungrende. Og hvor der findes en sådan ydmyg begæring efter nåden, står døren åben for nåden og nåden bliver ikke udenfor. Som Peter siger i 1 Pet 5, 5: ”Gud står de hovmodige imod, men de ydmyge viser han nåde.” Kristus siger også mange gange i evangeliet: Den, der ophøjer sig selv, skal fornedres, men den, der fornedrer sig selv, skal ophøjes.",{"type":20,"tag":59,"props":464,"children":465},{},[],{"type":20,"tag":59,"props":467,"children":468},{},[],{"type":26,"value":470},"\nFor at du ikke skal fortvivle, bliver det salige evangelium forkyndt for dig. Den frelsende nåde skinne for dig og åbenbare, hvad du videre skal gøre, så du ikke fortvivler. Og det er evangeliet, nådens lys og åbenbarelse, som apostlen taler om, når han siger: Kristus gav sig selv hen for os. Give derfor agt på evangeliet, luk dit hjertes øje op, og lad den frelsende nåde skinne og lyse for dig og lære dig hvad du skal gøre. Evangeliet er jo den prædiken, som er forkyndt for alle mennesker. Og her forklares, hvad den åbenbarede nåde er.",{"type":20,"tag":37,"props":472,"children":474},{"open":39,"dataHeadingId":473},"fire-evangelier-og-dog-kun-ét-evangelium",[475,484],{"type":20,"tag":43,"props":476,"children":477},{},[478],{"type":20,"tag":83,"props":479,"children":481},{"id":473,"dataHeadingPath":480},"{\"h2\":\"_1juleepistel\",\"h3\":\"fire-evangelier-og-dog-kun-ét-evangelium\"}",[482],{"type":26,"value":483},"Fire evangelier og dog kun ét evangelium",{"type":20,"tag":28,"props":485,"children":486},{},[487,489,492,495,497,500,503,505,508],{"type":26,"value":488},"Her må du holde dig fra den fejltagelse, at man ikke hører evangeliet, når man hører Paulus' eller Peters breve. Lad dig ikke forvirre af ordet ”brev” eller ”epistel”. Alt, hvad Paulus skriver i sine breve, er det rene evangelium, som han selv siger i Rom 1, 1 og 1 Kor 4, 15. Ja, jeg tør sige, at evangeliet er klarere og tydeligere i Paulus' breve end i de fire evangelier. De har beskrevet Kristi liv og ord, som ingen dog forstod, før Helligånden kom og forklarede det. Paulus skriver derimod ikke om Kristi liv, men udtrykker tydeligt, hvorfor Kristus kom og hvordan man skal få gavn af ham.",{"type":20,"tag":59,"props":490,"children":491},{},[],{"type":20,"tag":59,"props":493,"children":494},{},[],{"type":26,"value":496},"\nHvad er vel evangeliet andet end en prædiken om, at Kristus har givet sig selv hen for os for at forløse os fra synden, så at alle, der tror det, virkelig også skal være fri? De skal altså fortvivle på sig selv og alene holde sig til Kristus og forlade sig på ham. Evangeliet er en nådig og trøstefuld tale, der trænger ind i de hjerter, der fortvivler på sig selv. Derfor betyder ordet evangelium et glædelig, godt og nådig budskab, der glæder og trøster et bedrøvet og forskrækket hjerte.",{"type":20,"tag":59,"props":498,"children":499},{},[],{"type":20,"tag":59,"props":501,"children":502},{},[],{"type":26,"value":504},"\nSe derfor til, at du tror, det er sandt, hvad apostlen siger dig i evangeliet, nemlig at Kristus har givet sig selv hen for dig, for at løskøbe dig fra al slags lovløshed og skaffe sig et rent folk som sin ejendom.\n ",{"type":20,"tag":59,"props":506,"children":507},{},[],{"type":26,"value":509},"\nAf dette følger for det første, at du må tro og bekende, at alt dit væsen er urent og uretfærdig. Uden for Kristus og i dig selv må du lad natur, fornuft, evner og fri vilje være intet, for ellers måtte du beskylde dette evangelium for løgn. Evangeliet lærer jo, at Kristus ikke har givet sig hen for de retfærdige og rene. Hvis vi selv var retfærdige og rene, hvorfor behøvede Kristus da at give sig hen for os? Det ville jo være en tåbelig hengivelse.",{"type":20,"tag":37,"props":511,"children":513},{"open":39,"dataHeadingId":512},"kristus-går-via-ordet-gennem-ørerne-ind-i-hjertet-ved-troen",[514,523],{"type":20,"tag":43,"props":515,"children":516},{},[517],{"type":20,"tag":83,"props":518,"children":520},{"id":512,"dataHeadingPath":519},"{\"h2\":\"_1juleepistel\",\"h3\":\"kristus-går-via-ordet-gennem-ørerne-ind-i-hjertet-ved-troen\"}",[521],{"type":26,"value":522},"Kristus går via ordet, gennem ørerne, ind i hjertet, ved troen",{"type":20,"tag":28,"props":524,"children":525},{},[526,528,531,534,536,539,542,544,547,550,552,555,558],{"type":26,"value":527},"For det andet må du tro, at han har givet sig hen for dig, for at din urenhed og uretfærdighed skulle borttages ved hans hengivelse, og du skulle blive ren og retfærdig ved ham. Tror du det, så virker denne tro alt dette. For hans hengivelse for dig kan ikke rense dig og gøre dig retfærdig på nogen anden måde end ved denne tro. Som Peter siger det i ApG 15, 9: ”Han rensede deres hjerter ved troen.” Af det ser du, at man ikke giver Kristus i hænderne på dig eller lægger ham i en kasse eller putter ham i din mund. Man fremstiller ham for dig alene ved ordet og evangeliet, og forklarer ham for dit hjerte gennem øret. Man tilbyder dig ham, som den, der har givet sig hen for dig, for din uretfærdighed og urenhed. Derfor kan du heller ikke tilegne dig ham med noget andet end med dit hjerte. Det gør du, når du åbner for ham og siger med hjertet: Ja, jeg tror, at det er sådan. Sådan går han ved evangeliet gennem ørene ind i hjertet og bor ved troen derinde. Så er du ren og retfærdig, ikke for dine gerningers skyld, men på grund af den gæst, som du ved troen har modtaget i dit hjerte. Se hvor rige og kostelige ting, det er.",{"type":20,"tag":59,"props":529,"children":530},{},[],{"type":20,"tag":59,"props":532,"children":533},{},[],{"type":26,"value":535},"\nNår nu en sådan tro er i dig og du har Kristus i dit hjerte, skal du ikke tænke, at han kommer fattig og ussel. Han medbringer sit liv, ånd og alt, hvad han er, har og formår. Derfor siger Paulus, at Ånden ikke bliver givet for nogen gernings skyld, men for evangeliets skyld. Når evangeliet kommer, har det Kristus med sig, og Kristus har sin Ånd med sig. Mennesket bliver derfor nyt og guddommeligt. Alt, hvad man derefter gør, er godt gjort. Man går heller ikke uvirksom omkring, for troen hviler ikke og holder ikke fri. Man taler da uafbrudt om Kristus og handler derefter. Det vækker verdens modvilje, som ikke vil høre eller finde sig i det. Så møder vi korset, og det gør livet surt for os, så vi længes efter den sidste dag. Dette er evangeliet og åbenbarelsen af den frelsende nåde.",{"type":20,"tag":59,"props":537,"children":538},{},[],{"type":20,"tag":59,"props":540,"children":541},{},[],{"type":26,"value":543},"\nMen hvordan kan vel et sådan hjerte se med skræk på døden og den yderste dag? Hvem vil gøre et menneske noget, når den store Gud og den frelsende Jesus Kristus på den yderste dag er på hans side og hjælper ham med al sin klarhed, storhed, majestæt og magt? Ingen anden skal holde den yderste dom end ham, der har givet sig selv for os. Han vil da ikke fornægte sig selv, men bekende at han har givet sig selv for dine synder, sådan som du tror. Hvad vil synden da gøre, når dommeren selv bekender, at han har borttaget synden ved sig selv? Hvem vil da anklage? Hvem vil dømme dommeren? Hvem vil overvinde ham? Han gælder mere end utallige verdener med alle deres synder.",{"type":20,"tag":59,"props":545,"children":546},{},[],{"type":20,"tag":59,"props":548,"children":549},{},[],{"type":26,"value":551},"\nHvis nu Kristus ikke havde givet sig selv, men nogen andet for os, måtte man alligevel sætte sin lid til ham. Men når han nu tilmed har givet sig selv, hvad skulle så kunne forskrække os? Han måtte jo lade sig selv fordømme, før synden kunne fordømme den, som han har givet sig selv hen for.",{"type":20,"tag":59,"props":553,"children":554},{},[],{"type":20,"tag":59,"props":556,"children":557},{},[],{"type":26,"value":559},"\nHvilken stor sikkerhed er det ikke her. Nu gælder det blot om, at troen er fast og ikke vakler. Kristus vakler sandelig ikke. Han står sikkert og fast. Men for at troen må stå fast og blive bevaret, skal den opøves og tilskyndes ved prædiken, handling og modgang. Gerninger hjælper ikke her og den onde ånd vil også kun angribe troen, fordi den ved, at det hele afhænger af den. Åh, at vi ikke kender vores goder og blot lader evangeliet med Guds frelsende nåde ligge i det skjulte. Ve jer I paver, biskopper, præster og munke! Hvad har i at gøre i kirken og på prædikestolen?",{"type":20,"tag":37,"props":561,"children":563},{"open":39,"dataHeadingId":562},"vi-vil-nu-se-nærmere-på-de-følgende-ord",[564,573,592,610,636,654],{"type":20,"tag":43,"props":565,"children":566},{},[567],{"type":20,"tag":83,"props":568,"children":570},{"id":562,"dataHeadingPath":569},"{\"h2\":\"_1juleepistel\",\"h3\":\"vi-vil-nu-se-nærmere-på-de-følgende-ord\"}",[571],{"type":26,"value":572},"Vi vil nu se nærmere på de følgende ord:",{"type":20,"tag":37,"props":574,"children":576},{"open":39,"dataHeadingId":575},"for-at-løskøbe-os",[577,587],{"type":20,"tag":43,"props":578,"children":579},{},[580],{"type":20,"tag":581,"props":582,"children":584},"h4",{"id":575,"dataHeadingPath":583},"{\"h2\":\"_1juleepistel\",\"h3\":\"vi-vil-nu-se-nærmere-på-de-følgende-ord\",\"h4\":\"for-at-løskøbe-os\"}",[585],{"type":26,"value":586},"For at løskøbe os",{"type":20,"tag":28,"props":588,"children":589},{},[590],{"type":26,"value":591},"Han har givet sig hen, ikke for at befri sig selv, men os. Det er altså helt sikkert, at vi har vært fanget. Hvorfor er vi da så stolte og utaknemlige og giver den frie vilje og den naturlige fornuft så megen ære? Hvis vi siger, at der er noget i os, som ikke er fanget af synden, så bespotter vi hans nåde, som har forløst os, som evangeliet siger. Hvem kan gøre noget godt, som ligger fanget i synd og urenhed? Det kan vel synes, som det står godt til med os, men i sandhedens lys er det ikke godt. Eller må evangeliet og Kristus lyve.",{"type":20,"tag":37,"props":593,"children":595},{"open":39,"dataHeadingId":594},"fra-al-slags-lovløshed",[596,605],{"type":20,"tag":43,"props":597,"children":598},{},[599],{"type":20,"tag":581,"props":600,"children":602},{"id":594,"dataHeadingPath":601},"{\"h2\":\"_1juleepistel\",\"h3\":\"vi-vil-nu-se-nærmere-på-de-følgende-ord\",\"h4\":\"fra-al-slags-lovløshed\"}",[603],{"type":26,"value":604},"Fra al slags lovløshed",{"type":20,"tag":28,"props":606,"children":607},{},[608],{"type":26,"value":609},"Ordet ”lovløshed” dækker alt det, der ikke stemmer overens med Guds lov. Det omfatter således både åndens og legemets overtrædelse. Åndens overtrædelse sker ved det gudløse væsen, som kaldes ugudelighed. Legemets synder foregår via det verdslige begær. Derfor tilføjer Paulus ordene ”al slags” foran lovløsheden, så det omfatter både åndens og legemets synd og uret. Kristus har altså forløst os helt og aldeles for begge dele. Det er sagt mod de gernings-retfærdige og de specielle hellige, som ved loven eller deres egen fornuft og frie vilje vil forløse sig selv og andre fra nogle uretfærdige gerninger. De kan ganske vist holde sig fra eller udføre ydre gerninger efter loven, med tanke på belønning og fordele eller af frygt for straf og negative følger. Men det er blot toppen af uretfærdigheden. Hjertet forbliver dog fuld af det ugudelig og nådeløst væsen, og det verdslige begær. De er hverken retfærdige på sjæl eller legeme. Men Kristus befrier os ved troen fra al uretfærdighed og sætter os fri til atter at leve et gudfrygtigt og himmelsk liv. Det formåede vi ikke før, da vi var fanget i uretfærdighedens fængsel.",{"type":20,"tag":37,"props":611,"children":613},{"open":39,"dataHeadingId":612},"og-skaffe-sig-et-rent-folk",[614,623],{"type":20,"tag":43,"props":615,"children":616},{},[617],{"type":20,"tag":581,"props":618,"children":620},{"id":612,"dataHeadingPath":619},"{\"h2\":\"_1juleepistel\",\"h3\":\"vi-vil-nu-se-nærmere-på-de-følgende-ord\",\"h4\":\"og-skaffe-sig-et-rent-folk\"}",[621],{"type":26,"value":622},"Og skaffe sig et rent folk",{"type":20,"tag":28,"props":624,"children":625},{},[626,628,631,634],{"type":26,"value":627},"Synden gør os dobbelt skade. Det første er, at den tager os til fange, så vi hverken kan eller vil gøre noget, eller ved, hvad vi skal gøre. Synden frarøver os altså både lyset, friheden og kraften. Af dette følger den anden skade, nemlig at vi ikke kan andet end at frembringe synd og urenhed, når vi er forladt af det gode. Vi må trælle med hårdt og besværligt arbejd for Helvedes Farao i hans egyptiske land. Når nu Kristus kommer ved troen, befrier han os fra Egyptens fængsel, sætter os fri og giver os kraft til at gøre godt. Det er den første gave.",{"type":20,"tag":59,"props":629,"children":630},{},[],{"type":20,"tag":59,"props":632,"children":633},{},[],{"type":26,"value":635},"\nDerefter består hele vort liv i den praksis, at vi fejer det nådeløse og verdslige væsens urenhed ud af legeme og sjæl. Hele vort liv lige til døden er nemlig ikke andet end en renselse. For skønt troen på én gang befrier os fra al lovens skyld og gør os frie, så bliver der alligevel onde lyster tilbage i legeme og sjæl, ligesom lugten og sygdommene fra fængslet. Troen arbejder derfor på at udrense alle disse ting. Det er som med Lazarus i Johannes 11, der med ét eneste ord blev opvakt fra de døde. Bagefter havde han brug for, at man fjernede hans ligklæder. Og det halvdøde menneske som samaritaneren forbandt og tog med sig, måtte ligge et stykke tid i herberget, før han blev hel rask igen.",{"type":20,"tag":37,"props":637,"children":639},{"open":39,"dataHeadingId":638},"som-sin-ejendom",[640,649],{"type":20,"tag":43,"props":641,"children":642},{},[643],{"type":20,"tag":581,"props":644,"children":646},{"id":638,"dataHeadingPath":645},"{\"h2\":\"_1juleepistel\",\"h3\":\"vi-vil-nu-se-nærmere-på-de-følgende-ord\",\"h4\":\"som-sin-ejendom\"}",[647],{"type":26,"value":648},"Som sin ejendom",{"type":20,"tag":28,"props":650,"children":651},{},[652],{"type":26,"value":653},"Ordet, der er oversat med ejendom, betegner et personligt eje, som en speciel, personlig ejendel eller en værdigenstand. I Skriften kaldes Guds folk for Guds ejendom. Ligesom en bonde arbejder, forøger og forbedrer sin ejendom, sådan arbejder Kristus med os og passer os. Han er ved troen vores ejer, der arbejder på, at vi daglig bliver bedre og bærer mere frugt. Sådan gør troen os ikke alene fri fra synden, men gør os også til Kristi ejendom, som han antager sig som sit eget og beskytter Og hvem kan så skade os, når en så stor Gud er vores ejer.",{"type":20,"tag":37,"props":655,"children":657},{"open":39,"dataHeadingId":656},"ivrigt-efter-at-gøre-gode-gerninger",[658,667],{"type":20,"tag":43,"props":659,"children":660},{},[661],{"type":20,"tag":581,"props":662,"children":664},{"id":656,"dataHeadingPath":663},"{\"h2\":\"_1juleepistel\",\"h3\":\"vi-vil-nu-se-nærmere-på-de-følgende-ord\",\"h4\":\"ivrigt-efter-at-gøre-gode-gerninger\"}",[665],{"type":26,"value":666},"Ivrigt efter at gøre gode gerninger",{"type":20,"tag":28,"props":668,"children":669},{},[670],{"type":26,"value":671},"At vi er hans ejendom, er sagt imod det ugudelige væsen. At vi skal være ivrige efter at gøre gode gerninger, er sagt mod de verdslige lyster. Vi er altså han ejendom ved et gudfrygtigt liv og væsen, og ved disciplin og ret adfærd gør vi gode gerninger. Som hans ejendom tjener vi ham, og med gode gerninger tjener vi vores næste og os selv. Men vi må først være hans ejendom, inden vi kan gøre gode gerninger. For gode gerninger sker ikke, uden at der er et gudfrygtigt væsen. Han siger, at vi skal være ivrige, flittige. Det vil sige, at den ene altid skal prøve at komme foran og overgå den anden i at gøre godt. Det bliver som om man vil konkurrere og kæmpe med hinanden om, hvem, der kan tjene den anden og alle andre mest og bedst. Det er at være ivrige efter at gøre gode gerninger. Men hvor findes man det i dag?",{"type":20,"tag":37,"props":673,"children":675},{"open":39,"dataHeadingId":674},"tal-sådan-og-forman-og-tilrettevis-og-gør-det-med-eftertryk",[676,685],{"type":20,"tag":43,"props":677,"children":678},{},[679],{"type":20,"tag":83,"props":680,"children":682},{"id":674,"dataHeadingPath":681},"{\"h2\":\"_1juleepistel\",\"h3\":\"tal-sådan-og-forman-og-tilrettevis-og-gør-det-med-eftertryk\"}",[683],{"type":26,"value":684},"Tal sådan, og forman og tilrettevis, og gør det med eftertryk",{"type":20,"tag":28,"props":686,"children":687},{},[688,690,693,696],{"type":26,"value":689},"Det er sandelig en vigtig befaling. De ting, som dette brev lærer, skal ikke blot forkyndes, men man skal altid blive ved med det, formane og ruske folk op, så de føres til tro og rette gode gerninger. Man skal altid fortsætte og formane, selv om vi ved det i forvejen, så Guds ord altid er i sving. Det er en befaling, så vi ikke fylder kirken med fabler og menneskelære. Det er ikke nødvendigt med mange prædikeemner, når vi alene skal forkynde dette brevs indhold og altid blive ved med at formane og minde om det. Hele kristenlivet er sammenfattet i søndagens tekst. Det er det, vi skal forkynde og påminde folk om. Gud hjælpe os dertil!",{"type":20,"tag":59,"props":691,"children":692},{},[],{"type":20,"tag":59,"props":694,"children":695},{},[],{"type":26,"value":697},"\nVær altså opmærksom på, at en prædikant har to opgaver, nemlig at lære og at formane. De, der intet kender, skal læres. Og de, der kender det, skal formanes, så de ikke glider tilbage, bliver dovne og falder, men i stedet går fremad mod enhver anfægtelse.",{"type":20,"tag":37,"props":699,"children":701},{"open":39,"dataHeadingId":700},"denne-teksts-forsvarsvåben",[702,711],{"type":20,"tag":43,"props":703,"children":704},{},[705],{"type":20,"tag":47,"props":706,"children":708},{"id":700,"dataHeadingPath":707},"{\"h2\":\"denne-teksts-forsvarsvåben\"}",[709],{"type":26,"value":710},"Denne teksts forsvarsvåben",{"type":20,"tag":28,"props":712,"children":713},{},[714,716,719,722,724,727,730,732,735,738,740,743,746,748,751,754,756,759,762,764,767,770,772,775,778,780,783,786,788,791,794],{"type":26,"value":715},"Der står skrevet i Nehemias bog 4, at jøderne, da de genopbyggede Jerusalems mure, gjorde det med den ene hånd, mens de med den anden holdt deres våben for fjendernes skyld, som ville forhindre bygningsarbejdet. Dette udlægger Paulus i Tit 1, 9 sådan, at en biskop, præst eller prædikant skal være godt hjemme i Den Hellige Skrift, så han kan lære og formane og også gendrive dem, der siger imod. Man skal således bruge Guds ord på en dobbelt måde, som brød og som sværd, til føde og til kamp, i fredstid og i krigstid. Med den ene hånd skal man opbygge, forbedre, lære og bespise kristenheden, med den anden yde Djævelen, kætterne og verden modstand. For hvor der ikke er noget værn, har Djævelen snart ødelagt græsgangen, som han er så fjendsk imod. Derfor vil vi også behandle teksten på samme måde, så vi ikke alene søger føde for vore sjæle deri, men også lære at iføre os den som våben og kæmpe med den imod alle fjender, så vi må være rustede både med fødemidler og våben.",{"type":20,"tag":59,"props":717,"children":718},{},[],{"type":20,"tag":59,"props":720,"children":721},{},[],{"type":26,"value":723},"\nFor det første kæmper man med denne epistel for den artikel, at ingen god gerning kan udføres uden nåden, og at hele menneskets væsen er synd. Det understreges i ordene om, at nåden er åbenbaret. Det betyder jo reelt, at der inden da, ikke var nogen nåde. Og når det ingen nåde har været, så har der så sandelig kun været vrede. Deraf følger, at uden nåde er der intet godt, men alene unåde og vrede hos os.",{"type":20,"tag":59,"props":725,"children":726},{},[],{"type":20,"tag":59,"props":728,"children":729},{},[],{"type":26,"value":731},"\nNår han kalder nåden for frelsende, viser han ligeledes, at alt det, der er uden nåde, er fordømt og uden hjælp eller frelse. Men hvad bliver der så af den frie vilje? Hvad bliver der af menneskets gerninger, fornuft og gode hensigter? Det er alt sammen uden den frelsende nåde, alt sammen fordømt, synd og skam for Gud, om det end glimrer nok så prægtigt for vore og andres øjne.",{"type":20,"tag":59,"props":733,"children":734},{},[],{"type":20,"tag":59,"props":736,"children":737},{},[],{"type":26,"value":739},"\nSkarpest bliver det, når der tilføjes, at det gælder alle mennesker, uden undtagelse. Før evangeliet blev erkendt, må unåden virkelig have hersket over alle mennesker. Som det hedder i Ef 2, 3: ”Vi var af natur vredens børn ligesom de andre.” Således bringer apostelen her alle dem til tavshed og driver dem tilbage, som uden nåden roser sig af deres fornuft, gerninger, gode hensigter, frie vilje og det naturlige lys. Han lader intet menneske være uden fordærvelse, alle er ugudelige, nådeløse, gudløse mennesker.",{"type":20,"tag":59,"props":741,"children":742},{},[],{"type":20,"tag":59,"props":744,"children":745},{},[],{"type":26,"value":747},"\nVidere siger han, at Guds nåde er åbenbaret for alle mennesker af den grund, at de skal sige nej til ugudeligheden og de verdslige lyster. Hvem kan modstå dette våben? Hvad andet følger da heraf, end at alt, hvad vi har uden for Guds nåde, er ugudeligt væsen og verdslige lyster? For hvis nogen besad noget gudfrygtigt væsen og nogen åndelig begæring, så behøvede alle mennesker ikke at forsage det ugudelige væsen og de verdslige lyster. Så var nåden og dens frelsende åbenbarelse heller ikke nødvendig. Se, således må man anvende Skriften som våben mod de falske lærere og bruge troen ikke alene i livet, men også offentlig til at beskytte sig og kæmpe imod falsk lære.",{"type":20,"tag":59,"props":749,"children":750},{},[],{"type":20,"tag":59,"props":752,"children":753},{},[],{"type":26,"value":755},"\nDerfor kastes alle hyklere og falske åndelige til jorden, selv om de faster, beder, våger og arbejder sig til døde. Det hjælper alt sammen intet. Det ugudelige væsen og de verdslige lyster bliver der, om de end for skams skyld tilsløres og skjules. Hjertet er ikke godt. For hvis gerninger, klæder, klostre, faste og bøn kunne udrettet det, så burde han jo have sagt: en bøn eller en faste eller en valfart eller en munkeorden er åbenbaret, som skal lære os at blive gudfrygtige. Nej, nej, intet af dette. Det er den frelsende nåde, der er åbenbaret. Den og den alene udretter det og ellers intet.",{"type":20,"tag":59,"props":757,"children":758},{},[],{"type":20,"tag":59,"props":760,"children":761},{},[],{"type":26,"value":763},"\nHeraf er det let at forstå, hvor farlige og fordømmelige menneskelove, ordener, sekter, løfter og lignende er. For det er alt sammen gerninger og ikke nåde. De fører dog med deres skin al verden i vildfarelse, jammer og nød, så de glemmer nåden og troen, og ved sådan vildfarelse mener at blive fromme og salige.",{"type":20,"tag":59,"props":765,"children":766},{},[],{"type":20,"tag":59,"props":768,"children":769},{},[],{"type":26,"value":771},"\nLigeledes fastholdes den lære, at det er et andet liv efter dette, i ordene om, at vi skal forvente det salige håb og den store Guds herligheds åbenbarelse. Her bliver det tydeligt godtgjort, at sjælen er udødelig, ja at også legemet skal opstå igen, som vi bekender det i Trosbekendelsen: jeg tror på legemets opstandelse og det evige liv.",{"type":20,"tag":59,"props":773,"children":774},{},[],{"type":20,"tag":59,"props":776,"children":777},{},[],{"type":26,"value":779},"\nLigeledes fastholdes den sandhed, at Kristus er sand Gud, når der siges: ”vor store Gud og frelser, Jesus Kristus.” Dermed tilkendegives, at den, der kommer i herlighed på den yderste dag, er den stor Gud og vor frelser Jesus Kristus.",{"type":20,"tag":59,"props":781,"children":782},{},[],{"type":20,"tag":59,"props":784,"children":785},{},[],{"type":26,"value":787},"\nHvis nogen her protesterer og vil henføre ordene om den store Gud til faderen, så burde det dog holde dem tilbage, at åbenbarelse og herligheden er fælles for den store Gud og for vor frelser Jesus Kristus. Hvis han ikke var sand Gud, så ville den store Guds herlighed og klarhed heller ikke være tillagt ham. Men da det nu er den samme klarhed, den samme herlighed, det samme værk, som tillægges den store Gud og vor frelser, så må han også være én Gud med den store Gud. For det siges mere end én gang i Esajas: ”Jeg giver ikke min ære til nogen anden.” Og her tilskrives den Kristus. Altså kan Kristus ikke være noget andet end Gud, da han er i besiddelse af Guds herlighed, uden derfor at være én person med faderen.",{"type":20,"tag":59,"props":789,"children":790},{},[],{"type":20,"tag":59,"props":792,"children":793},{},[],{"type":26,"value":795},"\nLigeledes gives der også her våben mod menneskelærdomme, når Paulus siger, at det er de nævnte ting, man prædike og formane. For var der noget andet, som burde prædikes, så havde han vel også sagt det. Men nu mener vore biskopper og paver, at når de lader det skrive i bøger og på papir, så har de gjort nok. Oven i købet er det deres egne bud, de skriver, mens det dog var evangeliet, som de med egen røst uden ophør skulle prædike og være optaget af. Ve dem!",{"type":20,"tag":37,"props":797,"children":799},{"open":39,"dataHeadingId":798},"end",[800],{"type":20,"tag":43,"props":801,"children":802},{},[803],{"type":20,"tag":47,"props":804,"children":806},{"id":798,"dataHeadingPath":805},"{\"h2\":\"end\"}",[807],{"type":26,"value":808},"End",{"title":7,"searchDepth":810,"depth":810,"links":811},5,[812,838,839],{"id":40,"depth":813,"text":52,"children":814},2,[815,817,818,819,820,821,822,823,824,825,826,827,828,829,837],{"id":77,"depth":816,"text":88},3,{"id":104,"depth":816,"text":114},{"id":138,"depth":816,"text":148},{"id":164,"depth":816,"text":174},{"id":198,"depth":816,"text":208},{"id":224,"depth":816,"text":234},{"id":266,"depth":816,"text":276},{"id":300,"depth":816,"text":310},{"id":358,"depth":816,"text":368},{"id":408,"depth":816,"text":418},{"id":447,"depth":816,"text":457},{"id":473,"depth":816,"text":483},{"id":512,"depth":816,"text":522},{"id":562,"depth":816,"text":572,"children":830},[831,833,834,835,836],{"id":575,"depth":832,"text":586},4,{"id":594,"depth":832,"text":604},{"id":612,"depth":832,"text":622},{"id":638,"depth":832,"text":648},{"id":656,"depth":832,"text":666},{"id":674,"depth":816,"text":684},{"id":700,"depth":813,"text":710},{"id":798,"depth":813,"text":808},"markdown","content:1.article:1.vinter:2.jul:1.julaften-epistel.md","content","1.article/1.vinter/2.jul/1.julaften-epistel.md","md",[846,847,851,855,859,863,867,871,875,879,883,887,891,895,899,903],{"_path":4,"title":8,"description":9,"_type":840},{"_path":848,"title":849,"description":850,"_type":840},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":852,"title":853,"description":854,"_type":840},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":856,"title":857,"description":858,"_type":840},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":860,"title":861,"description":862,"_type":840},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":864,"title":865,"description":866,"_type":840},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":868,"title":869,"description":870,"_type":840},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":872,"title":873,"description":874,"_type":840},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":876,"title":877,"description":878,"_type":840},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":880,"title":881,"description":882,"_type":840},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":884,"title":885,"description":886,"_type":840},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":888,"title":889,"description":890,"_type":840},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":892,"title":893,"description":894,"_type":840},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":896,"title":897,"description":898,"_type":840},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":900,"title":901,"description":902,"_type":840},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":904,"title":905,"description":906,"_type":840},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[908,912,1629],{"title":909,"_path":910,"_id":911,"_type":840},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":913,"_path":914,"children":915},"Article","/article",[916,1177,1326,1610,1623],{"title":917,"_path":918,"children":919},"Vinter","/article/vinter",[920,965,1016,1065,1100,1159],{"title":921,"_path":922,"children":923},"Advent","/article/vinter/advent",[924,929,935,940,945,950,955,960],{"title":925,"_path":926,"_id":927,"_type":840,"series":921,"tags":928},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":930,"_path":931,"_id":932,"_type":840,"series":921,"tags":933},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,934],"Evangelium",{"title":936,"_path":937,"_id":938,"_type":840,"series":921,"tags":939},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":840,"series":921,"tags":944},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,934],{"title":946,"_path":947,"_id":948,"_type":840,"series":921,"tags":949},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":840,"series":921,"tags":954},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,934],{"title":956,"_path":957,"_id":958,"_type":840,"series":921,"tags":959},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":961,"_path":962,"_id":963,"_type":840,"series":921,"tags":964},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,934],{"title":10,"_path":966,"children":967},"/article/vinter/jul",[968,970,973,976,979,982,985,988,991,994,997,1001,1004,1007,1010,1013],{"title":8,"_path":4,"_id":841,"_type":840,"series":10,"tags":969},[14,15],{"title":849,"_path":848,"_id":971,"_type":840,"series":10,"tags":972},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,934],{"title":853,"_path":852,"_id":974,"_type":840,"series":10,"tags":975},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":857,"_path":856,"_id":977,"_type":840,"series":10,"tags":978},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,934],{"title":861,"_path":860,"_id":980,"_type":840,"series":10,"tags":981},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":865,"_path":864,"_id":983,"_type":840,"series":10,"tags":984},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,934],{"title":869,"_path":868,"_id":986,"_type":840,"series":10,"tags":987},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":873,"_path":872,"_id":989,"_type":840,"series":10,"tags":990},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,934],{"title":877,"_path":876,"_id":992,"_type":840,"series":10,"tags":993},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":881,"_path":880,"_id":995,"_type":840,"series":10,"tags":996},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,934],{"title":885,"_path":884,"_id":998,"_type":840,"series":10,"tags":999},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1000],"Gal",{"title":889,"_path":888,"_id":1002,"_type":840,"series":10,"tags":1003},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,934],{"title":893,"_path":892,"_id":1005,"_type":840,"series":10,"tags":1006},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1000],{"title":897,"_path":896,"_id":1008,"_type":840,"series":10,"tags":1009},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,934],{"title":901,"_path":900,"_id":1011,"_type":840,"series":10,"tags":1012},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":905,"_path":904,"_id":1014,"_type":840,"series":10,"tags":1015},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,934],{"title":1017,"_path":1018,"children":1019},"Aabenbaring","/article/vinter/aabenbaring",[1020,1025,1030,1035,1040,1045,1050,1055,1060],{"title":1021,"_path":1022,"_id":1023,"_type":840,"series":1017,"tags":1024},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1026,"_path":1027,"_id":1028,"_type":840,"series":1017,"tags":1029},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,934],{"title":1031,"_path":1032,"_id":1033,"_type":840,"series":1017,"tags":1034},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1036,"_path":1037,"_id":1038,"_type":840,"series":1017,"tags":1039},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,934],{"title":1041,"_path":1042,"_id":1043,"_type":840,"series":1017,"tags":1044},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,934],{"title":1046,"_path":1047,"_id":1048,"_type":840,"series":1017,"tags":1049},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1051,"_path":1052,"_id":1053,"_type":840,"series":1017,"tags":1054},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,934],{"title":1056,"_path":1057,"_id":1058,"_type":840,"series":1017,"tags":1059},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1061,"_path":1062,"_id":1063,"_type":840,"series":1017,"tags":1064},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,934],{"title":1066,"_path":1067,"children":1068},"For Faste","/article/vinter/for-faste",[1069,1075,1080,1085,1090,1095],{"title":1070,"_path":1071,"_id":1072,"_type":840,"series":1073,"tags":1074},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1076,"_path":1077,"_id":1078,"_type":840,"series":1073,"tags":1079},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,934],{"title":1081,"_path":1082,"_id":1083,"_type":840,"series":1073,"tags":1084},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1086,"_path":1087,"_id":1088,"_type":840,"series":1073,"tags":1089},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,934],{"title":1091,"_path":1092,"_id":1093,"_type":840,"series":1073,"tags":1094},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1096,"_path":1097,"_id":1098,"_type":840,"series":1073,"tags":1099},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,934],{"title":1101,"_path":1102,"children":1103},"Faste","/article/vinter/faste",[1104,1109,1114,1119,1124,1129,1134,1139,1144,1149,1154],{"title":1105,"_path":1106,"_id":1107,"_type":840,"series":1101,"tags":1108},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1110,"_path":1111,"_id":1112,"_type":840,"series":1101,"tags":1113},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,934],{"title":1115,"_path":1116,"_id":1117,"_type":840,"series":1101,"tags":1118},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1120,"_path":1121,"_id":1122,"_type":840,"series":1101,"tags":1123},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,934],{"title":1125,"_path":1126,"_id":1127,"_type":840,"series":1101,"tags":1128},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1130,"_path":1131,"_id":1132,"_type":840,"series":1101,"tags":1133},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,934],{"title":1135,"_path":1136,"_id":1137,"_type":840,"series":1101,"tags":1138},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1000],{"title":1140,"_path":1141,"_id":1142,"_type":840,"series":1101,"tags":1143},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,934],{"title":1145,"_path":1146,"_id":1147,"_type":840,"series":1101,"tags":1148},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,934],{"title":1150,"_path":1151,"_id":1152,"_type":840,"series":1101,"tags":1153},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1155,"_path":1156,"_id":1157,"_type":840,"series":1101,"tags":1158},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,934],{"title":1160,"_path":1161,"children":1162},"Paaskeuge","/article/vinter/paaskeuge",[1163,1168,1173],{"title":1164,"_path":1165,"_id":1166,"_type":840,"series":1160,"tags":1167},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1169,"_path":1170,"_id":1171,"_type":840,"series":1160,"tags":1172},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1174,"_path":1165,"_id":1175,"_type":840,"series":1160,"tags":1176},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1178,"_path":1179,"children":1180},"Vaar","/article/vaar",[1181,1226,1302],{"title":1182,"_path":1183,"children":1184},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1185,1191,1196,1201,1206,1211,1216,1221],{"title":1186,"_path":1187,"_id":1188,"_type":840,"series":1189,"tags":1190},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1192,"_path":1193,"_id":1194,"_type":840,"series":1189,"tags":1195},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,934],{"title":1197,"_path":1198,"_id":1199,"_type":840,"series":1189,"tags":1200},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1202,"_path":1203,"_id":1204,"_type":840,"series":1189,"tags":1205},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,934],{"title":1207,"_path":1208,"_id":1209,"_type":840,"series":1189,"tags":1210},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1212,"_path":1213,"_id":1214,"_type":840,"series":1189,"tags":1215},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,934],{"title":1217,"_path":1218,"_id":1219,"_type":840,"series":1189,"tags":1220},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,934],{"title":1222,"_path":1223,"_id":1224,"_type":840,"series":1189,"tags":1225},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1227,"_path":1228,"children":1229},"Etter Paaske","/article/vaar/etter-paaske",[1230,1236,1241,1246,1251,1256,1261,1266,1271,1276,1282,1287,1292,1297],{"title":1231,"_path":1232,"_id":1233,"_type":840,"series":1234,"tags":1235},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1237,"_path":1238,"_id":1239,"_type":840,"series":1234,"tags":1240},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,934],{"title":1242,"_path":1243,"_id":1244,"_type":840,"series":1234,"tags":1245},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,934],{"title":1247,"_path":1248,"_id":1249,"_type":840,"series":1234,"tags":1250},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1252,"_path":1253,"_id":1254,"_type":840,"series":1234,"tags":1255},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,934],{"title":1257,"_path":1258,"_id":1259,"_type":840,"series":1234,"tags":1260},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1262,"_path":1263,"_id":1264,"_type":840,"series":1234,"tags":1265},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,934],{"title":1267,"_path":1268,"_id":1269,"_type":840,"series":1234,"tags":1270},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1272,"_path":1273,"_id":1274,"_type":840,"series":1234,"tags":1275},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1277,"_path":1278,"_id":1279,"_type":840,"series":1234,"tags":1280},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1281],"NB",{"title":1283,"_path":1284,"_id":1285,"_type":840,"series":1234,"tags":1286},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,934],{"title":1288,"_path":1289,"_id":1290,"_type":840,"series":1234,"tags":1291},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,934],{"title":1293,"_path":1294,"_id":1295,"_type":840,"series":1234,"tags":1296},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1298,"_path":1299,"_id":1300,"_type":840,"series":1234,"tags":1301},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1281],{"title":1303,"_path":1304,"children":1305},"Pinse","/article/vaar/pinse",[1306,1311,1316,1321],{"title":1307,"_path":1308,"_id":1309,"_type":840,"series":1303,"tags":1310},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1312,"_path":1313,"_id":1314,"_type":840,"series":1303,"tags":1315},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,934],{"title":1317,"_path":1318,"_id":1319,"_type":840,"series":1303,"tags":1320},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,934],{"title":1322,"_path":1323,"_id":1324,"_type":840,"series":1303,"tags":1325},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,934],{"title":1327,"_path":1328,"children":1329},"Trefoldighed","/article/trefoldighed",[1330,1465],{"title":1331,"_path":1332,"children":1333},"Sommer","/article/trefoldighed/sommer",[1334,1339,1344,1349,1354,1359,1364,1369,1374,1379,1384,1389,1394,1399,1405,1410,1415,1420,1425,1430,1435,1440,1445,1450,1455,1460],{"title":1335,"_path":1336,"_id":1337,"_type":840,"series":1331,"tags":1338},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1340,"_path":1341,"_id":1342,"_type":840,"series":1331,"tags":1343},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,934],{"title":1345,"_path":1346,"_id":1347,"_type":840,"series":1331,"tags":1348},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1281],{"title":1350,"_path":1351,"_id":1352,"_type":840,"series":1331,"tags":1353},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,934],{"title":1355,"_path":1356,"_id":1357,"_type":840,"series":1331,"tags":1358},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1360,"_path":1361,"_id":1362,"_type":840,"series":1331,"tags":1363},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,934],{"title":1365,"_path":1366,"_id":1367,"_type":840,"series":1331,"tags":1368},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1370,"_path":1371,"_id":1372,"_type":840,"series":1331,"tags":1373},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,934],{"title":1375,"_path":1376,"_id":1377,"_type":840,"series":1331,"tags":1378},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1380,"_path":1381,"_id":1382,"_type":840,"series":1331,"tags":1383},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,934],{"title":1385,"_path":1386,"_id":1387,"_type":840,"series":1331,"tags":1388},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1390,"_path":1391,"_id":1392,"_type":840,"series":1331,"tags":1393},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,934],{"title":1395,"_path":1396,"_id":1397,"_type":840,"series":1331,"tags":1398},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1400,"_path":1401,"_id":1402,"_type":840,"series":1331,"tags":1403},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,934,1404],"5.bud",{"title":1406,"_path":1407,"_id":1408,"_type":840,"series":1331,"tags":1409},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1411,"_path":1412,"_id":1413,"_type":840,"series":1331,"tags":1414},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,934],{"title":1416,"_path":1417,"_id":1418,"_type":840,"series":1331,"tags":1419},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1421,"_path":1422,"_id":1423,"_type":840,"series":1331,"tags":1424},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,934],{"title":1426,"_path":1427,"_id":1428,"_type":840,"series":1331,"tags":1429},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1431,"_path":1432,"_id":1433,"_type":840,"series":1331,"tags":1434},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,934],{"title":1436,"_path":1437,"_id":1438,"_type":840,"series":1331,"tags":1439},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1441,"_path":1442,"_id":1443,"_type":840,"series":1331,"tags":1444},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,934],{"title":1446,"_path":1447,"_id":1448,"_type":840,"series":1331,"tags":1449},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1281],{"title":1451,"_path":1452,"_id":1453,"_type":840,"series":1331,"tags":1454},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,934],{"title":1456,"_path":1457,"_id":1458,"_type":840,"series":1331,"tags":1459},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1461,"_path":1462,"_id":1463,"_type":840,"series":1331,"tags":1464},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,934],{"title":1466,"_path":1467,"children":1468},"Host","/article/trefoldighed/host",[1469,1474,1479,1484,1489,1494,1499,1504,1509,1514,1519,1524,1529,1534,1539,1544,1549,1554,1559,1564,1569,1574,1579,1584,1589,1595,1600,1605],{"title":1470,"_path":1471,"_id":1472,"_type":840,"series":1466,"tags":1473},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1000],{"title":1475,"_path":1476,"_id":1477,"_type":840,"series":1466,"tags":1478},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,934],{"title":1480,"_path":1481,"_id":1482,"_type":840,"series":1466,"tags":1483},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1000],{"title":1485,"_path":1486,"_id":1487,"_type":840,"series":1466,"tags":1488},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,934],{"title":1490,"_path":1491,"_id":1492,"_type":840,"series":1466,"tags":1493},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1000],{"title":1495,"_path":1496,"_id":1497,"_type":840,"series":1466,"tags":1498},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,934],{"title":1500,"_path":1501,"_id":1502,"_type":840,"series":1466,"tags":1503},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1505,"_path":1506,"_id":1507,"_type":840,"series":1466,"tags":1508},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,934],{"title":1510,"_path":1511,"_id":1512,"_type":840,"series":1466,"tags":1513},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1515,"_path":1516,"_id":1517,"_type":840,"series":1466,"tags":1518},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,934],{"title":1520,"_path":1521,"_id":1522,"_type":840,"series":1466,"tags":1523},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1525,"_path":1526,"_id":1527,"_type":840,"series":1466,"tags":1528},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,934],{"title":1530,"_path":1531,"_id":1532,"_type":840,"series":1466,"tags":1533},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1535,"_path":1536,"_id":1537,"_type":840,"series":1466,"tags":1538},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,934],{"title":1540,"_path":1541,"_id":1542,"_type":840,"series":1466,"tags":1543},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1545,"_path":1546,"_id":1547,"_type":840,"series":1466,"tags":1548},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,934],{"title":1550,"_path":1551,"_id":1552,"_type":840,"series":1466,"tags":1553},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1555,"_path":1556,"_id":1557,"_type":840,"series":1466,"tags":1558},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,934],{"title":1560,"_path":1561,"_id":1562,"_type":840,"series":1466,"tags":1563},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1565,"_path":1566,"_id":1567,"_type":840,"series":1466,"tags":1568},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,934],{"title":1570,"_path":1571,"_id":1572,"_type":840,"series":1466,"tags":1573},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1575,"_path":1576,"_id":1577,"_type":840,"series":1466,"tags":1578},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,934],{"title":1580,"_path":1581,"_id":1582,"_type":840,"series":1466,"tags":1583},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1585,"_path":1586,"_id":1587,"_type":840,"series":1466,"tags":1588},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,934],{"title":1590,"_path":1591,"_id":1592,"_type":840,"series":1466,"tags":1593},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1594,15],"English",{"title":1596,"_path":1597,"_id":1598,"_type":840,"series":1466,"tags":1599},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,934],{"title":1601,"_path":1602,"_id":1603,"_type":840,"series":1466,"tags":1604},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1606,"_path":1607,"_id":1608,"_type":840,"series":1466,"tags":1609},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,934],{"title":1611,"_path":1612,"children":1613},"Festpostille","/article/festpostille",[1614,1619],{"title":1615,"_path":1616,"_id":1617,"_type":840,"series":1466,"tags":1618},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,934],{"title":1340,"_path":1620,"_id":1621,"_type":840,"series":1331,"tags":1622},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,934],{"title":1624,"_path":1625,"_id":1626,"_type":840,"tags":1627},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1628],"Start",{"title":1630,"_path":1631,"_id":1632,"_type":840},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641839171]