[{"data":1,"prerenderedAt":1334},["Reactive",2],{"/article/trefoldighed/host/23-epistel":3,"Host-series":520,"rootFolder":634},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":515,"_id":516,"_source":517,"_file":518,"_extension":519},"/article/trefoldighed/host/23-epistel","host",false,"","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.","Host","note","2023-11-05T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":507},"root",[19,27,36,42,141,406,460,494],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"fil-3-17-21-23søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":21,"props":37,"children":39},{"id":38},"dr-martin-luthers-forklaring",[40],{"type":26,"value":41},"Dr. Martin Luthers forklaring",{"type":20,"tag":28,"props":43,"children":44},{},[45,47,51,54,56,59,62,64,67,70,72,77,80,83,85,91,93,98,100,103,106,108,113,115,118,121,123,128,131,134,136],{"type":26,"value":46},"Paulus roser filipperne overmåde meget, fordi de har gjort en god begyndelse med det hellige evangelium og med deres tros frugter redelig bevist sig, som de, der mente det alvorligt. Derfor har han også en så trofast og hjertelig omsorg for dem, at de må blive bestandige og ikke bedrages og forføres af de omstrejfende jøders falske prædikanter. Disse prædikanter løb der på den tid mange omkring af og forførte dem, som Paulus havde vundet. De foregav at lære noget langt bedre, skønt de dog førte folk bort fra Kristus tilbage til loven, for dermed at befæste og udbrede deres jødedom.",{"type":20,"tag":48,"props":49,"children":50},"br",{},[],{"type":20,"tag":48,"props":52,"children":53},{},[],{"type":26,"value":55},"\nFordi nu Paulus har sin særdeles lyst og glæde på denne kirke, så driver den faderlige omsorg, for at ikke også de skal blive forført, ham til at formane dem, at de må blive bestandige ved det, som de har modtaget. De skal ikke søge noget andet, ej heller som de sikre, mætte ånder, der lade sig narre dertil af Djævelen, indbilde sig, at de har grebet det og er blevet mestre i alt. Ligesom han straks ovenfor disse ord siger om sig selv, at han endnu ikke har grebet det.",{"type":20,"tag":48,"props":57,"children":58},{},[],{"type":20,"tag":48,"props":60,"children":61},{},[],{"type":26,"value":63},"\nOg i særdeleshed formaner han dem, at de skal blive hans efterfølgere og agte på de prædikanter, som i deres livsførelse rette sig efter det forbillede i lære og liv, som de har set og hørt af ham. Dermed fremstiller han dem ikke alene sin person til et eksempel, men også dem, som er ham lige og vandrer som ham. Af sådanne nævner han også nogle i dette brev. Det må have været meget ypperlige folk, siden han befaler dem at give agt på dem og efterfølge dem.",{"type":20,"tag":48,"props":65,"children":66},{},[],{"type":20,"tag":48,"props":68,"children":69},{},[],{"type":26,"value":71},"\nMen dette forbillede angår især læren. Derfor er det allermest om at gøre, at både prædikeembedet forbliver rent, og at dets hørere forbliver i den rette tro. For hvor dette har sin rette gang, dér kan også læren og gerningerne, som følger derpå, have sin rette gang. Sådan som han også senere herom formaner i kap. 4, 8:\n",{"type":20,"tag":32,"props":73,"children":74},{},[75],{"type":26,"value":76},"\"Alt, hvad der er sandt, hvad der er ædelt, hvad der er ret, hvad der er rent, hvad der er værd at elske, hvad der er værd at tale godt om, kort sagt: det gode og det rosværdige, det skal I lægge jer på sinde.\"",{"type":20,"tag":48,"props":78,"children":79},{},[],{"type":20,"tag":48,"props":81,"children":82},{},[],{"type":26,"value":84},"\nNu er Paulus vel en hovmodig mand, siden han sådan tør rose sig selv og fremstille sig selv som et eksempel for alle, så at andre prædikanter måske kunne sige, at han ville ophøjer og satte sig alene over alle andre. Mener du da, ville vore kloge ånder sige, at du alene har Helligånden, eller at andre ikke så gerne ville æres som du? Sådan knurrede også Miriam og Aron i ",{"type":20,"tag":86,"props":87,"children":88},"strong",{},[89],{"type":26,"value":90},"4 Mos 12, 2",{"type":26,"value":92},", mod sin egen broder Moses:\n",{"type":20,"tag":32,"props":94,"children":95},{},[96],{"type":26,"value":97},"\"Har Herren kun talt til Moses? Har han ikke også talt til os?\"",{"type":26,"value":99}," Sådan synes jo også Paulus at have for høje tanker om sig selv, når han sætter sig alene som et forbillede, som om man ikke skulle se på nogen, undtagen de vandrer som ham. Skønt de andre, som ikke følger ham, endog har et større skin af ånd, hellighed og ydmyghed.",{"type":20,"tag":48,"props":101,"children":102},{},[],{"type":20,"tag":48,"props":104,"children":105},{},[],{"type":26,"value":107},"\nMen han taler ikke alene om sin egen person, men siger: ",{"type":20,"tag":32,"props":109,"children":110},{},[111],{"type":26,"value":112},"\"Det forbillede, I har i OS.\"",{"type":26,"value":114}," Dermed udelukker han altså ikke de andre retskafne apostle og lærere, men han vil hermed formane dem, som han alle vegne gør, at de for alting skulle blive ved den ene lære, som de først har modtaget af ham, og ikke blive for kloge eller indbilde sig at være mestre, men vogte sig for dem, som vil komme og foregive noget bedre, sådan som det var gået på andre steder, hvor mange var blevet forført af sådanne.",{"type":20,"tag":48,"props":116,"children":117},{},[],{"type":20,"tag":48,"props":119,"children":120},{},[],{"type":26,"value":122},"\nMen hvori det forbillede består, som de skal efterfølge ham i, det har han ovenfor og i hele brevet sagt, som når han i kap. 3, 3-6 siger:\n",{"type":20,"tag":32,"props":124,"children":125},{},[126],{"type":26,"value":127},"\"Det er os, der er de omskårne, og som tjener ved Guds ånd og har vores stolthed i Kristus Jesus i stedet for at stole på noget ydre. Og dog, også jeg har noget at stole på, selv i det ydre. Hvis nogen anden mener at kunne stole på noget ydre, så kan jeg det endnu mere: omskåret på ottendedagen, israelit af fødsel, af Benjamins stamme, hebræer af hebræere, lovtro farisæer, ivrig forfølger af kirken, uangribelig i lovretfærdighed.\"",{"type":20,"tag":48,"props":129,"children":130},{},[],{"type":20,"tag":48,"props":132,"children":133},{},[],{"type":26,"value":135},"\nMen dog siger han videre i vers 7-11:\n",{"type":20,"tag":32,"props":137,"children":138},{},[139],{"type":26,"value":140},"\"Dog, hvad jeg havde af fortjeneste, det regner jeg nu på grund af Kristus for tab. Ja, jeg regner så vist alt for tab på grund af det langt større at kende Kristus Jesus, min Herre. På grund af ham har jeg tabt det alt sammen, og jeg regner det for skarn, for at jeg kan vinde Kristus og findes i ham, ikke med min egen retfærdighed, den fra loven, men med den, der fås ved troen på Kristus, retfærdigheden fra Gud grundet på troen, for at jeg kan kende ham og hans opstandelses kraft og lidelsesfællesskabet med ham, så jeg får skikkelse af hans død, om jeg dog kunne nå frem til opstandelsen fra de døde!\"",{"type":20,"tag":142,"props":143,"children":146},"details",{"open":144,"dataHeadingId":145},true,"lovens-retfærdighed-og-evangeliets-retfærdighed",[147,158,401],{"type":20,"tag":148,"props":149,"children":150},"summary",{},[151],{"type":20,"tag":152,"props":153,"children":155},"h2",{"id":145,"dataHeadingPath":154},"{\"h2\":\"lovens-retfærdighed-og-evangeliets-retfærdighed\"}",[156],{"type":26,"value":157},"Lovens retfærdighed og evangeliets retfærdighed",{"type":20,"tag":28,"props":159,"children":160},{},[161,163,166,169,171,174,177,179,182,185,187,190,193,195,198,201,203,206,209,211,214,217,219,222,225,227,230,233,235,238,241,243,246,249,251,254,257,259,262,265,267,270,273,275,278,281,283,286,289,291,296,298,301,304,306,311,313,316,319,321,325,327,332,335,338,340,345,348,351,353,356,359,361,364,367,369,372,375,377,380,383,385,388,391,393,396,399],{"type":26,"value":162},"Se, det er det billede, vil han sige, som vi foreholder jer og formaner jer at efterfølge. Også I skal beflitte jer på at modtage denne retfærdighed og blive derved. Ikke den retfærdighed af loven, for om den tør han sige, at han holder den for idel skarn og urenhed, selv om den var så skøn og ustraffelig som den kan findes på jorden og som den fandtes hos ærlige jøder og hos Paulus selv før hans omvendelse. Dengang han i sin store hellighed holdt de kristne for idel skurke og forbandede mennesker, og derfor trøstigt hjalp til at forfølge og myrde dem.",{"type":20,"tag":48,"props":164,"children":165},{},[],{"type":20,"tag":48,"props":167,"children":168},{},[],{"type":26,"value":170},"\nOg dog har jeg, siger han, som alligevel er en født jøde, agtet alt dette for tab, for at jeg må blive fundet i den retfærdighed, som Gud tilregner troen for Kristi skyld. For denne retfærdighed alene lærer os at kende og gribe Gud ret, det er at sætte en fast fortrøstning til hans nåde og vente et tilkommende liv. Det giver sådan mennesket det håb, at det i de dødes opstandelse skal komme Kristus i møde, det vil sige, at det i døden og på dommens dag ikke skal flygte og forskrækkes for ham, men gladelig fare ham i møde og byde ham velkommen som den, det med stor længsel har ventet efter.",{"type":20,"tag":48,"props":172,"children":173},{},[],{"type":20,"tag":48,"props":175,"children":176},{},[],{"type":26,"value":178},"\nEn sådan frimodighed kan lovens retfærdighed ikke virke. Derfor har den ikke hjulpet mig for Gud, men meget mere skadet mig. Men det alene skaber denne frimodighed, at Gud tilregner os retfærdighed for Kristi skyld ved troen, idet han ved sit ord forkynder os og siger: Den, som tror på min søn, han skal for hans skyld have min nåde og det evige liv. Den, som har en sådan erkendelse, er nu sådan beskaffen, at han ikke frygter for den yderste dag, men uforfærdet venter og håber den.",{"type":20,"tag":48,"props":180,"children":181},{},[],{"type":20,"tag":48,"props":183,"children":184},{},[],{"type":26,"value":186},"\nSe, nu, er ikke dette alt for groft og foragteligt talt om lovens retfærdighed, at han holder og dermed også lærer at holde den for en sådan ting, som ikke alene hindrer eller intet gavner, men også gør skade og må betragtes som noget vederstyggeligt. Hvem turde tage munden så fuld og tale på den måde om et sådant ustraffeligt liv efter loven, som ikke af hvermand ville kaldes den lede Djævels apostel og tjener, dersom ikke Paulus selv gjorde det? Eller hvem vil mere holde på denne retfærdighed, når man prædiker sådan om den?",{"type":20,"tag":48,"props":188,"children":189},{},[],{"type":20,"tag":48,"props":191,"children":192},{},[],{"type":26,"value":194},"\nOg talte han endda blot om den verdslige eller hedenske retfærdighed efter fornuften, som kommer af ordentlig øvrighed, lov og ret! Men nu nævner han ligefrem og klart retfærdigheden efter Guds lov eller De Ti Bud, som jo er langt højere end den, der alene angår dette liv, fordi den lærer, hvorledes man skal leve for Gud, og derom ved intet hedensk og juridisk regimente noget at sige. Burde man ikke fordømme denne prædikant som en kætter, som sådan tør angribe og laste Guds lov. Ja, som formaner og advarer, at man skal vogte sig for dem, som vandrer derefter, det vil sige, som trodser på sådan retfærdighed, samt roser og berømmer sådanne helgener på den måde, at han kalder dem Kristi korses fjender, som har bugen til sin Gud og tjene den i stedet for den sande Gud.",{"type":20,"tag":48,"props":196,"children":197},{},[],{"type":20,"tag":48,"props":199,"children":200},{},[],{"type":26,"value":202},"\nJa, siger han om sig selv, jeg har også, just i min højeste retfærdighed efter loven været en sådan fjende og forfølger af menigheden eller Kristi kirke. Det var den bedste frugt af sådan retfærdighed, at jeg mente, jeg måtte hjælpe til at forfølge Kristus og hans kristne på det grueligste. Sådan var jeg med al min hellighed en ret Guds fjende og kristenmorder. For det bliver man naturlig ved denne selvgjorte hellighed, hvad også alle historier i Skriften fra begyndelsen af bevidner. Vi ser det på Kain og har det endnu for vore øjne i de bedste i verden, som ikke er kommet til Kristi erkendelse. Sådan er det med alle fyrster og al øvrighed, og jo visere, frommere og mere ærbar, de er i deres livsførelse, desto argere, bitre og heftigere fjender er de af evangeliet.",{"type":20,"tag":48,"props":204,"children":205},{},[],{"type":20,"tag":48,"props":207,"children":208},{},[],{"type":26,"value":210},"\nFor om de grove papistiske æsler i Rom, kardinaler, biskopper og messepræster, vil vi her ikke tale, de gør det alt for groft, så endog verdslig øvrighed og ærbarhed må sige, at de er lutter fortvivlede skælmer med deres uforskammede og frække livsførelse, gerrighed, hovmodighed, utugt, prunk, røveri og al ondskab. For de lever ikke alene sådan, men vil også i deres frækheds forsvare det, hvorfor man må holde dem, ikke alene for Kristi, men også for al ærbarheds og dyds fjender, så også alle ærbare folk rimelig afskyr dem. Men, som sagt, om sådanne taler ikke Paulus her, men om andre store og fortræffelige folk, som er de frommeste og fører den skønneste livsførelse. Når disse træffer på de kristne, så bliver de så giftige og bitre, at de forglemmer al den skyld, som de har på sig for Gud, og af splinten i vort øje gør idel store bjælker. Kort sagt: For sådanne må evangeliet hedde idel kætteri og djævlelære, så deres egen hellighed og nidkærhed for Gud må skinne frem og berømmes.",{"type":20,"tag":48,"props":212,"children":213},{},[],{"type":20,"tag":48,"props":215,"children":216},{},[],{"type":26,"value":218},"\nDette skulle ingen tro, og jeg selv havde heller aldrig troet det eller kunnet forstå disse Paulus’ ord, hvis man ikke havde set det for sine øjne og erfaret det. For hvorledes skulle et menneske, om også Paulus sagde det nok så meget, kunne tro, at de skønneste og ædleste, de fromme, ærbare og hellige folk, af hvem man skulle vente sig, at de frem for alle andre skulle modtage Guds Ord, at disse, siger jeg, skulle være denne lære fjendske. Men de eksempler, vi har lige for vore øjne, lærer os noksom, at det må være sådanne, som hedder fromme og priselige fyrster og herrer, ærlige borgere, lærde, vise, fornuftige folk. Disse er det, som hvis de kunne, gerne slugte de evangeliske, som man nu kalder dem, tillige med evangeliet i én bid.",{"type":20,"tag":48,"props":220,"children":221},{},[],{"type":20,"tag":48,"props":223,"children":224},{},[],{"type":26,"value":226},"\nSpørger du, hvoraf det kommer, så må vi svare: Deraf at dette naturligt hænger ved den menneskelige retfærdighed. For der er ingen iblandt dem, som jo ikke ved af Kristus at sige; og dog holder han fast på denne retfærdighed og mener, at den skal gælde for Gud. Han kan ikke andet end forlader sig derpå, smykke sig dermed og spejle sig deri for Gud, menende, at han dermed behager Gud såre vel. Af sådan stolthed og hovmod for Gud følger da foragt for andre, som ikke har denne retfærdighed, som farisæerens eksempel i Luk 18 viser. Men endnu mere fjendsk og forvitret bliver de på den prædiken, som tør angribe sådan retfærdighed og sige, at den ikke gælder for Gud til at fortjene hans nåde og det evige liv.",{"type":20,"tag":48,"props":228,"children":229},{},[],{"type":20,"tag":48,"props":231,"children":232},{},[],{"type":26,"value":234},"\nFor jeg har også selv været en sådan, og andre, som under pavedømmet har villet være hellige og fromme, må bekende det samme. Om nogen for tredive år siden, da også jeg var en from, hellig munk, holdt messe hver dag og ikke vidste andet, end at jeg gik på den rette vej til Himlen, om nogen da ville have prædiket denne tekst for mig og sagt, at al sådan hellighed, som dog ikke var efter Guds bud, men menneskelærdom og åbenbart afguderi, at den var intet, og at jeg var en Kristi korsets fjende og tjente min egen bug, så havde jeg også på stand i det mindste hjulpet til at bære sten og træ sammen for at kaste på en sådan Stefanus, ja brænde ham til aske som den argeste kætter.",{"type":20,"tag":48,"props":236,"children":237},{},[],{"type":20,"tag":48,"props":239,"children":240},{},[],{"type":26,"value":242},"\nSådan gør naturen og verden altid og kan ej heller gøre andet. Når denne prædiken\nkommer fra Himlen og siger: Du er en hellig mand, en stor, lærd, from jurist, en streng regent, en rosværdig fyrste, en ærlig borger, men med dit regimente og skønne livsførelse farer du til Helvede, og alt, hvad du gør, det stinker og er fordømt for Gud. Du må blive et ganske andet menneske, få et andet sind og hjerte, hvis du vil blive frelst. – Ja, da står alt i lys lue. For den finder det aldeles utåleligt, at dette skønne og priselige væsen og livsførelse ved nogle ringe, foragtede menneskers prædiken skal blive åbenbart straffet og fordømt som noget skadeligt, ja, som skarn, som Paulus kalder det, og idel forhindring for det evige livs opnåelse.",{"type":20,"tag":48,"props":244,"children":245},{},[],{"type":20,"tag":48,"props":247,"children":248},{},[],{"type":26,"value":250},"\nHer siger du: Hvordan? Forbyder du da gode gerninger? Er det ikke ret at leve smukt, ærbart og dydigt? Må du ikke selv bekende, at man skal have verdslig ret og øvrighed og holder strengt på, at folk lever tugtigt, fredeligt og ærbart? Ja, byder ikke også Gud selv dette. Er det ikke hans alvorlige vilje, at dette skal holdes, og straffer han ikke den, som gør derimod? Og endnu mere vil han vel, at man skal holde hans egen lov og De Ti Bud og ikke foragte dem? Hvorledes tør du da sige, at sådan retfærdighed er skadelig og en hindring for det evige liv? Hvorledes rimer det sig sammen, at man skal lære folk at gøre dette og være fromme, og dog på samme tid straffer det som fordømt for Gud? Hvorledes kan det på én gang kaldes en god og kostelig ting og tillige skade og skarn?",{"type":20,"tag":48,"props":252,"children":253},{},[],{"type":20,"tag":48,"props":255,"children":256},{},[],{"type":26,"value":258},"\nSvar: Det ved Paulus meget vel, at verden er af den mening og kommer med sådanne indvendinger. Men den, som vil, må tale med ham selv derom, hvorfor han klart og tydeligt taler sådan. For det er jo ikke vore, men hans ord. Sandt er det, og Paulus bekender det selv, at det skal og må være sådan på jorden, og at Gud vil have, at enhver skal leve i al ærbarhed og lydighed. Ja, han har ordnet det sådan at det også overholdes blandt muslimer og hedninger. Og dog er det vist, at disse, selv når de er som bedst og frommest og fører det ærligste liv, dog\naf naturen og af hjertet er Kristi fjender, hvis sind og tanker gå ud på at udrydde Guds folk.",{"type":20,"tag":48,"props":260,"children":261},{},[],{"type":20,"tag":48,"props":263,"children":264},{},[],{"type":26,"value":266},"\nHer må jo enhver sige, at muslimerne hører Djævelen til med hele deres regimente, lydige og strenge liv, som de fører efter Koranen, og det endog strengere end vi kristne. Det er på engang at erklære dem fordømte med al deres retfærdighed og dog tillige at sige, at de gør ret, når de skaffer tyve, mordere, røvere, drukkenbolte. Ja, at også de kristne, hvis de bor under muslimsk tyrkere, er skyldige at give em skat og tjene dem med liv og gods. På samme måde må vi jo også sige om vore fyrster, som forfølger evangeliet og er Kristi åbenbare fjender, at man skal være dem lydig og yde dem den skat og tjeneste, som det tilkommer dem. Og dog må vi anse dem som fordømte for Gud, tillige med alle dem, som holder med dem og er dem lydige, når de også giver deres samtykke til evangeliets forfølgelse.",{"type":20,"tag":48,"props":268,"children":269},{},[],{"type":20,"tag":48,"props":271,"children":272},{},[],{"type":26,"value":274},"\nSådan taler også Paulus om alle jøders og alle fromme helgeners retfærdighed, som ikke er kristne. Han oplukker sin mund vidt nok og fælder sådan dom uden omsvøb. Han anklager og klager med tårer over dem, som fører og henviser menneskene til lovens retfærdighed og dog ikke udretter andet der med end at gøre dem til Kristi korses fjender. Han giver dem også den pris, at deres ende er fordærvelse. De er, siger han, fordømte mennesker, når de hele deres liv på det ivrigste har lært og øver denne retfærdighed.",{"type":20,"tag":48,"props":276,"children":277},{},[],{"type":20,"tag":48,"props":279,"children":280},{},[],{"type":26,"value":282},"\nPå jorden er det vel en kostelig ting og et skønt, ædelt klenodie, som er al ros og ære værd, at hedde en from, ærlig fyrste, regent, borger, en from og tugtig hustru eller jomfru. Hvem ville ikke prise og berømme det? Det er jo dog også et sjældent klenodie i verden. Velan, siger han, lad det længe nok være en så skøn, kostelig og priselig ting, så er det dog til slut fordømt og fører ikke til Himlen.",{"type":20,"tag":48,"props":284,"children":285},{},[],{"type":20,"tag":48,"props":287,"children":288},{},[],{"type":26,"value":290},"\nJa, han gør det endnu værre og siger: ",{"type":20,"tag":32,"props":292,"children":293},{},[294],{"type":26,"value":295},"\"Hvis gud er bugen\"",{"type":26,"value":297},". Der hører du, hvor langt en sådan menneskelig retfærdighed kommer, når den bringer det videst. Den opnår ikke andet end at kaldes en bugens tjeneste. Tag nu al visdom, ret, lovkyndighed og kunst og dertil den højeste dyd på jorden: Hvad er det for dyder? De tilbeder alle en gud, som hedder bugen. For det hjælper dem alt sammen ikke længere, end dette liv varer og har heller ikke andet mål, end at man her må have bugen fuld. Når denne har ende, så er det også forbi med dette væsen tillige med dens tjenere. Med ét ord, til sidst dør og fordærves det alt til hobe, retfærdighed, dyd, lov og deres gud, bugen, som de har tjent. For de véd intet om den rette, evige Gud, hvordan man skal tjene ham og komme til det evige liv. Derfor er en sådan livsførelse i grunden intet andet end en afgudstjeneste og et afguderisk livsførelse, som ikke kan søge noget mere end denne dødelige bugs opretholdelse, fred og ære.",{"type":20,"tag":48,"props":299,"children":300},{},[],{"type":20,"tag":48,"props":302,"children":303},{},[],{"type":26,"value":305},"\nDernæst siger han, at deres ære er en skændsel. Det er enden derpå. Når de vise filosoffer, fromme hedninger og kloge jurister berømmes og æres på det højeste, så er det dog skændsel. De bruger vel disse ord: ",{"type":20,"tag":32,"props":307,"children":308},{},[309],{"type":26,"value":310},"\"kærlighed til dyderne.\"",{"type":26,"value":312}," De roser sig af stor kærlighed til dyd og retfærdighed og kan også mene det med stort alvor; men når man ser hen til enden, så er denne ros intet og består til sidst i idel skam. For de kan dog ikke bringe det videre, end at deres væsen her på jorden kaldes priseligt og hæderligt for verden. Men for Gud gælder det ikke, og, det evige liv vinder man ikke derved. Til sidst lader det mennesket skændigt i stilken, døden opsluger det og Helvede rykker det bort.",{"type":20,"tag":48,"props":314,"children":315},{},[],{"type":20,"tag":48,"props":317,"children":318},{},[],{"type":26,"value":320},"\nHer indvender du atter: Ej, er det sandt, hvorfor skal man da holde sådanne ting? Lad os da herefter frimodigt leve, som det lyster os, så der ikke længere bliver nogen from, ærlig mand eller nogen dydig og ærlig hustru, jomfru! Svar: Nej, det er på ingen måde, meningen; for du har hørt, at Gud har befalet og vil have dette, endog hos muslimer og hedninger. Og Paulus selv formaner straks nedenfor i kap. 4, 8: ",{"type":20,"tag":32,"props":322,"children":323},{},[324],{"type":26,"value":76},{"type":26,"value":326}," Han fremstiller heri også sit eget forbillede, sigende: ",{"type":20,"tag":32,"props":328,"children":329},{},[330],{"type":26,"value":331},"\"Hvad I har lært og taget imod og hørt og set hos mig, det skal I gøre.\"",{"type":20,"tag":48,"props":333,"children":334},{},[],{"type":20,"tag":48,"props":336,"children":337},{},[],{"type":26,"value":339},"\nFor hos dem, som tror på Kristus og nu har sin retfærdighed i ham, skulle også disse frugter følger i dette liv på jorden, Gud til lydighed. Og de er også i sandhed gode gerninger, som behager Gud, og som han også for deres tros skyld, fordi de er gjort i Kristus, vil belønne i det kommende liv. Men Paulus taler her om dem, som uden for Kristus og troen anser deres livsførelse og gerning, som de af egne kræfter øver, selv efter Guds lov, for en retfærdighed, som skal gælde for Gud. De véd intet af Kristus, for hvis skyld retfærdigheden bliver os tilregnet af Gud uden nogen vor fortjeneste, når vi tror på ham. Derfor er han jo også blevet menneske, er død for vore synder og opstået fra de døde, for at vi i ham skulle blive synden kvit og få del i hans opstandelse og liv. Derhen skal vi tragte, og derefter leve og vandre, sådan som han her fastslår og siger: ",{"type":20,"tag":32,"props":341,"children":342},{},[343],{"type":26,"value":344},"\"Vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus\nsom frelser.\"",{"type":20,"tag":48,"props":346,"children":347},{},[],{"type":20,"tag":48,"props":349,"children":350},{},[],{"type":26,"value":352},"\nHvor man ikke véd og har dette, så kan gerne denne menneskelige, jordiske retfærdighed være så skøn og ærbar, den vil, så er den dog i sandhed ikke andet end en hindring og skade. For kød og blod kan ikke andet, det må forlade sig derpå, hovmode og rose sig deraf. Vi er dog også meget, vi er mere ærbare, fromme, bedre end andre. Vi jøder er Guds folk og holder hans lov. Ja. Selv de, som er kristne, er endnu ikke ganske frie fra dette skarn, men vil bestandig søge at bringe deres egne gerninger og fortjeneste frem for Gud. For jeg ved fra mig selv, hvad for en plage et menneske har i denne usalige visdom og indbildning om egen retfærdighed, og hvilken møje det koster, før det slangehoved bliver sønderknust.",{"type":20,"tag":48,"props":354,"children":355},{},[],{"type":20,"tag":48,"props":357,"children":358},{},[],{"type":26,"value":360},"\nNu lyder dommen sådan, og sådan må den lyde: Enten må man fare til Helvede, eller også holde sin egen menneskelige retfærdighed for skarn og skade og beflitte sig på, at man dog ikke ved enden må blive befundet i den, idet man mener, at man ved den skal kunne bestå for Gud og hans dom, men i den retfærdighed, som er Kristi og drager os ind i Kristus, så vi i den klædning må komme ham i møde til opstandelsen fra synd og død og sige: Vær velkommen, min kære Herre og frelser, du, som forløser mig fra syndens og dødens elendige legeme og gør mig ligedannet med dit hellige, rene, klare herlige legeme.",{"type":20,"tag":48,"props":362,"children":363},{},[],{"type":20,"tag":48,"props":365,"children":366},{},[],{"type":26,"value":368},"\nImidlertid, mens vi vandrer i troen på hans retfærdighed, har han også tålmodighed med dette livs usle og svage retfærdighed på jorden, som dog ellers er en urenhed for ham. Han gør den også den ære, at han bærer og opholder den mens vi er her.",{"type":20,"tag":48,"props":370,"children":371},{},[],{"type":20,"tag":48,"props":373,"children":374},{},[],{"type":26,"value":376},"\nLigesom vi ære og smykke vor maddikesæk og urene bug, ifører den skønne, kostelige klæder og gyldne kæder, lægge den på bolstre og i varme senge. Dér ligger den stank og urenhed, overtrukket med kød og hud, og kommer til den højeste ære på jorden.. For dens skyld må man gøre alt, anordne, regere, bygge, arbejde, og Gud selv giver sin sol til at varme og lyse for den og lader alt vokse på jorden til dens tjeneste. Og hvad er et menneskes legeme andet end et skønt skrin, hvori den urene, stinkende helgen, bugen, ligger, som det daglig må bære og tåle, ja fylde og nære og dertil smykke og rense og være glad, at den blot vil gøre sig rigtig uren.",{"type":20,"tag":48,"props":378,"children":379},{},[],{"type":20,"tag":48,"props":381,"children":382},{},[],{"type":26,"value":384},"\nSådan gør også Gud, når han vil give mennesket det evige liv. Han bærer og tåler dette livs skidne hellighed, i hvilken vi her må leve indtil den yderste dag, for sine udvalgtes skyld, indtil deres tal bliver fuldt. For så længe denne dag ikke kommer, er ikke alle de født, som hører til Himlen. Men når den tid er omme og tallet fuldt, da vil han også pludselig ophæve det alt sammen, verdsligt regimente, jurister, øvrighed, stænder, med ét ord, ikke lade noget blive tilbage af denne jordiske retfærdighed, men tilintetgøre alt sådant tilligemed bugen og bugen med det. For det er dog alt sammen fordømt og bestemt til undergang. Kun for de kristnes skyld, hvem det evige liv er bestemt, må det gå sin gang, indtil de alle er samlede og den sidste hellige er født. For selv om de var født alle sammen på én nær, så måtte dog verden endnu stå og opholdes for denne enes skyld. For Gud agter og behøver slet ikke verden uden alene for sine kristnes skyld.",{"type":20,"tag":48,"props":386,"children":387},{},[],{"type":20,"tag":48,"props":389,"children":390},{},[],{"type":26,"value":392},"\nNår Gud derfor befaler, at man skal være kejseren lydig og leve fromt og ærbart på jorden, så er ikke meningen den, at det skal vedvare sådan og forblive derved alene. Men han vil og må således føde, klæde, pryde og ære med magt, herredømme denne usle bug eller, som apostelen her siger, dette fornedrelsens legeme. Og dog siger han, at det er skarn, som Gud ikke behøver til sit rige. Ja, at det for ham er fordømt med al sin ære og værdighed, for at alverden skal slå øjnene ned for ham og erkende sig skyldig for ham, som Paulus siger i Rom 3 og 4 også om de høje, store og hellige fædre, Abraham og andre, som, skønt de for verden har haft ros af gerningernes retfærdighed, dog ikke har kunnet rose sig deraf for Gud. Langt mindre vil da deres berømmelse gælde for ham, som af verden kaldes priselige, fromme, ærbare, tugtige folk, herrer, fyrster, kvinder og mænd, og som ville bryste sig af sådan retfærdighed.",{"type":20,"tag":48,"props":394,"children":395},{},[],{"type":20,"tag":48,"props":397,"children":398},{},[],{"type":26,"value":400},"\nVel kan du i det ydre være skøn og smykket for verden, men i det indre og for Gud er du dog ikke andet end en stinkende urenhed. Ligesom man fortæller om en nonne, der frem for andre blev anset for hellig og ikke ville have omgang med andre, men lukkede sig inde i sin celle i stor andagt og bad uden ophør, samt roste sig af særlige åbenbarelser og syner, så hun ikke vidste andet, end at de kære engle var om hende og satte hende en gylden krone på. Men de, som var udenfor og også gerne ville se dette, fik gennem et hul eller en sprække at se, at der lå komøg på hendes hoved, og lo hende derfor ud.",{"type":20,"tag":28,"props":402,"children":403},{},[404],{"type":26,"value":405},"Se, det mener Paulus, når han kalder sin retfærdighed efter loven skarn. Han vil dermed nedbryde al berømmelse og fortrøstning derpå for Gud, skønt han ærer den for verden og kalder den en retfærdighed. Men vil du trodse derpå for Gud, så fælder han her dommen over dig og kalder dig i sin dom en fjende af Kristi kors, gør din ære til skændsel og styrter dig omsider i den evige fordømmelse. Men om troens retfærdighed, som gælder for Gud i Kristus, siger han sådan:",{"type":20,"tag":142,"props":407,"children":409},{"open":144,"dataHeadingId":408},"v20-og-21a",[410,419,431],{"type":20,"tag":148,"props":411,"children":412},{},[413],{"type":20,"tag":152,"props":414,"children":416},{"id":408,"dataHeadingPath":415},"{\"h2\":\"v20-og-21a\"}",[417],{"type":26,"value":418},"v20 og 21a",{"type":20,"tag":420,"props":421,"children":422},"blockquote",{},[423],{"type":20,"tag":28,"props":424,"children":425},{},[426],{"type":20,"tag":32,"props":427,"children":428},{},[429],{"type":26,"value":430},"\"Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.\"",{"type":20,"tag":28,"props":432,"children":433},{},[434,436,439,442,444,447,450,452,455,458],{"type":26,"value":435},"Vi, siger han, som er døbt til Kristus og tror på ham, har ikke vort væsen og vor trøst i dette timelige eller verdslige livs retfærdighed på jorden, men vi har en sådan retfærdighed, som ved troen hænger ved Kristus i Himlen. Den består og bliver alene i ham (ellers ville den intet være for Gud, ej heller kunne bestå for ham) og tragter alene efter, at vi evindeligt må være i Kristus, og at han ved sin komme i hint liv skal gøre en ende på dette jordiske og give dette\nlegeme et andet liv, så det bliver aldeles nyt, rent, helligt og ligedannet med Kristi liv og legeme.",{"type":20,"tag":48,"props":437,"children":438},{},[],{"type":20,"tag":48,"props":440,"children":441},{},[],{"type":26,"value":443},"\nDerfor kaldes vi ikke mere borgere på jorden; men den, som er en døbt kristen, er ved dåben en født borger i Himlen. Derfor skal vi skikke os og vandre som de, der hører til og har hjemme der, og nu trøste os ved, at Gud antager sig os og vil flytter os did. Men imidlertid forventer vi frelseren, som skal bringe os evig retfærdighed, liv, ære og herlighed fra Himlen.",{"type":20,"tag":48,"props":445,"children":446},{},[],{"type":20,"tag":48,"props":448,"children":449},{},[],{"type":26,"value":451},"\nFor vi er ikke dertil døbt og er blevet kristne, at vi på jorden skal have stor ære, retfærdigheds ros, herredømme, magt og gods. Og om vi end har sådant for denne bugs skyld, så skal vi dog agte det for skarn og smykke denne urene bug dermed, for dem, som endnu skulle fødes af eller efter os. Men for vor del skal vi alene vente og se efter frelserens komme, som skal og vil ske, ikke til skade og skam for os, som for de andre, men for vort usle og elendige legemes skyld, som også i dette liv er et jammerligt og elendigt legeme, men endnu mere bliver det, når det afsjælet ligger i jorden og fortæres.",{"type":20,"tag":48,"props":453,"children":454},{},[],{"type":20,"tag":48,"props":456,"children":457},{},[],{"type":26,"value":459},"\nMen hvor jammerligt, elendigt og skændigt det end er, både i livet og døden, så vil han dog ved sit komme gøre det så skønt, rent, skinnende, klart og fuldt af ære, at det skal være ligedannet med hans eget udødelige, herlige legeme. Ikke som han hang på korset og lå i graven, blodig og med dødens farve, i skam og vanære, men som han forklaret sidder ved Faderens højre hånd. Derfor skal vi ikke forskrækkes over, at vi må aflægge dette legeme og lade os berøve dets ære, retfærdighed og liv, og lade død og grav opsluge os (lad Kristi fjender grue og forfærdes derfor!), men gladelig håbe og vente, at han snart må komme og forløse os fra denne usle, stinkende urenhed.",{"type":20,"tag":142,"props":461,"children":463},{"open":144,"dataHeadingId":462},"v21b-med-den-kraft-hvormed-han-kan-underlægge-sig-alt",[464,473],{"type":20,"tag":148,"props":465,"children":466},{},[467],{"type":20,"tag":152,"props":468,"children":470},{"id":462,"dataHeadingPath":469},"{\"h2\":\"v21b-med-den-kraft-hvormed-han-kan-underlægge-sig-alt\"}",[471],{"type":26,"value":472},"v21b med den kraft, hvormed han kan underlægge sig alt.",{"type":20,"tag":28,"props":474,"children":475},{},[476,478,481,484,486,489,492],{"type":26,"value":477},"Se hvilken ære og herlighed denne Kristi retfærdighed også bringer vort legeme! Hvordan kommer det arme, syndige, elendige, urene og fordærvede legeme dertil, at det skal blive ligedannet med Guds eget legeme, hans, som er herlighedens herre? Hvad er du, eller hvad er din og alle menneskers kraft og evner, at dette skal overgå dig?",{"type":20,"tag":48,"props":479,"children":480},{},[],{"type":20,"tag":48,"props":482,"children":483},{},[],{"type":26,"value":485},"\nVelan, siger Paulus, menneskers retfærdighed, fortjeneste, berømmelse og kraft bidrage slet intet dertil; det er og bliver idel urenhed, skidt og fordømt væsen. Men her er en anden kraft og virkning, nemlig den, som er den Herre Kristi og kan underlægge sig alle ting. Kan han underlægge sig alle ting efter sin vilje, så kan han også herliggøre det elendige legemes urenhed og stank, ja dets maddiker, orme, og støv. For det er i hans hænder som leret i pottemagerens, så han af denne stinkende jordklump kan gøre et skønt, forklaret, nyt, rent kar eller legeme, klarere og skønnere end solen.",{"type":20,"tag":48,"props":487,"children":488},{},[],{"type":20,"tag":48,"props":490,"children":491},{},[],{"type":26,"value":493},"\nFor ved dåben har han modtaget os i sine hænder, netop til den ende, at han i stedet for dette syndige, fordømte, dødelige legemes liv, vil give os en ny, uforgængelig retfærdighed og et nyt liv til legeme og sjæl. Det er den kraft og virkning, som bringer og opløfter os til sådan herlighed, hvilken ingen jordisk lovens retfærdighed formår at give; for den lader mennesket med dette liv, blive i skændsel og fordærvelse og strækker sig ikke længere, end bugen lever og varer. Men denne kraft er Kristi retfærdigheds, hvoraf man ser, at vi ikke har bugen til gud, men tjener den sande, levende Gud, som ikke lader os blive i skændsel og død, men frelser os fra synd, død og fordømmelse og også vil bringe dette dødelige legeme til evig ære og herlighed.",{"type":20,"tag":142,"props":495,"children":497},{"open":144,"dataHeadingId":496},"end",[498],{"type":20,"tag":148,"props":499,"children":500},{},[501],{"type":20,"tag":152,"props":502,"children":504},{"id":496,"dataHeadingPath":503},"{\"h2\":\"end\"}",[505],{"type":26,"value":506},"End",{"title":7,"searchDepth":508,"depth":508,"links":509},5,[510,512,513,514],{"id":145,"depth":511,"text":157},2,{"id":408,"depth":511,"text":418},{"id":462,"depth":511,"text":472},{"id":496,"depth":511,"text":506},"markdown","content:1.article:3.trefoldighed:11.host:23-epistel.md","content","1.article/3.trefoldighed/11.host/23-epistel.md","md",[521,525,529,533,537,541,545,549,553,557,561,565,569,573,577,581,585,589,593,597,601,605,606,610,614,618,622,626,630],{"_path":522,"title":523,"description":524,"_type":515},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":526,"title":527,"description":528,"_type":515},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":530,"title":531,"description":532,"_type":515},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":534,"title":535,"description":536,"_type":515},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":538,"title":539,"description":540,"_type":515},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":542,"title":543,"description":544,"_type":515},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":546,"title":547,"description":548,"_type":515},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":550,"title":551,"description":552,"_type":515},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":554,"title":555,"description":556,"_type":515},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":558,"title":559,"description":560,"_type":515},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":562,"title":563,"description":564,"_type":515},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":566,"title":567,"description":568,"_type":515},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":570,"title":571,"description":572,"_type":515},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":574,"title":575,"description":576,"_type":515},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":578,"title":579,"description":580,"_type":515},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":582,"title":583,"description":584,"_type":515},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":586,"title":587,"description":588,"_type":515},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":590,"title":591,"description":592,"_type":515},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":594,"title":595,"description":596,"_type":515},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":598,"title":599,"description":600,"_type":515},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":602,"title":603,"description":604,"_type":515},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":4,"title":8,"description":9,"_type":515},{"_path":607,"title":608,"description":609,"_type":515},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":611,"title":612,"description":613,"_type":515},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":615,"title":616,"description":617,"_type":515},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":619,"title":620,"description":621,"_type":515},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":623,"title":624,"description":625,"_type":515},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":627,"title":628,"description":629,"_type":515},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":631,"title":632,"description":633,"_type":515},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[635,639,1330],{"title":636,"_path":637,"_id":638,"_type":515},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":640,"_path":641,"children":642},"Article","/article",[643,938,1087,1313,1324],{"title":644,"_path":645,"children":646},"Vinter","/article/vinter",[647,692,777,826,861,920],{"title":648,"_path":649,"children":650},"Advent","/article/vinter/advent",[651,656,662,667,672,677,682,687],{"title":652,"_path":653,"_id":654,"_type":515,"series":648,"tags":655},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":657,"_path":658,"_id":659,"_type":515,"series":648,"tags":660},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,661],"Evangelium",{"title":663,"_path":664,"_id":665,"_type":515,"series":648,"tags":666},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":668,"_path":669,"_id":670,"_type":515,"series":648,"tags":671},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,661],{"title":673,"_path":674,"_id":675,"_type":515,"series":648,"tags":676},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":678,"_path":679,"_id":680,"_type":515,"series":648,"tags":681},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,661],{"title":683,"_path":684,"_id":685,"_type":515,"series":648,"tags":686},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":688,"_path":689,"_id":690,"_type":515,"series":648,"tags":691},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,661],{"title":693,"_path":694,"children":695},"Jul","/article/vinter/jul",[696,701,706,711,716,721,726,731,736,741,746,752,757,762,767,772],{"title":697,"_path":698,"_id":699,"_type":515,"series":693,"tags":700},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":702,"_path":703,"_id":704,"_type":515,"series":693,"tags":705},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,661],{"title":707,"_path":708,"_id":709,"_type":515,"series":693,"tags":710},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":712,"_path":713,"_id":714,"_type":515,"series":693,"tags":715},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,661],{"title":717,"_path":718,"_id":719,"_type":515,"series":693,"tags":720},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":722,"_path":723,"_id":724,"_type":515,"series":693,"tags":725},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,661],{"title":727,"_path":728,"_id":729,"_type":515,"series":693,"tags":730},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":732,"_path":733,"_id":734,"_type":515,"series":693,"tags":735},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,661],{"title":737,"_path":738,"_id":739,"_type":515,"series":693,"tags":740},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":742,"_path":743,"_id":744,"_type":515,"series":693,"tags":745},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,661],{"title":747,"_path":748,"_id":749,"_type":515,"series":693,"tags":750},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,751],"Gal",{"title":753,"_path":754,"_id":755,"_type":515,"series":693,"tags":756},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,661],{"title":758,"_path":759,"_id":760,"_type":515,"series":693,"tags":761},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,751],{"title":763,"_path":764,"_id":765,"_type":515,"series":693,"tags":766},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,661],{"title":768,"_path":769,"_id":770,"_type":515,"series":693,"tags":771},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":773,"_path":774,"_id":775,"_type":515,"series":693,"tags":776},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,661],{"title":778,"_path":779,"children":780},"Aabenbaring","/article/vinter/aabenbaring",[781,786,791,796,801,806,811,816,821],{"title":782,"_path":783,"_id":784,"_type":515,"series":778,"tags":785},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":787,"_path":788,"_id":789,"_type":515,"series":778,"tags":790},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,661],{"title":792,"_path":793,"_id":794,"_type":515,"series":778,"tags":795},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":797,"_path":798,"_id":799,"_type":515,"series":778,"tags":800},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,661],{"title":802,"_path":803,"_id":804,"_type":515,"series":778,"tags":805},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,661],{"title":807,"_path":808,"_id":809,"_type":515,"series":778,"tags":810},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":515,"series":778,"tags":815},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,661],{"title":817,"_path":818,"_id":819,"_type":515,"series":778,"tags":820},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":515,"series":778,"tags":825},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,661],{"title":827,"_path":828,"children":829},"For Faste","/article/vinter/for-faste",[830,836,841,846,851,856],{"title":831,"_path":832,"_id":833,"_type":515,"series":834,"tags":835},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":837,"_path":838,"_id":839,"_type":515,"series":834,"tags":840},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,661],{"title":842,"_path":843,"_id":844,"_type":515,"series":834,"tags":845},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":847,"_path":848,"_id":849,"_type":515,"series":834,"tags":850},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,661],{"title":852,"_path":853,"_id":854,"_type":515,"series":834,"tags":855},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":857,"_path":858,"_id":859,"_type":515,"series":834,"tags":860},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,661],{"title":862,"_path":863,"children":864},"Faste","/article/vinter/faste",[865,870,875,880,885,890,895,900,905,910,915],{"title":866,"_path":867,"_id":868,"_type":515,"series":862,"tags":869},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":515,"series":862,"tags":874},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,661],{"title":876,"_path":877,"_id":878,"_type":515,"series":862,"tags":879},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":881,"_path":882,"_id":883,"_type":515,"series":862,"tags":884},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,661],{"title":886,"_path":887,"_id":888,"_type":515,"series":862,"tags":889},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":515,"series":862,"tags":894},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,661],{"title":896,"_path":897,"_id":898,"_type":515,"series":862,"tags":899},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,751],{"title":901,"_path":902,"_id":903,"_type":515,"series":862,"tags":904},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,661],{"title":906,"_path":907,"_id":908,"_type":515,"series":862,"tags":909},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,661],{"title":911,"_path":912,"_id":913,"_type":515,"series":862,"tags":914},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":916,"_path":917,"_id":918,"_type":515,"series":862,"tags":919},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,661],{"title":921,"_path":922,"children":923},"Paaskeuge","/article/vinter/paaskeuge",[924,929,934],{"title":925,"_path":926,"_id":927,"_type":515,"series":921,"tags":928},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":930,"_path":931,"_id":932,"_type":515,"series":921,"tags":933},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":935,"_path":926,"_id":936,"_type":515,"series":921,"tags":937},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":939,"_path":940,"children":941},"Vaar","/article/vaar",[942,987,1063],{"title":943,"_path":944,"children":945},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[946,952,957,962,967,972,977,982],{"title":947,"_path":948,"_id":949,"_type":515,"series":950,"tags":951},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":953,"_path":954,"_id":955,"_type":515,"series":950,"tags":956},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,661],{"title":958,"_path":959,"_id":960,"_type":515,"series":950,"tags":961},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":963,"_path":964,"_id":965,"_type":515,"series":950,"tags":966},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,661],{"title":968,"_path":969,"_id":970,"_type":515,"series":950,"tags":971},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":973,"_path":974,"_id":975,"_type":515,"series":950,"tags":976},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,661],{"title":978,"_path":979,"_id":980,"_type":515,"series":950,"tags":981},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,661],{"title":983,"_path":984,"_id":985,"_type":515,"series":950,"tags":986},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":988,"_path":989,"children":990},"Etter Paaske","/article/vaar/etter-paaske",[991,997,1002,1007,1012,1017,1022,1027,1032,1037,1043,1048,1053,1058],{"title":992,"_path":993,"_id":994,"_type":515,"series":995,"tags":996},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":998,"_path":999,"_id":1000,"_type":515,"series":995,"tags":1001},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,661],{"title":1003,"_path":1004,"_id":1005,"_type":515,"series":995,"tags":1006},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,661],{"title":1008,"_path":1009,"_id":1010,"_type":515,"series":995,"tags":1011},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1013,"_path":1014,"_id":1015,"_type":515,"series":995,"tags":1016},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,661],{"title":1018,"_path":1019,"_id":1020,"_type":515,"series":995,"tags":1021},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1023,"_path":1024,"_id":1025,"_type":515,"series":995,"tags":1026},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,661],{"title":1028,"_path":1029,"_id":1030,"_type":515,"series":995,"tags":1031},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1033,"_path":1034,"_id":1035,"_type":515,"series":995,"tags":1036},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1038,"_path":1039,"_id":1040,"_type":515,"series":995,"tags":1041},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1042],"NB",{"title":1044,"_path":1045,"_id":1046,"_type":515,"series":995,"tags":1047},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,661],{"title":1049,"_path":1050,"_id":1051,"_type":515,"series":995,"tags":1052},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,661],{"title":1054,"_path":1055,"_id":1056,"_type":515,"series":995,"tags":1057},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1059,"_path":1060,"_id":1061,"_type":515,"series":995,"tags":1062},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1042],{"title":1064,"_path":1065,"children":1066},"Pinse","/article/vaar/pinse",[1067,1072,1077,1082],{"title":1068,"_path":1069,"_id":1070,"_type":515,"series":1064,"tags":1071},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":515,"series":1064,"tags":1076},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,661],{"title":1078,"_path":1079,"_id":1080,"_type":515,"series":1064,"tags":1081},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,661],{"title":1083,"_path":1084,"_id":1085,"_type":515,"series":1064,"tags":1086},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,661],{"title":1088,"_path":1089,"children":1090},"Trefoldighed","/article/trefoldighed",[1091,1226],{"title":1092,"_path":1093,"children":1094},"Sommer","/article/trefoldighed/sommer",[1095,1100,1105,1110,1115,1120,1125,1130,1135,1140,1145,1150,1155,1160,1166,1171,1176,1181,1186,1191,1196,1201,1206,1211,1216,1221],{"title":1096,"_path":1097,"_id":1098,"_type":515,"series":1092,"tags":1099},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1101,"_path":1102,"_id":1103,"_type":515,"series":1092,"tags":1104},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,661],{"title":1106,"_path":1107,"_id":1108,"_type":515,"series":1092,"tags":1109},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1042],{"title":1111,"_path":1112,"_id":1113,"_type":515,"series":1092,"tags":1114},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,661],{"title":1116,"_path":1117,"_id":1118,"_type":515,"series":1092,"tags":1119},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":515,"series":1092,"tags":1124},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,661],{"title":1126,"_path":1127,"_id":1128,"_type":515,"series":1092,"tags":1129},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1131,"_path":1132,"_id":1133,"_type":515,"series":1092,"tags":1134},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,661],{"title":1136,"_path":1137,"_id":1138,"_type":515,"series":1092,"tags":1139},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1141,"_path":1142,"_id":1143,"_type":515,"series":1092,"tags":1144},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,661],{"title":1146,"_path":1147,"_id":1148,"_type":515,"series":1092,"tags":1149},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1151,"_path":1152,"_id":1153,"_type":515,"series":1092,"tags":1154},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,661],{"title":1156,"_path":1157,"_id":1158,"_type":515,"series":1092,"tags":1159},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1161,"_path":1162,"_id":1163,"_type":515,"series":1092,"tags":1164},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,661,1165],"5.bud",{"title":1167,"_path":1168,"_id":1169,"_type":515,"series":1092,"tags":1170},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1172,"_path":1173,"_id":1174,"_type":515,"series":1092,"tags":1175},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,661],{"title":1177,"_path":1178,"_id":1179,"_type":515,"series":1092,"tags":1180},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1182,"_path":1183,"_id":1184,"_type":515,"series":1092,"tags":1185},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,661],{"title":1187,"_path":1188,"_id":1189,"_type":515,"series":1092,"tags":1190},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1192,"_path":1193,"_id":1194,"_type":515,"series":1092,"tags":1195},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,661],{"title":1197,"_path":1198,"_id":1199,"_type":515,"series":1092,"tags":1200},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1202,"_path":1203,"_id":1204,"_type":515,"series":1092,"tags":1205},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,661],{"title":1207,"_path":1208,"_id":1209,"_type":515,"series":1092,"tags":1210},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1042],{"title":1212,"_path":1213,"_id":1214,"_type":515,"series":1092,"tags":1215},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,661],{"title":1217,"_path":1218,"_id":1219,"_type":515,"series":1092,"tags":1220},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1222,"_path":1223,"_id":1224,"_type":515,"series":1092,"tags":1225},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,661],{"title":10,"_path":1227,"children":1228},"/article/trefoldighed/host",[1229,1232,1235,1238,1241,1244,1247,1250,1253,1256,1259,1262,1265,1268,1271,1274,1277,1280,1283,1286,1289,1291,1294,1297,1300,1304,1307,1310],{"title":527,"_path":526,"_id":1230,"_type":515,"series":10,"tags":1231},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,751],{"title":531,"_path":530,"_id":1233,"_type":515,"series":10,"tags":1234},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,661],{"title":535,"_path":534,"_id":1236,"_type":515,"series":10,"tags":1237},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,751],{"title":539,"_path":538,"_id":1239,"_type":515,"series":10,"tags":1240},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,661],{"title":543,"_path":542,"_id":1242,"_type":515,"series":10,"tags":1243},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,751],{"title":547,"_path":546,"_id":1245,"_type":515,"series":10,"tags":1246},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,661],{"title":551,"_path":550,"_id":1248,"_type":515,"series":10,"tags":1249},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":555,"_path":554,"_id":1251,"_type":515,"series":10,"tags":1252},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,661],{"title":559,"_path":558,"_id":1254,"_type":515,"series":10,"tags":1255},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":563,"_path":562,"_id":1257,"_type":515,"series":10,"tags":1258},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,661],{"title":567,"_path":566,"_id":1260,"_type":515,"series":10,"tags":1261},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":571,"_path":570,"_id":1263,"_type":515,"series":10,"tags":1264},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,661],{"title":575,"_path":574,"_id":1266,"_type":515,"series":10,"tags":1267},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":579,"_path":578,"_id":1269,"_type":515,"series":10,"tags":1270},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,661],{"title":583,"_path":582,"_id":1272,"_type":515,"series":10,"tags":1273},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":587,"_path":586,"_id":1275,"_type":515,"series":10,"tags":1276},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,661],{"title":591,"_path":590,"_id":1278,"_type":515,"series":10,"tags":1279},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":595,"_path":594,"_id":1281,"_type":515,"series":10,"tags":1282},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,661],{"title":599,"_path":598,"_id":1284,"_type":515,"series":10,"tags":1285},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":603,"_path":602,"_id":1287,"_type":515,"series":10,"tags":1288},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,661],{"title":8,"_path":4,"_id":516,"_type":515,"series":10,"tags":1290},[14,15],{"title":608,"_path":607,"_id":1292,"_type":515,"series":10,"tags":1293},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,661],{"title":612,"_path":611,"_id":1295,"_type":515,"series":10,"tags":1296},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":616,"_path":615,"_id":1298,"_type":515,"series":10,"tags":1299},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,661],{"title":620,"_path":619,"_id":1301,"_type":515,"series":10,"tags":1302},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1303,15],"English",{"title":624,"_path":623,"_id":1305,"_type":515,"series":10,"tags":1306},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,661],{"title":628,"_path":627,"_id":1308,"_type":515,"series":10,"tags":1309},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":632,"_path":631,"_id":1311,"_type":515,"series":10,"tags":1312},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,661],{"title":1314,"_path":1315,"children":1316},"Festpostille","/article/festpostille",[1317,1320],{"title":523,"_path":522,"_id":1318,"_type":515,"series":10,"tags":1319},"content:1.article:4.festpostille:allehelgensdag.md",[14,661],{"title":1101,"_path":1321,"_id":1322,"_type":515,"series":1092,"tags":1323},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,661],{"title":1325,"_path":1326,"_id":1327,"_type":515,"tags":1328},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1329],"Start",{"title":1331,"_path":1332,"_id":1333,"_type":515},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641900845]