[{"data":1,"prerenderedAt":1176},["Reactive",2],{"/article/trefoldighed/sommer/9-evangelium":3,"Sommer-series":366,"rootFolder":471},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":361,"_id":362,"_source":363,"_file":364,"_extension":365},"/article/trefoldighed/sommer/9-evangelium","sommer",false,"","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.","Sommer","note","2023-08-06T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":350},"root",[19,27,36,43,57,63,140,146,191,197,242,248,285,291,344],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-16-1-9-9søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"et-riktigt-evangelium-for-papisterne",[41],{"type":26,"value":42},"Et riktigt evangelium for papisterne",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55],{"type":26,"value":47},"Hvis denne tekst betragtes med den blotte fornuft og uden ånd, er den et rigtigt evangelium for papisterne og munkene. Den er egnet til at understøtte deres gerrighed og egne gerninger. Kristus siger jo her: ”Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.” Ud af disse ord tvinger papisterne tre stykker, som strider mod vores lære om troen. For det første har vi nemlig lært, at troen alene retfærdiggør og hjælper fra synden. For det andet, at alle gode gerninger skal gøres mod næsten af fri kærlighed og uden hensyn til belønning. For det tredje, at vi ikke skal fortrøste os til helgeners eller andres fortjeneste.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nImod det første synes det at stride, hvad Herren her siger: ”Skaf jer venner ved hjælp af den uærlige mammon.” Som om gerningerne skulle gøre os til deres venner, som før var vore uvenner. Men det andet synes det at stå i strid, som han siger: ”Så de kan tage imod jer i de evige boliger.” Som om vi skulle gøre gerningerne for at gavne os selv og for vor egen skyld. Imod det tredje synes det at stride, at han siger, at ”vennerne” skal modtage os i de evige boliger. Som om vi burde tjene helgenerne for at komme i Himlen og forlade os på dem.   Herpå må vi nu for de svages skyld svare sådan:",{"type":20,"tag":37,"props":58,"children":60},{"id":59},"retfærdige-ved-tro-uden-lovgerninger",[61],{"type":26,"value":62},"Retfærdige ved tro – uden lovgerninger",{"type":20,"tag":28,"props":64,"children":65},{},[66,68,71,74,76,79,82,84,87,90,92,95,98,100,103,106,108,111,114,116,119,122,124,127,130,132,135,138],{"type":26,"value":67},"For det første: Alene troen gør os fromme og til Guds venner. Denne grund må man, uden at vakle, lade stå fast, at troen uden alle gerninger, uden al fortjeneste forsoner mennesker med Gud og gør dem fromme. Sådan siger Paulus i Rom 3, 28: ”For vi mener, at et menneske gøres retfærdigt ved tro, uden lovgerninger.” Og Rom 4, 9: ”Troen blev regnet Abraham til retfærdighed.” Ligesådan i Rom 5, 1: ”Da vi nu er blevet gjort retfærdige af tro, har vi fred med Gud ved vor Herre Jesus Kristus.” Og ligesådan i Rom 10, 10: ”Med hjertet tror man til retfærdighed.” Disse og mange flere lignende ord må man holde fast på og urokkelig forlade sig på, at det er troen alene, uden noget som helst tillæg af gerninger, der tilegnes syndernes forladelse og retfærdiggørelse.",{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":20,"tag":49,"props":72,"children":73},{},[],{"type":26,"value":75},"\nSe for eksempel den lignelse, som Kristus fremsætter i Matt 7, 17: ”Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter.” Her ser du, at det ikke er frugterne, der gør træet godt, men at træet uden alle frugter og før alle frugter må være godt eller blive gjort godt, før det bærer frugter. Sådan siger han også i Matt 12, 33-34: ”Enten er træet godt, og så er dets frugt også god, eller det er dårligt, og så er dets frugt også dårlig. Hvordan skulle I, som er onde, kunne sige noget godt?”",{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":20,"tag":49,"props":80,"children":81},{},[],{"type":26,"value":83},"\nHeraf følger altså med nødvendighed, at noget, som er større og kosteligere end alle gode gerninger, må være til stede, hvorved mennesket bliver fromt og godt, før det kan gøre noget godt. På samme måde, som vi legemlig må være sunde, før vi kan arbejde og udrette et friskt menneskes gerning. Denne store og kostelige ting er det ædle Guds Ord, som i evangeliet prædiker og skænker os Guds nåde i Kristus. Den, der hører og tror det, han bliver derved from og retfærdig. Derfor hedder det også: Livets ord, Nådens ord, Tilgivelsens ord. Og den, der ikke hører eller tror det, han kan ikke ad nogen som helst anden vej blive from. Sådan siger Peter i ApG 15, 9, at Gud renser hjerterne ved troen. For den art og beskaffenhed, ordet har, den art og beskaffenhed får også det hjerte, der tror på det og holder sig til det. Nu er ordet levende, retfærdigt, sandt, rent og godt, derfor bliver også det hjerte, som holder sig til det, levende, retfærdigt, sandt, rent og godt.",{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":26,"value":91},"\nHvad skal vi så sige til de ord, som driver så strengt på gerningerne? Sådan som når Herren her siger: ”Skaf jer venner ved hjælp af den uærlige mammon.” Og ligeledes i Matt 25, 42: ”Jeg var sulten, og I gav mig ikke noget at spise.” Og mange flere lignende ord, der alle sammen lyder, som om vi bliver fromme ved gerninger. Herpå vil vi svare sådan:",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nDer gives nogle, som, når de hører eller læser evangeliet, og hvad man siger om troen, straks bifalder det. Men ved tro forstår de kun det, de selv tænker. Nu tænker de ikke videre, end at troen er en ting, som det står i deres egen magt at have eller ikke have, ligesom en anden naturlig, menneskelig handling. Når de derfor i deres hjerter bringer en tanke i stand, som siger: ”Sandelig, læren er ret, og jeg tror, at det er sandt”, så mener de straks, at de tror. Når de så ser og mærker på sig selv og på andre, at der ikke sker nogen forandring, og at gerningerne ikke følger efter, men at de forbliver i det forrige gamle liv, så tænker de, at troen ikke er nok. Der må noget mere og større til.",{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":20,"tag":49,"props":104,"children":105},{},[],{"type":26,"value":107},"\nSe, på den måde kommer de til den slutning: Ak, troen udretter det ikke alene. Hvorfor? Jo, siger de, der er jo dog så mange, der tror og dog gør de ikke mere end før, er heller ikke anderledes sindet end før. Det er dem, Judas i sit brev kalder sværmere, der bedrager sig selv med deres egne drømme (Judasbrevet 1, 8). Hvad er deres tanker, som de kalder tro, andet end en drøm, en efterligning af troen, som de selv af egen kraft, uden Guds nåde har frembragt i deres hjerter? Derfor bliver de også bagefter værre, end de var før. Det går dem, som Herren siger i Matt 9, 17, at de fylder ung vin på gamle lædersække, så sækkene sprænges. De hører ganske vist Guds Ord, men de fatter det ikke, derfor fordærves de og bliver værre end før.",{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":20,"tag":49,"props":112,"children":113},{},[],{"type":26,"value":115},"\nMen den rette tro, som vi taler om, lader sig ikke gøre af vore tanker, men den er hel og holden Guds gerning i os, uden nogen som helst medvirken af os. Som Paulus siger i Rom 5, 15 er det Guds nåde og gave ved Jesus Kristus. Derfor er troen også en såre mægtig, kraftig, aktiv og virksom ting, som straks fornyer mennesket, føder det på ny og giver det et helt nyt liv og handlemåde. Det er derfor umuligt, at et sådan menneske ikke uden ophør, skulle gøre det gode.",{"type":20,"tag":49,"props":117,"children":118},{},[],{"type":20,"tag":49,"props":120,"children":121},{},[],{"type":26,"value":123},"\nFor ligeså naturligt som at et træ bærer frugter, ligeså naturligt følger også gode gerninger på troen. Og lige som det ikke er nødvendigt at befale træet at bære frugt, lige så lidt er der givet nogen lov for den retfærdige, som Paulus siger i 1 Tim 1, 9. Han behøver heller ikke nogen befaling til at gøre godt, men han gør det af sig selv, frivilligt og utvungen, ligesom han uden noget bud, af sig selv sover, spiser, drikker, tager tøj på, ser, hører, taler, går og står.",{"type":20,"tag":49,"props":125,"children":126},{},[],{"type":20,"tag":49,"props":128,"children":129},{},[],{"type":26,"value":131},"\nDen, der ikke har en sådan tro, er et unyttigt snakkehoved, som nok kan snakke om tro og gerninger, men ikke selv véd, hvad han siger, eller hvad det betyder, for han har ikke erfaret det og driver altså et falskt spil og tolker Skriften, hvor den taler om troen og gerningerne, om sin drøm og sine falske tanker, som kun er menneskeværk. Skriften tilskriver derimod både troen og de gode gerninger, ikke os, men Gud alene.",{"type":20,"tag":49,"props":133,"children":134},{},[],{"type":20,"tag":49,"props":136,"children":137},{},[],{"type":26,"value":139},"\nMen er det ikke et forvendt og blindt folk? De lærer, at vi af os selv ikke kan gøre nogen god gerning, og dog tiltror de sig selv at kunne gøre det allerhøjeste Guds værk af deres falske indbildninger. Derfor har jeg sagt, at vi ikke skal stole på os selv, men bede Gud om troen, sådan som apostlene gjorde (Luk 17, 5). Har vi den, behøver vi intet mere, for troen bringer Helligånden med sig. Og Helligånden han lærer os ikke alene alle ting, men virker det også kraftigt i os, og fører os også gennem døden og Helvede til Himlen.",{"type":20,"tag":37,"props":141,"children":143},{"id":142},"hvor-troen-er-sand-gør-den-godt",[144],{"type":26,"value":145},"Hvor troen er sand, gør den godt",{"type":20,"tag":28,"props":147,"children":148},{},[149,151,154,157,159,162,165,167,170,173,175,178,181,183,186,189],{"type":26,"value":150},"For at vende tilbage til vort forrige svar, så bemærk altså, at Skriften for sådanne sværmeres og deres opdigtede tros skyld indeholder sådanne ord om gerninger. Det er altså ikke, for at man skal blive from ved gerninger, men for at man ved dem i det ydre må kunne bevise og skelne mellem den falske og den rette tro. Hvor troen er sand, gør den godt. Gør den ikke, er det med sikkerhed en drøm og falsk indbildning om troen. Ligesom frugten på træet derfor ikke gør træet godt, men dog beviser og bevidner, at træet er godt, sådan skal vi også kende troen på dens frugter, sådan som Kristus sige: ”Ethvert træ kendes på frugterne. Sådan kan I også kende troen på dens frugter.” (Matt 7, 15-20).",{"type":20,"tag":49,"props":152,"children":153},{},[],{"type":20,"tag":49,"props":155,"children":156},{},[],{"type":26,"value":158},"\nHeraf ser du nu, at der er en stor forskel mellem at være from og at erkendes som from, eller at blive from og at bevise sin fromhed. Troen gør from, men gerningerne beviser troen og fromheden. Skriften bruger altså den måde at tale på, som er almindelig blandt mennesker, som når en far siger til sit barn: Gå hen og vær barmhjertig, god og venlig mod nogle fattige. Dermed byder han ham ikke at blive barmhjertig, god eller venlig, men, fordi han allerede er god og barmhjertig, så vil han, at han også skal vise og bevise det i det ydre i gerninger. Han skal også lade den godhed, som er i ham, blive kendt og komme andre til gode.",{"type":20,"tag":49,"props":160,"children":161},{},[],{"type":20,"tag":49,"props":163,"children":164},{},[],{"type":26,"value":166},"\nPå denne måde skal du forstå alle Skriftens ord om gerninger, sådan nemlig, at Gud hermed vil, at vi skal lade den ved troen modtagne fromhed bryde frem, bevise sig og blive andre til gavn, så den falske tro må blive erkendt og udryddet. For Gud giver ingen sin nåde, for at den skal ligge passiv og ingen nytte gøre, men for at den skal vokse. Ved at blive erkendt og i det ydre træde offentligt frem skal den lokke alle mennesker til Gud, sådan som Kristus siger i Matt 5, 16: ”Således skal jeres lys skinne for mennesker, så de ser jeres gode gerninger og priser jeres fader, som er i himlene.” Ellers er den jo som en skjult skat og en hemmelig visdom - og hvad gavner det?",{"type":20,"tag":49,"props":168,"children":169},{},[],{"type":20,"tag":49,"props":171,"children":172},{},[],{"type":26,"value":174},"\nJa, derved bliver fromheden ikke alene bekendt for andre, men også selv forvisset om, at den er retskaffen. Hvor gode gerninger ikke følger, kan man ikke vide, om troen er ret. Ja, man kan være sikker på, at troen er en drøm og ikke retskaffen. Sådan blev Abraham vis på sin tro og gudsfrygt, da han var parat til at ofre sin søn, sådan som også Gud siger til ham gennem englen: ”Nu ved jeg (det vil sige: nu er det åbenlyst), at du frygter Gud og end ikke vil nægte mig din eneste søn.” (1 Mos 22, 12).",{"type":20,"tag":49,"props":176,"children":177},{},[],{"type":20,"tag":49,"props":179,"children":180},{},[],{"type":26,"value":182},"\nSå bliv nu fast derved, at mennesket indvendig i ånden bliver retfærdig for Gud ved troen alene, uden alle gerninger, men i det ydre og åbenlyst for mennesker og for sig selv bliver det retfærdig ved gerninger. Det vil sige, at det bliver kendt for andre og selv bliver forvisset om, at det indvendig i sandhed er troende og fromt. Det kunne man altså kalde en åbenlys eller ydre retfærdiggørelse, og det andet en indre retfærdiggørelse. Det er dog sådan, at den åbenlyse retfærdiggørelse kun er en frugt, følge og bevis på retfærdigheden i hjertet. Vi bliver altså ikke retfærdig for Gud ved den ydre retfærdiggørelse, men må forud for den være retfærdig for ham. På samme måde kunne man kalde træets frugt for træets åbenbare godhed, som følger af og beviser dets indre, naturlige godhed.",{"type":20,"tag":49,"props":184,"children":185},{},[],{"type":20,"tag":49,"props":187,"children":188},{},[],{"type":26,"value":190},"\nDet er det, Jakob mener, når han i sit brev skriver: ”Tro, uden gerninger, er død.” (Jak 2, 17). Hvis gerningerne ikke følger, er det et sikkert tegn på, at der ingen tro er, men kun en død tanke og drøm, som man fejlagtig kalder tro. Sådan forstår vi nu Kristi ord: ”Skaf jer venner ved hjælp af den uærlige mammon.” Det vil sige, bevis jeres tro åbenlyst ved at hjælpe de fattige, så I må vinde jer venner, så de fattige af jeres åbenlyse gerninger kan se, at I har en retskaffen tro. For den blotte ydre given i sig selv kan aldrig skaffe venner, når den ikke fremgår af troen. Kristus forkaster jo farisæernes almisser i Matt 6, 1-4, fordi de dermed ikke skaffede sig venner, fordi deres hjerte var falskt. Nu bliver intet hjerte retfærdigt uden troen, så også naturen nøder os til at bekende, at ingen gerning gør from, men at hjertet inden må være fromt og godt.",{"type":20,"tag":37,"props":192,"children":194},{"id":193},"i-har-fået-det-for-intet-giv-det-for-intet",[195],{"type":26,"value":196},"I har fået det for intet, giv det for intet",{"type":20,"tag":28,"props":198,"children":199},{},[200,202,205,208,210,213,216,218,221,224,226,229,232,234,237,240],{"type":26,"value":201},"For det andet må og skal alle gerninger ske frivilligt, uden bagtanke, så man ikke søger sin egen fordel ved det. Det er det, Kristus ønsker, når han siger i Matt 10, 8: ”I har fået det for intet, giv det for intet.” For ligesom Kristus med alle sine gerninger ikke har fortjent Himlen for sig selv, for den var allerede hans forud, men dermed har tjent os og ikke set på eller søgt sit eget, men alene disse to ting, vores gavn og Guds, sin faders, ære, sådan skal vi også med alle gode gerninger ikke søge hverken vores timelige eller evige fordel, men Gud til ære, frivilligt og for intet tjene vor næste. Det mener Paulus, når han siger i Fil 2, 5-7: ”I skal have det sind over for hinanden, som var i Kristus Jesus, han, som havde Guds skikkelse, regnede det ikke for et rov at være lige med Gud, men gav afkald på det og tog en tjeners skikkelse på.” Det vil sige, for sig selv havde han nok som den, der havde hele guddommens fylde, alligevel tjente han os og blev vores tjener.",{"type":20,"tag":49,"props":203,"children":204},{},[],{"type":20,"tag":49,"props":206,"children":207},{},[],{"type":26,"value":209},"\nÅrsagen er den: Fordi troen gør retfærdig og udsletter synden for Gud, så giver den også liv og salighed. Sådan ville det jo være en skam og skændsel for troen, om nogen ville leve eller gøre noget for dermed at erhverve det, troen allerede har og bringer med sig, ligesom Kristus ville have vanæret sig selv, hvis han havde villet gøre det gode for dermed at blive Guds søn og en herre over alle ting, som han allerede forud var. Nu gør troen os jo til Guds børn, som Johannes siger i 1, 12: ”Alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn.” Og når vi er børn, er vi også arvinger, sådan som Paulus konkluderer i Rom 8, 17 og Gal 4, 7. Hvordan kan vi da gøre noget for at vinde den arv, vi allerede ved troen ejer?",{"type":20,"tag":49,"props":211,"children":212},{},[],{"type":20,"tag":49,"props":214,"children":215},{},[],{"type":26,"value":217},"\nHvad skal vi så sige til de ord, som driver på en god livsførelse for den evige løns skyld, sådan som dette: ”Skaf jer venner ved hjælp af den uærlige mammon.” Og Matt 19. 17: ”Vil du gå ind til livet, så hold budene!” Ligesådan Matt 6, 20: ”Saml jer skatte i himlen.” Da vil vi sige, at de, der ikke kender troen, taler og tænker på samme måde om lønnen, som om gerningerne, for de mener, at det her går til på menneskelig vis, så de må fortjene Himmeriget med gerninger. Dette er også kun drømme og falske tanker. De er kun tjenestefolk, egennyttige lejesvende og løsarbejdere, der modtager deres løn her på jorden, ligesom farisæerne med deres bøn og faste, som Kristus siger i Matt 6, 5.",{"type":20,"tag":49,"props":219,"children":220},{},[],{"type":20,"tag":49,"props":222,"children":223},{},[],{"type":26,"value":225},"\nDet forholder sig med den evige løn på samme måde som med gerningerne. Ligesom gerningerne af sig selv følger troen, sådan følger den evige løn også den rette tro af sig selv uden nogen anstrengelse. Det var jo ikke nødvendigt, at befale troen at gøre gode gerninger, for det er umuligt, at troen ikke skulle gøre dem, men de bliver blot befalet, for at man kan kende forskel på den falske og den sande tro. På samme måde er det umuligt, at den evige belønning ikke skulle følge den rette tro, selv om man aldrig søgte eller ønskede denne belønning. Den bliver kun omtalt og lovet, for at de falske og de rette troende må kendes og enhver kan vide, hvad der af sig selv følger efter et fromt liv.",{"type":20,"tag":49,"props":227,"children":228},{},[],{"type":20,"tag":49,"props":230,"children":231},{},[],{"type":26,"value":233},"\nLad os her bruge en simpel lignelse: Se, synden bliver også truet med Helvede og døden og følger af sig selv på synden, uden at de søges. Ingen gør jo det onde i den hensigt at blive fordømt, men han vil langt heller slippe fordømmelsen. Alligevel følger fordømmelsen af sig selv og det var heller ikke nødvendigt at forkynde det, for det sker automatisk. Men det bliver forkyndt, for at man kan vide, hvad der følger efter et ondt liv. Ligesom straffen for det onde liv følger af sig selv, uden at man søger den, sådan følger også belønningen efter troen, uden at man søger den. Når du drikker god eller dårlig vin, så følger smagen automatisk med, selv om du ikke drikker for smagens skyld.",{"type":20,"tag":49,"props":235,"children":236},{},[],{"type":20,"tag":49,"props":238,"children":239},{},[],{"type":26,"value":241},"\nNår nu Kristus siger: ”Skaf jer venner, saml jer skatte i himlen”, så ser du, at meningen er denne: Gør, hvad der er godt, så vil det følge af sig selv, uden din søgen, at du får venner, finder skatte i Himlen og modtager løn. Du skal altså være optaget af at leve rigtigt og ikke bekymre dig om lønnen, men have nok i, at du véd og er vis på, at belønningen følger og lade Gud sørge for det. For de, der ser på lønnen, bliver dovne og misfornøjede arbejdere, som mere elsker lønnen end arbejdet, ja hader arbejdet. Men dermed hader man også Guds vilje, som har befalet arbejdet, og et sådant hjerte må altså til sidst blive træt af Guds bud og vilje.",{"type":20,"tag":37,"props":243,"children":245},{"id":244},"de-evige-boliger",[246],{"type":26,"value":247},"De evige boliger",{"type":20,"tag":28,"props":249,"children":250},{},[251,253,256,259,261,264,267,269,272,275,277,280,283],{"type":26,"value":252},"For det tredje, er det ikke helgenerne, men alene Gud, der modtager os i de evige boliger og giver os belønning. Det er jo så klart, at der intet bevis behøves. For hvordan skulle helgenerne kunne tage os ind i Himlen, når enhver for sin egen person behøver, at Gud alene tager ham ind i Himlen? Ja, når enhver næppe har nok for sig selv, sådan som de kloge brudepigers eksempel viser, som ikke ville give de tåbelige af deres olie, fordi de ikke havde mere end de selv skulle bruge, Matt 25, 9. Og i 1 Pet 4, 18 hedder det: ”Den retfærdige frelses med nød og næppe.” Og Kristus siger i Joh 3, 13: ”Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen.”",{"type":20,"tag":49,"props":254,"children":255},{},[],{"type":20,"tag":49,"props":257,"children":258},{},[],{"type":26,"value":260},"\nHvad skal vi da sige til disse Kristi ord: ”Skaf jer venner ved hjælp af den uærlige mammon, for at de kan tage imod jer i de evige boliger?” Det vil vi sige:",{"type":20,"tag":49,"props":262,"children":263},{},[],{"type":20,"tag":49,"props":265,"children":266},{},[],{"type":26,"value":268},"\nFørst, at dette ord ikke taler om helgenerne i Himlen, men om de fattige og trængende her på jorden, som lever sammen med os. Som vil han sige: Hvorfor bygger du kirker, skænker din ejendom til helgener og tjener min mor, Peter, Paulus og andre afdøde helgener? De behøver hverken denne eller nogen anden af dine tjenester. De er heller ikke dine venner, men deres, som har levet samtidigt med dem og gjort dem godt. Tag du dig af dine venner, det vil sige, de fattige, som lever på din tid og sammen med dig, dine nærmeste naboer, som behøver din hjælp. Dem skal du gøre til venner ved din mammon.",{"type":20,"tag":49,"props":270,"children":271},{},[],{"type":20,"tag":49,"props":273,"children":274},{},[],{"type":26,"value":276},"\nFor det andet må denne modtagelse i de evige boliger ikke forstås sådan, at mennesker skulle gøre det, men de skal være årsag til det og vidner om vor tro, der har bevist sig og er udøvet på dem, og for hvis skyld Gud modtager os i de evige boliger. For dette er Skriftens måde at tale på, som når den siger: Synden fordømmer, troen, gør salig, det vil sige, synden er årsag til, at Gud fordømmer, og troen er årsag til, at han gør salig. Sådan plejer man også i daglig tale at sige: Din ondskab vil bringe dig ulykke, det vil sige, din ondskab er din ulykkes fortjeneste og årsag. På samme måde vil vennerne modtage os i de evige boliger, idet de ved vores tro, som vi har beviste mod dem, er årsag til, at Gud skænker os Himlen.",{"type":20,"tag":49,"props":278,"children":279},{},[],{"type":20,"tag":49,"props":281,"children":282},{},[],{"type":26,"value":284},"\nDette må være nok om disse tre stykker.",{"type":20,"tag":37,"props":286,"children":288},{"id":287},"uærlighed-klæber-til-mammon",[289],{"type":26,"value":290},"Uærlighed klæber til mammon",{"type":20,"tag":28,"props":292,"children":293},{},[294,296,299,302,304,307,310,312,315,318,320,323,326,328,331,334,336,339,342],{"type":26,"value":295},"Dernæst må vi også for desto bedre at kunne forstå denne tekst svare på tre spørgsmål, nemlig hvad mammon er, hvorfor den kaldes den uærlige mammon, og hvordan Kristus kan befale os at efterligne den uærlige godsforvalter, som dog søger sin fordel ved sin herres skade, hvad der jo helt klart er uret og synd?",{"type":20,"tag":49,"props":297,"children":298},{},[],{"type":20,"tag":49,"props":300,"children":301},{},[],{"type":26,"value":303},"\nPå det første svares, at mammon er et hebraisk ord og betyder så meget som rigdom eller timelig ejendom, nemlig det, som man har til overs i sin stand, og hvormed man kan være andre til nytte, uden at skade sig selv.",{"type":20,"tag":49,"props":305,"children":306},{},[],{"type":20,"tag":49,"props":308,"children":309},{},[],{"type":26,"value":311},"\nFor det andet hedder det den uærlige mammon, ikke fordi det er erhvervet med uret eller åger; for med uærlig gods kan man ikke gøre nogen god gerning, men bør give det tilbage, sådan som Esajas siger i 61, 8: ”Jeg, Herren, elsker ret, men hader rov og uret.” Men det hedder den uærlige mammon, fordi det bruges på en uærlig måde. På samme måde siger Paulus i Ef 5, 16, at dagene er onde, skønt Gud har skabt dem, og de derfor er gode. Men de kaldes onde, fordi onde mennesker bruger dem dårligt og begår mange synder på dem, forarger og bringer sjælene i fare.",{"type":20,"tag":49,"props":313,"children":314},{},[],{"type":20,"tag":49,"props":316,"children":317},{},[],{"type":26,"value":319},"\nSådan er også rigdommen uærlig, fordi mennesker bruger den dårligt og til det, som er uret. For vi ser, at hvor der er rigdom, bliver man også sikker. Dér fører man krig. Dér lyver man. Dér hykler man. Dér gør man sin næste alt ondt, for at man kan erhverve sig gods, beholde og forøge det og skaffe sig de riges venskab.",{"type":20,"tag":49,"props":321,"children":322},{},[],{"type":20,"tag":49,"props":324,"children":325},{},[],{"type":26,"value":327},"\nMen især er det for Gud en uærlig mammon af den grund, at man ikke tjener sin næste dermed; for når min næste er trængende, og jeg ikke giver ham, skønt jeg har råd dertil, så forholder jeg ham med uret, hvad der tilkommer ham, fordi jeg nemlig er skyldig at give ham efter den naturlige lov: ”Alt, hvad I vil, at mennesker skal gøre mod jer, det skal I også gøre mod dem.” (Matt 7, 12). Og Kristus siger i Matt 5, 42: ”Giv den, der beder dig.” Og Johannes siger i 1 Joh 3, 17: ”Den, der har jordisk gods og ser sin broder lide nød, men lukker sit hjerte for ham – hvorledes kan Guds kærlighed blive i ham?” Denne uærlighed, som klæber ved mammon, ser kun få mennesker, for det er noget åndeligt, og den klæber også ved det gods, som er erhvervet på den mest redelige måde. Deraf bliver de også bedraget, så de mener, at de ikke gør nogen uret, så længe de ikke gør det på en grov og ydre måde, ved at røve, stjæle og ågre.",{"type":20,"tag":49,"props":329,"children":330},{},[],{"type":20,"tag":49,"props":332,"children":333},{},[],{"type":26,"value":335},"\nFor det tredje har mange bekymret sig og grublet meget over, hvem den uærlige forvalter kan være, fordi Kristus sådan roser ham? Men her svarer vi kort og enfoldigt, at Kristus ikke fremstiller os forvalteren som et eksempel med hensyn til hans utroskab, men med hensyn til hans visdom eller klogskab, idet han midt under sin uærlighed så klogt skaffer sig selv fordel. På samme måde kunne jeg, når jeg ville opmuntre en til at våge, bede og studere, sige til ham: se, mordere og tyve våge om natten for at kunne røve og stjæle; hvorfor vil da ikke du våge for at bede og studere? Her roser jeg ikke morderne og tyvene for deres uretfærdigheds skyld, men den visdom, som de brugte for at udføre deres ondskab. Ligeledes, når jeg siger: En prostitueret smykker sig med guld og sølv for at behage de unge mænd, hvorfor vil du da ikke åndelig smykke dig i troen, så du må behage Kristus? Her roser jeg jo ikke den prostituerede, men den flid, som hun anvender i sit onde øjemed.",{"type":20,"tag":49,"props":337,"children":338},{},[],{"type":20,"tag":49,"props":340,"children":341},{},[],{"type":26,"value":343},"\nPå denne måde sammenligner også Paulus Adam og Kristus og siger, at Adam var et billede på Kristus, Rom 5, 14, skønt vi dog af Adam kun har synd og af Kristus ene nåde, hvilket er to uendeligt modsatte ting. Men ligheden og billedet ligger i følgen eller fødselen, ikke i deres dyd eller udyd. Ligesom Adam er far til alle syndere, sådan er Kristus også far til alle retfærdige, og ligesom alle syndere kommer fra én Adam, sådan kommer alle retfærdige fra én Kristus. Sådan er også her den uærlige forvalter fremstillet som eksempel for os alene med hensyn til hans klogskab, idet han så dygtigt ser sin fordel, så vi på den rette måde skal sørge sådan for vore sjæle, som han med uret sørgede for sit legeme og liv. Hermed vil vi nu lade det bero og bede Gud om hans nåde.",{"type":20,"tag":37,"props":345,"children":347},{"id":346},"amen",[348],{"type":26,"value":349},"Amen",{"title":7,"searchDepth":351,"depth":351,"links":352},5,[353,355,356,357,358,359,360],{"id":39,"depth":354,"text":42},2,{"id":59,"depth":354,"text":62},{"id":142,"depth":354,"text":145},{"id":193,"depth":354,"text":196},{"id":244,"depth":354,"text":247},{"id":287,"depth":354,"text":290},{"id":346,"depth":354,"text":349},"markdown","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md","content","1.article/3.trefoldighed/10.sommer/9-evangelium.md","md",[367,371,375,378,382,386,390,394,398,402,406,410,414,418,422,426,430,434,438,442,446,450,454,458,462,466,470],{"_path":368,"title":369,"description":370,"_type":361},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":372,"title":373,"description":374,"_type":361},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":376,"title":369,"description":377,"_type":361},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":379,"title":380,"description":381,"_type":361},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":383,"title":384,"description":385,"_type":361},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":387,"title":388,"description":389,"_type":361},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":391,"title":392,"description":393,"_type":361},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":395,"title":396,"description":397,"_type":361},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":399,"title":400,"description":401,"_type":361},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":403,"title":404,"description":405,"_type":361},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":407,"title":408,"description":409,"_type":361},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":411,"title":412,"description":413,"_type":361},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":415,"title":416,"description":417,"_type":361},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":419,"title":420,"description":421,"_type":361},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":423,"title":424,"description":425,"_type":361},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":427,"title":428,"description":429,"_type":361},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":431,"title":432,"description":433,"_type":361},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":435,"title":436,"description":437,"_type":361},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":439,"title":440,"description":441,"_type":361},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":443,"title":444,"description":445,"_type":361},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":447,"title":448,"description":449,"_type":361},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":451,"title":452,"description":453,"_type":361},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":455,"title":456,"description":457,"_type":361},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":459,"title":460,"description":461,"_type":361},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":463,"title":464,"description":465,"_type":361},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":467,"title":468,"description":469,"_type":361},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":4,"title":8,"description":9,"_type":361},[472,476,1172],{"title":473,"_path":474,"_id":475,"_type":361},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":477,"_path":478,"children":479},"Article","/article",[480,775,924,1154,1166],{"title":481,"_path":482,"children":483},"Vinter","/article/vinter",[484,529,614,663,698,757],{"title":485,"_path":486,"children":487},"Advent","/article/vinter/advent",[488,494,499,504,509,514,519,524],{"title":489,"_path":490,"_id":491,"_type":361,"series":485,"tags":492},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,493],"Epistel",{"title":495,"_path":496,"_id":497,"_type":361,"series":485,"tags":498},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":500,"_path":501,"_id":502,"_type":361,"series":485,"tags":503},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,493],{"title":505,"_path":506,"_id":507,"_type":361,"series":485,"tags":508},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":510,"_path":511,"_id":512,"_type":361,"series":485,"tags":513},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,493],{"title":515,"_path":516,"_id":517,"_type":361,"series":485,"tags":518},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":520,"_path":521,"_id":522,"_type":361,"series":485,"tags":523},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,493],{"title":525,"_path":526,"_id":527,"_type":361,"series":485,"tags":528},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":530,"_path":531,"children":532},"Jul","/article/vinter/jul",[533,538,543,548,553,558,563,568,573,578,583,589,594,599,604,609],{"title":534,"_path":535,"_id":536,"_type":361,"series":530,"tags":537},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,493],{"title":539,"_path":540,"_id":541,"_type":361,"series":530,"tags":542},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":544,"_path":545,"_id":546,"_type":361,"series":530,"tags":547},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,493],{"title":549,"_path":550,"_id":551,"_type":361,"series":530,"tags":552},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":554,"_path":555,"_id":556,"_type":361,"series":530,"tags":557},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,493],{"title":559,"_path":560,"_id":561,"_type":361,"series":530,"tags":562},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":564,"_path":565,"_id":566,"_type":361,"series":530,"tags":567},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,493],{"title":569,"_path":570,"_id":571,"_type":361,"series":530,"tags":572},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":574,"_path":575,"_id":576,"_type":361,"series":530,"tags":577},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,493],{"title":579,"_path":580,"_id":581,"_type":361,"series":530,"tags":582},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":584,"_path":585,"_id":586,"_type":361,"series":530,"tags":587},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,493,588],"Gal",{"title":590,"_path":591,"_id":592,"_type":361,"series":530,"tags":593},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":595,"_path":596,"_id":597,"_type":361,"series":530,"tags":598},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,493,588],{"title":600,"_path":601,"_id":602,"_type":361,"series":530,"tags":603},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":605,"_path":606,"_id":607,"_type":361,"series":530,"tags":608},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,493],{"title":610,"_path":611,"_id":612,"_type":361,"series":530,"tags":613},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":615,"_path":616,"children":617},"Aabenbaring","/article/vinter/aabenbaring",[618,623,628,633,638,643,648,653,658],{"title":619,"_path":620,"_id":621,"_type":361,"series":615,"tags":622},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,493],{"title":624,"_path":625,"_id":626,"_type":361,"series":615,"tags":627},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":629,"_path":630,"_id":631,"_type":361,"series":615,"tags":632},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,493],{"title":634,"_path":635,"_id":636,"_type":361,"series":615,"tags":637},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":639,"_path":640,"_id":641,"_type":361,"series":615,"tags":642},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":644,"_path":645,"_id":646,"_type":361,"series":615,"tags":647},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,493],{"title":649,"_path":650,"_id":651,"_type":361,"series":615,"tags":652},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":654,"_path":655,"_id":656,"_type":361,"series":615,"tags":657},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,493],{"title":659,"_path":660,"_id":661,"_type":361,"series":615,"tags":662},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":664,"_path":665,"children":666},"For Faste","/article/vinter/for-faste",[667,673,678,683,688,693],{"title":668,"_path":669,"_id":670,"_type":361,"series":671,"tags":672},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,493],{"title":674,"_path":675,"_id":676,"_type":361,"series":671,"tags":677},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":679,"_path":680,"_id":681,"_type":361,"series":671,"tags":682},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,493],{"title":684,"_path":685,"_id":686,"_type":361,"series":671,"tags":687},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":689,"_path":690,"_id":691,"_type":361,"series":671,"tags":692},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,493],{"title":694,"_path":695,"_id":696,"_type":361,"series":671,"tags":697},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":699,"_path":700,"children":701},"Faste","/article/vinter/faste",[702,707,712,717,722,727,732,737,742,747,752],{"title":703,"_path":704,"_id":705,"_type":361,"series":699,"tags":706},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,493],{"title":708,"_path":709,"_id":710,"_type":361,"series":699,"tags":711},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":713,"_path":714,"_id":715,"_type":361,"series":699,"tags":716},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,493],{"title":718,"_path":719,"_id":720,"_type":361,"series":699,"tags":721},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":723,"_path":724,"_id":725,"_type":361,"series":699,"tags":726},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,493],{"title":728,"_path":729,"_id":730,"_type":361,"series":699,"tags":731},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":733,"_path":734,"_id":735,"_type":361,"series":699,"tags":736},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,493,588],{"title":738,"_path":739,"_id":740,"_type":361,"series":699,"tags":741},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":743,"_path":744,"_id":745,"_type":361,"series":699,"tags":746},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":748,"_path":749,"_id":750,"_type":361,"series":699,"tags":751},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,493],{"title":753,"_path":754,"_id":755,"_type":361,"series":699,"tags":756},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":758,"_path":759,"children":760},"Paaskeuge","/article/vinter/paaskeuge",[761,766,771],{"title":762,"_path":763,"_id":764,"_type":361,"series":758,"tags":765},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,493],{"title":767,"_path":768,"_id":769,"_type":361,"series":758,"tags":770},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,493],{"title":772,"_path":763,"_id":773,"_type":361,"series":758,"tags":774},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,493],{"title":776,"_path":777,"children":778},"Vaar","/article/vaar",[779,824,900],{"title":780,"_path":781,"children":782},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[783,789,794,799,804,809,814,819],{"title":784,"_path":785,"_id":786,"_type":361,"series":787,"tags":788},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,493],{"title":790,"_path":791,"_id":792,"_type":361,"series":787,"tags":793},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":795,"_path":796,"_id":797,"_type":361,"series":787,"tags":798},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,493],{"title":800,"_path":801,"_id":802,"_type":361,"series":787,"tags":803},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":805,"_path":806,"_id":807,"_type":361,"series":787,"tags":808},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,493],{"title":810,"_path":811,"_id":812,"_type":361,"series":787,"tags":813},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":815,"_path":816,"_id":817,"_type":361,"series":787,"tags":818},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":820,"_path":821,"_id":822,"_type":361,"series":787,"tags":823},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,493],{"title":825,"_path":826,"children":827},"Etter Paaske","/article/vaar/etter-paaske",[828,834,839,844,849,854,859,864,869,874,880,885,890,895],{"title":829,"_path":830,"_id":831,"_type":361,"series":832,"tags":833},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,493],{"title":835,"_path":836,"_id":837,"_type":361,"series":832,"tags":838},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":840,"_path":841,"_id":842,"_type":361,"series":832,"tags":843},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":845,"_path":846,"_id":847,"_type":361,"series":832,"tags":848},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,493],{"title":850,"_path":851,"_id":852,"_type":361,"series":832,"tags":853},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":855,"_path":856,"_id":857,"_type":361,"series":832,"tags":858},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,493],{"title":860,"_path":861,"_id":862,"_type":361,"series":832,"tags":863},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":865,"_path":866,"_id":867,"_type":361,"series":832,"tags":868},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,493],{"title":870,"_path":871,"_id":872,"_type":361,"series":832,"tags":873},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,493],{"title":875,"_path":876,"_id":877,"_type":361,"series":832,"tags":878},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[879],"NB",{"title":881,"_path":882,"_id":883,"_type":361,"series":832,"tags":884},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":886,"_path":887,"_id":888,"_type":361,"series":832,"tags":889},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":361,"series":832,"tags":894},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,493],{"title":896,"_path":897,"_id":898,"_type":361,"series":832,"tags":899},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[879],{"title":901,"_path":902,"children":903},"Pinse","/article/vaar/pinse",[904,909,914,919],{"title":905,"_path":906,"_id":907,"_type":361,"series":901,"tags":908},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,493],{"title":910,"_path":911,"_id":912,"_type":361,"series":901,"tags":913},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":915,"_path":916,"_id":917,"_type":361,"series":901,"tags":918},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":920,"_path":921,"_id":922,"_type":361,"series":901,"tags":923},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":925,"_path":926,"children":927},"Trefoldighed","/article/trefoldighed",[928,1009],{"title":10,"_path":929,"children":930},"/article/trefoldighed/sommer",[931,934,937,940,943,946,949,952,955,958,961,964,967,970,974,977,980,983,986,989,991,994,997,1000,1003,1006],{"title":373,"_path":372,"_id":932,"_type":361,"series":10,"tags":933},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,493],{"title":369,"_path":376,"_id":935,"_type":361,"series":10,"tags":936},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":380,"_path":379,"_id":938,"_type":361,"series":10,"tags":939},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,493,879],{"title":384,"_path":383,"_id":941,"_type":361,"series":10,"tags":942},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":412,"_path":411,"_id":944,"_type":361,"series":10,"tags":945},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,493],{"title":416,"_path":415,"_id":947,"_type":361,"series":10,"tags":948},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":420,"_path":419,"_id":950,"_type":361,"series":10,"tags":951},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,493],{"title":424,"_path":423,"_id":953,"_type":361,"series":10,"tags":954},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":428,"_path":427,"_id":956,"_type":361,"series":10,"tags":957},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,493],{"title":432,"_path":431,"_id":959,"_type":361,"series":10,"tags":960},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":436,"_path":435,"_id":962,"_type":361,"series":10,"tags":963},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,493],{"title":440,"_path":439,"_id":965,"_type":361,"series":10,"tags":966},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":444,"_path":443,"_id":968,"_type":361,"series":10,"tags":969},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,493],{"title":448,"_path":447,"_id":971,"_type":361,"series":10,"tags":972},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,973],"5.bud",{"title":452,"_path":451,"_id":975,"_type":361,"series":10,"tags":976},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,493],{"title":456,"_path":455,"_id":978,"_type":361,"series":10,"tags":979},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":460,"_path":459,"_id":981,"_type":361,"series":10,"tags":982},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,493],{"title":464,"_path":463,"_id":984,"_type":361,"series":10,"tags":985},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":468,"_path":467,"_id":987,"_type":361,"series":10,"tags":988},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,493],{"title":8,"_path":4,"_id":362,"_type":361,"series":10,"tags":990},[14,15],{"title":388,"_path":387,"_id":992,"_type":361,"series":10,"tags":993},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,493],{"title":392,"_path":391,"_id":995,"_type":361,"series":10,"tags":996},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":396,"_path":395,"_id":998,"_type":361,"series":10,"tags":999},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,879],{"title":400,"_path":399,"_id":1001,"_type":361,"series":10,"tags":1002},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":404,"_path":403,"_id":1004,"_type":361,"series":10,"tags":1005},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,493],{"title":408,"_path":407,"_id":1007,"_type":361,"series":10,"tags":1008},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1010,"_path":1011,"children":1012},"Host","/article/trefoldighed/host",[1013,1018,1023,1028,1033,1038,1043,1048,1053,1058,1063,1068,1073,1078,1083,1088,1093,1098,1103,1108,1113,1118,1123,1128,1133,1139,1144,1149],{"title":1014,"_path":1015,"_id":1016,"_type":361,"series":1010,"tags":1017},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,493,588],{"title":1019,"_path":1020,"_id":1021,"_type":361,"series":1010,"tags":1022},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1024,"_path":1025,"_id":1026,"_type":361,"series":1010,"tags":1027},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,493,588],{"title":1029,"_path":1030,"_id":1031,"_type":361,"series":1010,"tags":1032},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1034,"_path":1035,"_id":1036,"_type":361,"series":1010,"tags":1037},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,493,588],{"title":1039,"_path":1040,"_id":1041,"_type":361,"series":1010,"tags":1042},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1044,"_path":1045,"_id":1046,"_type":361,"series":1010,"tags":1047},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,493],{"title":1049,"_path":1050,"_id":1051,"_type":361,"series":1010,"tags":1052},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1054,"_path":1055,"_id":1056,"_type":361,"series":1010,"tags":1057},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,493],{"title":1059,"_path":1060,"_id":1061,"_type":361,"series":1010,"tags":1062},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1064,"_path":1065,"_id":1066,"_type":361,"series":1010,"tags":1067},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,493],{"title":1069,"_path":1070,"_id":1071,"_type":361,"series":1010,"tags":1072},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1074,"_path":1075,"_id":1076,"_type":361,"series":1010,"tags":1077},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,493],{"title":1079,"_path":1080,"_id":1081,"_type":361,"series":1010,"tags":1082},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1084,"_path":1085,"_id":1086,"_type":361,"series":1010,"tags":1087},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,493],{"title":1089,"_path":1090,"_id":1091,"_type":361,"series":1010,"tags":1092},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1094,"_path":1095,"_id":1096,"_type":361,"series":1010,"tags":1097},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,493],{"title":1099,"_path":1100,"_id":1101,"_type":361,"series":1010,"tags":1102},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1104,"_path":1105,"_id":1106,"_type":361,"series":1010,"tags":1107},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,493],{"title":1109,"_path":1110,"_id":1111,"_type":361,"series":1010,"tags":1112},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":361,"series":1010,"tags":1117},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,493],{"title":1119,"_path":1120,"_id":1121,"_type":361,"series":1010,"tags":1122},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":361,"series":1010,"tags":1127},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,493],{"title":1129,"_path":1130,"_id":1131,"_type":361,"series":1010,"tags":1132},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1134,"_path":1135,"_id":1136,"_type":361,"series":1010,"tags":1137},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1138,493],"English",{"title":1140,"_path":1141,"_id":1142,"_type":361,"series":1010,"tags":1143},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1145,"_path":1146,"_id":1147,"_type":361,"series":1010,"tags":1148},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,493],{"title":1150,"_path":1151,"_id":1152,"_type":361,"series":1010,"tags":1153},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1155,"_path":1156,"children":1157},"Festpostille","/article/festpostille",[1158,1163],{"title":1159,"_path":1160,"_id":1161,"_type":361,"series":1010,"tags":1162},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":369,"_path":368,"_id":1164,"_type":361,"series":10,"tags":1165},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1167,"_path":1168,"_id":1169,"_type":361,"tags":1170},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1171],"Start",{"title":1173,"_path":1174,"_id":1175,"_type":361},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070209464]