[{"data":1,"prerenderedAt":2318},["Reactive",2],{"/article/vinter/jul/julesondag-evangelium":3,"Jul-series":1530,"rootFolder":1592},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1525,"_id":1526,"_source":1527,"_file":1528,"_extension":1529},"/article/vinter/jul/julesondag-evangelium","jul",false,"","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.","Jul","note","2022-12-28T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1455},"root",[19,27,36,43,48,54,63,72,102,109,114,120,133,139,168,174,203,209,214,220,233,239,252,258,263,269,274,280,293,299,304,310,323,329,337,358,364,393,399,436,442,455,461,498,504,517,523,528,534,555,561,566,572,577,583,588,594,599,605,635,641,686,692,700,706,711,717,722,728,741,747,768,774,787,793,806,812,817,823,844,850,895,901,914,920,925,931,944,950,955,961,966,972,977,983,996,1002,1015,1021,1026,1032,1037,1043,1104,1110,1123,1129,1134,1140,1160,1166,1187,1193,1205,1211,1224,1230,1235,1241,1246,1252,1265,1271,1292,1298,1306,1311,1317,1325,1362,1368,1413],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-2-33-40-julesøndag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"hvorfor-denne-episteltekst",[41],{"type":26,"value":42},"Hvorfor denne episteltekst?",{"type":20,"tag":28,"props":44,"children":45},{},[46],{"type":26,"value":47},"Det ser ud til, at den foregående episteltekst er anordnet på denne søndag af ren og skær uforstand. Den, der har fastsat det, har nemlig ment, at fordi den taler om en ung arving, som er herre til hele godset, så må det være talt om det lille barn, som er Kristus. På lignende måde er der mange andre epistel- og evangelietekster, der af en tilsvarende uforstand er anordnet på mindre passende dage. Det kommer dog ikke an på ordningen. Det er nemlig lige meget, hvad der prædikes til enhver tid, når bare den rette forståelse forbliver i sin orden. Det, som dette evangelium beretter om, har fundet sted på Marias renselsesdag, da de bragte barnet op til templet, og alligevel bliver det læst på denne søndag. Jeg siger alt dette, for at rækkefølgen ikke skal forvirre nogen eller hindre nogen i at forså evangeliet ret. Vi vil dele det op i to stykker og lade det første handle om Simeon, det andet om Anna. Det er en særdeles rig tekst og ordnet på den smukkeste måde; for det første om manden Simeon, dernæst om kvinden Anna, begge gamle og hellige.",{"type":20,"tag":37,"props":49,"children":51},{"id":50},"første-del-om-simeon",[52],{"type":26,"value":53},"Første del om Simeon",{"type":20,"tag":28,"props":55,"children":56},{},[57],{"type":20,"tag":58,"props":59,"children":60},"strong",{},[61],{"type":26,"value":62},"Barnet vakte forundring",{"type":20,"tag":64,"props":65,"children":66},"blockquote",{},[67],{"type":20,"tag":28,"props":68,"children":69},{},[70],{"type":26,"value":71},"Hans far og mor undrede sig over det, der blev sagt om ham.\nHvad er det for nogle forunderlige ting, der bliver sagt om ham? Og hvem var det, der sagde det om ham? Det er helt sikkert de ting, som Simeon har sagt kort tid forinden, idet han i templet tog barnet Jesus på sine arme og sagde: ”Herre, nu lader du din tjener gå bort med fred efter dit ord. For mine øjne har set din frelse, som du har beredt for alle folk. Et lys til åbenbaring for hedninger og en herlighed for dit folk Israel.” (v 29-32).",{"type":20,"tag":28,"props":73,"children":74},{},[75,77,81,84,86,89,92,94,97,100],{"type":26,"value":76},"Lukas siger, at de blev forundret, da den gamle og hellige mand stod der foran dem i templet, tog barnet i sine arme og med glæde talte så herligt om ham. Simeon talte om, hvordan han skulle være et lys for alle mennesker i hele verden, en frelser for hele jordens befolkning og en herlighed for hele Israels folk. Og han talte ligeledes om, hvor højt han selv værdsatte dette barn, så han gerne ville dø, efter han havde fået lov at se dette barn.",{"type":20,"tag":78,"props":79,"children":80},"br",{},[],{"type":20,"tag":78,"props":82,"children":83},{},[],{"type":26,"value":85},"\nDet var med rette, det vakte undren, at sådan nogle ting blev offentligt udtalt af den store mand på dette offentlige, hellige sted, som templet var. Det drejede sig jo om et fattigt og foragtet lille barn, hvis mor var fattig og ubetydelig, og hvis far Josef heller ikke var nogen velhavende mand. Hvordan skulle sådan et lille barn kunne betragtes med de tanker, at det var alle menneskers frelser, alle hedningers lys og hele Israels ære og ros? Nu, da det er erkendt, synes det ikke længere at vække sådan en undren. Men da intet af det endnu var erkendt, så det hele gådefuldt ud. Og den fattige barndom svarer meget lidt til sådan en mægtig person, som Simeon havde profeteret, at han var.",{"type":20,"tag":78,"props":87,"children":88},{},[],{"type":20,"tag":78,"props":90,"children":91},{},[],{"type":26,"value":93},"\nMen Josef og Maria har dog troet dette. Derfor undrede de sig også. Hvis de ikke havde troet det, ville det have været foragteligt, og på ingen måde forunderligt, i deres øjne, men de ville derimod betragte det som falskt og unyttigt sludder. Derfor er denne forundring et bevis på en ophøjet og stor tro hos Josef og Maria.",{"type":20,"tag":78,"props":95,"children":96},{},[],{"type":20,"tag":78,"props":98,"children":99},{},[],{"type":26,"value":101},"\nMen nu kunne nogen måske indvende: Hvorfor forundrer de sig alene over det. De har dog også i forvejen hørt af englen, at han er Kristus og frelseren. Og hyrderne talte jo også herligt om ham. Oven i dette var det også et under, at kongerne eller stjernetyderne fra så fjerne lande bragte deres offer og tilbad ham. Og Maria vidste godt, at hun havde undfanget ham ved Helligånden og født ham på en usædvanlig måde. Og af englen Gabriel havde hun hørt, at han skulle blive stor og kaldes Guds søn. Kort sagt: Det var foregået gennem ene undere, ligetil det tidspunkt, hvor der ikke skete flere undere, men hvor det alene forud bliver forkyndt og siges, hvad der endnu ikke var sket med ham eller kunne ses hos ham. – Jeg mener, at man ikke må stræbe for højt eller søge for fjernt. Evangelisten benægter ikke, at de også tidligere havde været forundret. Derimod vil han i al enfoldighed beskrive, hvordan de havde forholdt sig, da Simeon talte så herligt om barnet. Som ville han sige: Da Simeon fortalte så store ting om barnet, foragtede dets forældre det ikke. De troede tværtimod fast på det. Derfor blev de stående der, hørte på ham og undrede sig over den samme tale. Hvad andet kunne de gøre i denne anledning? Dermed benægtes det ikke, at de kunne have undret sig lige så meget, ja endda mere, på et tidligere tidspunkt.",{"type":20,"tag":103,"props":104,"children":106},"h3",{"id":105},"ingenting-bliver-alting",[107],{"type":26,"value":108},"Ingenting bliver alting",{"type":20,"tag":28,"props":110,"children":111},{},[112],{"type":26,"value":113},"Hvad der er den åndelige betydning af denne tale vil senere blive undersøgt. Her holder vi os til Skriftens ligefremme mening. Det skal tjene til opmuntring for vores tro, så vi også skal lære, hvordan Guds gerninger med os er så forunderlige, at begyndelsen og enden ser vidt forskellige ud. Begyndelsen er ingenting, enden er alting. På samme måde som Kristus-barnet her var som intet at se til, og dog er han blevet alle folks frelser og lys. Hvis Josef og Maria skulle have dømt efter den ydre anseelse, havde de ikke regnet Kristus for andet end et fattigt, lille barn. Men nu slipper de den ydre anseelse og hænger ved Simeons ord med en fast tro. Derfor undrer de sig over hans tale. Sådan må vi også ignorere alle vore sansers fornemmelser, når det drejer sig om Guds gerninger og alene holde fast ved hans ord, så vore øjne eller sanser ikke skal forarge os.",{"type":20,"tag":103,"props":115,"children":117},{"id":116},"guds-ord-er-aldrig-virkningsløst",[118],{"type":26,"value":119},"Guds ord er aldrig virkningsløst",{"type":20,"tag":28,"props":121,"children":122},{},[123,125,128,131],{"type":26,"value":124},"At de havde undret sig over denne tale af Simeon bliver også fortalt med den hensigt at tilkendegive, hvordan Guds ord aldrig udgår og prædikes uden frugt, sådan som han siger i Es 55, 11: ”Sådan er mit ord, som udgår af min mund (det er Guds sendebuds mund); det vender ikke virkningsløst tilbage til mig, men det gør min vilje og udfører mit ærinde.” Her vil evangelisten sige: Simeon holder en hjertelig og skøn tale, og han prædiker det rene evangelium og Guds ord. For hvad er evangeliet andet end en prædiken om Kristus. En prædiken om, hvordan han er verdens frelser, lys og ære.",{"type":20,"tag":78,"props":126,"children":127},{},[],{"type":20,"tag":78,"props":129,"children":130},{},[],{"type":26,"value":132},"\nVed denne prædiken bliver hjertet glad, og af glæde undrer det sig også over sådan en stor nåde og trøst, så snart det tror på det. Men hvor skøn og underfuld og trøsterig denne tale end var, så var der alligevel få af dem, som troede den. Ja, de foragtede det som noget dårligt. De gik og stod i templet. Én bad, en anden gjorde noget andet, men de gav slet ikke agt på disse ord af Simeon. Dog, fordi Guds ord må bære frugt, så har der været en del af dem, som greb det med glæde og forundring, nemlig Josef og Maria. På en skjult måde revser evangelisten her jødernes vantro, idet der har været mange af dem til stede. For det foregik offentligt i templet, og dog har ingen villet tro det. De blev alle forarget over Jesu barndom. Sådan lærer vi her, at vi gerne skal høre Guds ord, for det udgår ikke uden at bære frugt.",{"type":20,"tag":103,"props":134,"children":136},{"id":135},"den-åndelige-tolkning-af-evangeliet-om-simeon",[137],{"type":26,"value":138},"Den åndelige tolkning af evangeliet om Simeon",{"type":20,"tag":28,"props":140,"children":141},{},[142,147,150,152,155,158,160,163,166],{"type":20,"tag":58,"props":143,"children":144},{},[145],{"type":26,"value":146},"Simeon – repræsentant for Gammel Testamentes profeter",{"type":20,"tag":78,"props":148,"children":149},{},[],{"type":26,"value":151},"\nNu følger den åndelige betydning af Josefs og Marias forundring. Templet er en Guds bolig; derfor betegner det alle de steder, hvor Gud er. Derfor betegner den også Den Hellige Skrift, hvori man finder Gud som på hans rette sted. Det at bringe Kristus til templet er ikke anderledes, end hvad der tales om, at man gjorde i ApG 17. Her gik de, der var imødekommende og velvillige over for evangeliet til Skrifterne og granskede dem dagligt for at se, om det forholdt sig sådan, som evangeliet var blevet forkyndt for dem.",{"type":20,"tag":78,"props":153,"children":154},{},[],{"type":20,"tag":78,"props":156,"children":157},{},[],{"type":26,"value":159},"\nSimeon befinder sig i templet. Han er stedfortræder for alle profeterne. Profeterne var fulde af Helligånden. Lukas fortæller, at det forholdt sig på samme måde med Simeon. Profeterne havde talt og skrevet om det, Helligånden indgav dem at tale og skrive; og de ventede på den kommende Kristus, ligesom Simeon gjorde det. Profeternes tid var heller ikke ophørt eller endt, før Kristus kom; sådan som apostlen Peter siger i ApG 3: At alle profeterne forud har forkyndt om Kristi tider. Og i Matt 11 siger Kristus selv, at profeterne og loven havde haft deres tid, indtil Johannes, det vil sige indtil Kristi dåb, hvor han begyndte at være en frelser og et lys for hele verden. Det er betegnet ved, at Simeon ikke skulle dø, førend han havde set Kristus. Derfor hedder han også Simeon, det vil sige en hørende.",{"type":20,"tag":78,"props":161,"children":162},{},[],{"type":20,"tag":78,"props":164,"children":165},{},[],{"type":26,"value":167},"\nProfeterne havde nemlig kun hørt om Kristus, som ham, der endnu stod bag dem og skulle komme efter dem. Derfor har de haft ham og hørt om ham som den kommende. Når man derfor kommer med Kristus og evangeliet til templet og betragter Skriften, så fremstilles profeternes udsagn først hjerteligt for ham, dernæst tager de ham i deres arme, og de udråber alle, at han er manden. Det er ham, som vi har talt om. Nu har vores tale nået sit mål med fred og glæde. Og så begynder de for alvor og aflægger det skønneste vidnesbyrd om, hvordan denne Kristus er Israels frelser, lys, trøst og ære og om alt det, som Simeon i øvrigt siger her. Apostlen Paulus berører dette, når han i Rom 1, 2 skriver om det: ”som Gud forud har lovet ved sine profeter i De hellige Skrifter, evangeliet om hans søn, Jesus Kristus vor Herre.” Her udlægger han, hvad Simeon og templet er. Kristus siger ligesådan i Joh 5, 39: ” I gransker Skrifterne ... netop de vidner om mig.” Og i 5, 46: ”havde I troet Moses, ville I have troet mig; for det var mig han skrev om.”",{"type":20,"tag":103,"props":169,"children":171},{"id":170},"profeterne-bærer-åndeligt-kristus-på-armen",[172],{"type":26,"value":173},"Profeterne bærer åndeligt Kristus på armen",{"type":20,"tag":28,"props":175,"children":176},{},[177,179,182,185,187,190,193,195,198,201],{"type":26,"value":178},"Dette burde godtgøres ved eksempler, men det ville blive for langtrukkent. Ovenfor på 3. juledag, i den tredje epistel og det tredje evangelium, har vi set eksempler på, hvordan Apostlene øser skønne og rammende vidnesbyrd af Den Hellige Skrift. Ligesådan har vi i 1. juledags evangelium også talt om dette i forbindelse med de klude, som det lille barn var svøbt i. Det må være nok for denne gang med Moses´ udsagn i 5 Mos 18, 15, som apostlene citerer i ApG 3, 22-23 og 7, 37 samt mange andre steder. Her siger han: ”Herren din Gud vil af din midte lade en profet som mig fremstå for dig; en af dine egne; ham skal I høre.”",{"type":20,"tag":78,"props":180,"children":181},{},[],{"type":20,"tag":78,"props":183,"children":184},{},[],{"type":26,"value":186},"\nHer afslutter Moses sin lære, som folket har lyttet til med en profeti om denne profet, som er Kristus, idet de senere hen skulle høre ham. Og det er et vidnesbyrd om, at Kristus skulle være et lys og en frelser efter Moses. Og uden tvivl skulle han også være bedre end Moses; ellers ville Moses ikke lade sin lærer- og førergerning være afsluttet og bragt til tavshed med denne profet. Hvis det ikke var tilfældet, ville Moses tværtimod havde udstrakt sin gerning til også at gælde den kommende tid og til at gælde sideløbende med denne profet. Ligesådan siger Esajas 28, 16 også: ”Derfor siger Gud Herren: ”Se, i Zion lægger jeg en grundsten, en prøvet sten. Det er en kostbar hjørnesten, der lægges. Den, der tror, skal ikke være urolig.”",{"type":20,"tag":78,"props":188,"children":189},{},[],{"type":20,"tag":78,"props":191,"children":192},{},[],{"type":26,"value":194},"\nSe hvor fint disse og lignende skriftord er omhyggeligt og passende afstemt med evangeliet. De forkynder netop, hvad apostlene har forkyndt om Kristus; og sådan gør hele Den Hellige Skrift det i øvrigt også. Derfor måtte denne Simeon nødvendigvis være en gammel mand, så han kunne være et fuldkomment og passende billede på de gamle profeter. Og han tager ikke barnet i hænderne eller i skødet, men på sine arme. Selv om dette har en dybere betydning, så er det for nuværende nok for os, at Skriftens profeter og ord ligesom frembærer Kristus, og de ønsker ikke at beholde ham for sig selv, men tilbyder ham til enhver; sådan som man ikke ønsker at beholde for sig selv, hvad man bærer frem på sine arme.",{"type":20,"tag":78,"props":196,"children":197},{},[],{"type":20,"tag":78,"props":199,"children":200},{},[],{"type":26,"value":202},"\nI Rom 4 og 15 siger Paulus vedrørende dette, at det alt sammen er skrevet for vores og ikke for deres skyld. Og i 1 Peter 1, 12 hedder det, at profeterne ikke tjente sig selv, men os, med det, som vi har hørt om Kristus. Derfor har Lukas ikke ligefrem haft til hensigt at sige, at de blev forundrede over, hvad Simeon sagde, men han siger: over de ting, som blev sagt om barnet. Han forties Simeons navn, og han har omhyggeligt villet drage vor opmærksomhed bort fra Simeon og hen på denne åndelige betydning, så vi derved skule forstå Skriftens udsagn.",{"type":20,"tag":103,"props":204,"children":206},{"id":205},"kirken-er-kristi-mor-dens-lærere-hans-far",[207],{"type":26,"value":208},"Kirken er Kristi mor – dens lærere hans far",{"type":20,"tag":28,"props":210,"children":211},{},[212],{"type":26,"value":213},"Det er alene hans far og mor, der bliver forundrede. Her har evangelisten atter givet os et pejlemærke, idet han fortier Josefs og Marias navne og blot kalder dem far og mor for at lede os ind på den åndelige betydning. Hvem er så Kristi åndelige far og mor? Han omtaler selv, hvem der er hans åndelige mor i Mark 3, 35 og Luk 8, 21: ”Min mor og mine brødre, det er dem, der hører Guds ord og handler efter det.” Paulus kalder sig selv en far i 1 Kor 4, 15: ”For om I så har tusindvis af opdragere i Kristus, har I dog ikke mange fædre. For i Kristus Jesus var det mig, der blev far til jer.” Så står det nu klart, at den kristne kirke, dvs. alle troende mennesker, er Kristi åndelige mor, og alle apostle og lærere blandt folket er hans åndelige far. Hver gang mennesker bliver troende, bliver Kristus født af dem. Det er disse, som bliver forundret over profeternes udsagn, ser hvor smukt og med styrke de peger hen på Kristus, taler overvældende herligt om ham og på fremragende vis bevidner hele evangeliet, så der ikke gives nogen større lyst og glæde i dette liv end selv at se og erfare dette i Skriften.",{"type":20,"tag":103,"props":215,"children":217},{"id":216},"falske-fortolkere-af-skriften-er-afgudsdyrkere",[218],{"type":26,"value":219},"Falske fortolkere af Skriften er afgudsdyrkere",{"type":20,"tag":28,"props":221,"children":222},{},[223,225,228,231],{"type":26,"value":224},"De andre, den store flok af vantro, foragter denne Simeon. Ja, de spotter ham oven i købet og fordrejer hans ord, så han fremstår som en tåbe. De driver deres abespil i templet og fører upassende ting, ja afguder og altre fra Damaskus derind, sådan som kong Akas gjorde det. Det er alle dem, som driver deres frække spil med Skriften, skænder den, tolker den ved hjælp af den menneskelige forstand og fører den forblindede fornuft ind i den, for at udlede gerningslære og menneskebud af den. Til sidst vanhelliger og forvrænger de fuldstændigt Skriften, og de bedriver alle slags synder og skammelige ting ved den.",{"type":20,"tag":78,"props":226,"children":227},{},[],{"type":20,"tag":78,"props":229,"children":230},{},[],{"type":26,"value":232},"\nSådan har paven gjort ved sine dekreter, og hans læreanstalter ved deres Aristoteles. Imidlertid foregiver de at være andægtige. De indvier og de freder en mængde træ- og stenkirker, kapeller og altre. De bliver også fortørnede på muslimerne, over at de skænder og ødelægger disse kirker. De mener oven i købet, at Gud skal belønne dem for, at de titusinde gange værre en muslimerne skænder og ødelægger hans kæreste tempel, som er uudsigeligt bedre og evigt. Det er et blindt, afsindigt folk. Den ene blinde efter den anden dratter ned i den evige afgrund.",{"type":20,"tag":103,"props":234,"children":236},{"id":235},"som-stedfar-kaldes-josef-med-rette-kristi-far-efter-loven",[237],{"type":26,"value":238},"Som stedfar kaldes Josef med rette Kristi far efter loven",{"type":20,"tag":28,"props":240,"children":241},{},[242,244,247,250],{"type":26,"value":243},"Det kunne måske vække forundring hos en eller anden enfoldig, at Lukas kalder Josef for Kristi far og ikke tager hensyn til Marias jomfrustand. Men han har talt sådan i overensstemmelse med den måde, hvorpå de i almindelighed blev betragtet og benævnt af folk. Og han har talt efter lovens sædvane, som også kalder en stedfar for far, sådan som det også er skik og brug overalt. Han kaldes yderligere med rette hans far, fordi han var hans mors eneste trolovede mand og brudgom.",{"type":20,"tag":78,"props":245,"children":246},{},[],{"type":20,"tag":78,"props":248,"children":249},{},[],{"type":26,"value":251},"\nMen at han ikke har forsøgt at undgå at tale sådan har sin fuldt ud gyldige grund i det forhold, at han klart har bevidnet hendes jomfrustand i forvejen. Derfor kunne han heller ikke forestille sig, at nogen kunne få den opfattelse, at Josef var hans biologiske far. Ligesom det på grund af det, der forud har været anført ikke rummede nogen fare, så har han også skrevet det uden nogen form for betænkelighed. For hans forudgående tekst beviser til overflod, at Maria var hans biologiske mor, og Josef var den, som var i hans faders sted, og at begge dele derfor er sandt: At han havde både far og mor.",{"type":20,"tag":103,"props":253,"children":255},{"id":254},"v34-og-simeon-velsignede-dem",[256],{"type":26,"value":257},"v34 Og Simeon velsignede dem.",{"type":20,"tag":28,"props":259,"children":260},{},[261],{"type":26,"value":262},"Denne velsignede har ikke bestået i andet end, at han har ønsket dem lykke og held, ære og alt godt. Han har derudover ikke blot velsignet barnet, siger Lukas, men dem alle sammen: barn, fader og moder. Denne velsignede synes at være en simpel og ubetydelig ting; for det er jo ganske almindeligt, at folk ønske hinanden lykke og velsignelse. Men det at velsigne Kristus og hans forældre er en rigtig ophøjet og forunderlig gerning, og det er det af den grund, at Kristus og naturen står diametralt modsat overfor hinanden. Han fordømmer alt, hvad verden udvælger. Han giver kors og alle slags trængsler. Han borttager al nydelse, ejendom og ære i denne verden. Han lærer, at alt, hvad menneskene omgås med, er dårskab og ondt. Se, nu kan og vil ingen tåle det af ham. Derfor begynder man at forbande, bespotte og forfølge Kristus og alle, som tilhører ham. Der er meget få simeon´er, som velsigner ham. Men hele verden er fuld af dem, som forbander ham og ønsker ham alt ondt - al vanære og ulykke. For den, som ikke har det sind, at han villigt foragter alle ting og er rede til at lide, hvad det skal være, han vil ikke velsigne og love Kristus ret længe. Men han vil snart forarges på ham.",{"type":20,"tag":103,"props":264,"children":266},{"id":265},"nogle-påstår-de-vil-ære-kristus-men-fornægter-ham-i-praksis",[267],{"type":26,"value":268},"Nogle påstår de vil ære Kristus, men fornægter ham i praksis",{"type":20,"tag":28,"props":270,"children":271},{},[272],{"type":26,"value":273},"Nogle findes der vel, som lover og velsigner ham, fordi han gør, hvad de ønsker, og lader dem være, hvad de vil. Men da er han ikke Kristus. Han gør heller ikke Kristi gerninger med dem. Han er derimod, hvad de er og vil. Men når han begynder at være Kristus for dem, så de skal give afkald på deres gerninger, og han alene skal være i dem, så er der alene flugt, bespottelse og forbandelse tilbage. Nogle af disses ligemænd mener, at hvis de, ligesom Simeon, så barnet Kristus med dets moder nærværende, så ville de også gladelig velsigne ham. Men de lyver; de ville med sikkerhed afholde sig derfra på grund af hans barnekår, fattigdom og hans foragtelige skikkelse. Det beviser de derved, at de ikke bekymrer sig om, men tværtimod hader og forfølger en sådan fattigdom og ringe fremtoning hos Kristi lemmer, hvoriblandt de dog endnu dagligt kunne finde hovedet Kristus. Derfor, som de nu flygter og hader korset og den foragtelige skikkelse, sådan ville de i sandhed også gøre det, hvis han endnu den dag i dag lå for deres øjne. Hvorfor viser de ikke de fattige en sådan ære? Hvorfor ærer de ikke sandheden?",{"type":20,"tag":103,"props":275,"children":277},{"id":276},"simeon-et-eksempel-til-efterfølgelse",[278],{"type":26,"value":279},"Simeon – et eksempel til efterfølgelse",{"type":20,"tag":28,"props":281,"children":282},{},[283,285,288,291],{"type":26,"value":284},"Men Simeon var ikke sådan sindet, han forarges ikke over hans skikkelse. Ja, han bekender, at han er et modsigelsens tegn, og finder behag i, at Kristus forkaster al højheds skikkelse og fremtræder i korsets skikkelse. Desuden velsigner han ikke blot ham, men også hans lemmer, hans moder og fader.",{"type":20,"tag":78,"props":286,"children":287},{},[],{"type":20,"tag":78,"props":289,"children":290},{},[],{"type":26,"value":292},"\nDerfor er Simeon, som en korsets prædikant og elsker af det, og som en verdens fjende, i denne velsignelse et stort og højt eksempel på det at love og ære Kristus i hans foragtede, forbandede og forkastede skikkelse. Den skikkelse, som han dengang havde i egen person og endnu har i sine lemmer, som for hans skyld lider afsavn, vanære, død og al slags forbandelse, uden at nogen kommer dem til undsætning, tager sig af dem eller velsigner dem. Derimod vil deres fjender være fromme folk og gode kristne ved bøn og faste, stiftelser og gode gerninger.",{"type":20,"tag":103,"props":294,"children":296},{"id":295},"tolkning-af-velsignelsen-af-kristi-fader-og-moder",[297],{"type":26,"value":298},"Tolkning af velsignelsen af Kristi fader og moder",{"type":20,"tag":28,"props":300,"children":301},{},[302],{"type":26,"value":303},"Her skinner den åndelige betydning heraf også igennem. Nemlig den åndelige Kristus, hans åndelige fader og moder, som er den kristne kirke med apostlene og deres efterfølgere. På jorden er de underkastet al slags forbandelse og de er, som Paulus siger i 1 Kor 4, 13, ”blevet som affald i verden, et udskud i alles øjne indtil nu.”",{"type":20,"tag":103,"props":305,"children":307},{"id":306},"skriften-er-de-kristnes-rette-trøst",[308],{"type":26,"value":309},"Skriften er de kristnes rette trøst",{"type":20,"tag":28,"props":311,"children":312},{},[313,315,318,321],{"type":26,"value":314},"Derfor trænger de jo til at modtage deres velsignelse og trøst andetsteds fra, fra Simeon i templet, dvs. fra profeterne i Den Hellige Skrift. Derom siger Paulus i Rom 15, 4: ”Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og den trøst, som Skrifterne giver os, kan fastholde håbet.” Derfor må en kristen ikke tænke på eller sørge for at ordne sine sager sådan, at han bliver prist og velsignet af menneskene i verden. Nej, det er en afgjort sag, at han må forvente skam og forbandelse og tåle og underkaste sig den. Han må slet ikke vente nogen form for velsignelse end den af Simeon i templet. Skriften er vor trøst. Den priser og velsigner alle dem, som bliver forbandede af verden for Kristi skyld. Derom handler Salme 37 helt og holdent, ligesådan Salme 9 og mange andre, som alle synger om, hvordan Gud forløser dem, som lider ondt af verden. Og Moses skriver, i 1 Mos 4, at Gud tog sig af den fromme Abel efter hans død, og det så alvorligt, at han, endog uden at være bedt derom, alene ved hans blod, blev bevæget til hævn. Gud gør meget mere for ham efter hans død, end mens han var i levende live. Det gør han for at tilkendegive, hvordan han heller ikke kan slippe de døde, som tror på ham, ja de døde mindre, end når de er i live. På den anden side: Da Kain blev slået, tier han stille og antager sig ham slet ikke.",{"type":20,"tag":78,"props":316,"children":317},{},[],{"type":20,"tag":78,"props":319,"children":320},{},[],{"type":26,"value":322},"\nSådanne og lignende ord i Bibelen er vor trøst og velsignelse, hvis vi er kristne. Til dem må vi holde os og dermed lade os nøje. Af dem ser vi, hvor salige de er, som lider forbandelse, og hvor usalige de er, som forbander. Førstnævnte kan Gud ikke glemme eller forlade, sidstnævnte vil han hverken beskæftige sig med eller vedkende sig. Hvilken rigere og større trøst og velsignelse kunne vi ønske os? Hvad er verdens velsignelse og trøst imod denne Simeons trøst og velsignelse i templet?",{"type":20,"tag":103,"props":324,"children":326},{"id":325},"guds-velsignelse-et-værn-mod-verdens-forbandelse",[327],{"type":26,"value":328},"Guds velsignelse – et værn mod verdens forbandelse",{"type":20,"tag":64,"props":330,"children":331},{},[332],{"type":20,"tag":28,"props":333,"children":334},{},[335],{"type":26,"value":336},"v34-35 Og han sagde til Maria hans mor: ”Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.”",{"type":20,"tag":28,"props":338,"children":339},{},[340,342,345,348,350,353,356],{"type":26,"value":341},"Hvorfor siger han ikke dette også til faderen, og hvorfor nævner han tillige moderen ved hendes navn? Han vender sig her til naturen og nævner den naturlige moder og ikke faderen. Derfor har det også alene for alvor gjort moderen naturligt ondt, hvad der har mødt hende med hendes naturlige barn. Det er måske også sket af den grund, at Josef ikke skulle opleve Kristi lidelses tid, så det alene gik ud over moderen. Derfor skulle der oven i al den øvrige lidelse tilføjes det, at hun måtte lide som en fattig, forladt enke og Kristus som en fattig faderløs, hvad der er i høj grad er ynkværdigt, så også Gud selv i Skriften hjerteligt tager sig af enker og faderløse og kalder sig enkers værner og faderløses fader.",{"type":20,"tag":78,"props":343,"children":344},{},[],{"type":20,"tag":78,"props":346,"children":347},{},[],{"type":26,"value":349},"\nFor Maria har gennemgået alle tre livssituationer: jomfrustanden, ægtestanden og enkestanden, og den sidste er den elendigste, som ingen beskyttelse eller bistand har. En jomfru har sine forældre, en hustru sin mand, men en enke er forladt. Og i en sådan elendig stand forkynder Simeon hende så meget lidelse. Derved udlægger han selv sin velsignelse for hende, og han tilkendegiver, hvordan han mener det. Nemlig, at det er en velsignelse for Gud, ikke for verden. For verden skal det netop forholde sig omvendt; af den skal hun ikke alene ikke blive velsignet, men hendes søn skal blive ligesom et mål og mærke, som enhver sigter på med sin forbandelse, ligesom alle pile og buer er rettede mod skydeskiven.",{"type":20,"tag":78,"props":351,"children":352},{},[],{"type":20,"tag":78,"props":354,"children":355},{},[],{"type":26,"value":357},"\nSe, det kaldes, mener jeg, at være velsignet i templet. Det har vel været nødvendigt for hende, at hun ved åndelig og guddommelig velsignelse blev styrket og trøstet imod sådan noget skyts af tilkommende forbandelser, fordi hun alene i sin sjæl har skullet bære og lide sådanne vældige storme af forbandelse over sit barn.",{"type":20,"tag":103,"props":359,"children":361},{"id":360},"de-selvretfærdige-forarges-og-forfølger-kristus-og-de-kristus-troende",[362],{"type":26,"value":363},"De selvretfærdige forarges og forfølger Kristus og de Kristus-troende",{"type":20,"tag":28,"props":365,"children":366},{},[367,369,372,375,377,380,383,385,388,391],{"type":26,"value":368},"For det første siger han: Kristus er sat til fald og til oprejsning for mange i Israel. Det er den første trøst, som hans moder skulle opleve og hente af ham, at mange skulle støde sig på ham, også i Israel, som dog var det udvalgte folk. For menneskelige øjne er det en meget ringe trøst, at hun skulle være moder til den søn, over hvem så mange skulle forarges og falde, også i Israel.",{"type":20,"tag":78,"props":370,"children":371},{},[],{"type":20,"tag":78,"props":373,"children":374},{},[],{"type":26,"value":376},"\nNogle har udlagt denne tekst sådan, at mange har stødt sig på Kristus, og at deres hovmod derved er faldet på en salig måde, så de kunne opstå i ydmyghed, sådan som Paulus faldt og opstod, og sådan som også de gerningshellige må falde og fortvivle over sig selv og opstå i Kristus, hvis de ellers skal blive salige. Det giver god mening, men det er ikke fyldestgørende på dette sted. Simeon taler om Kristus på den måde, at mange jøder skulle støde sig og forarges på ham, hvorved de ville falde i vantro, sådan som det da virkelig er sket og endnu sker. Hvilket sørgeligt billede! Hvilken skrækkelig forudsigelse må dette ikke have været at høre for denne hellige moder! Men årsagen til sådan et fald er ikke Kristus, men jødernes formastelse, og det går sådan til:",{"type":20,"tag":78,"props":378,"children":379},{},[],{"type":20,"tag":78,"props":381,"children":382},{},[],{"type":26,"value":384},"\nKristus er kommet, for at han, som Simeon siger, skulle være et lys og en frelser for al verden, og at enhver ved troen på ham skulle blive retfærdig og salig. Hvor det skal ske, må al anden retfærdighed, som søges uden for Kristus, af egen kraft, ved gerninger, blive forkastet. Det kunne jøderne ikke tåle, sådan som Paulus siger i Rom 10, 3. De kender ikke Guds retfærdighed (ved troen) og tragtede efter at opstille en egen retfærdighed. De underkastede sig derfor ikke Guds retfærdighed. Sådan forarges de på troen, falder endnu dybere i vantroen og blive sådan forhærdede i deres egen retfærdighed, så de på den allerværste måde forfølger alle dem, som tror.",{"type":20,"tag":78,"props":386,"children":387},{},[],{"type":20,"tag":78,"props":389,"children":390},{},[],{"type":26,"value":392},"\nSådan må alle gerningshellige også gøre nu. De bygger på deres egne gerninger, forarges på troen, og Kristus bliver dem til så dybt et fald, at de brænder, forfølger og fordømmer alle dem, som forkaster deres gerninger eller anser dem for værdiløse. Det ser vi nu, finder sted hos pave, biskopper, doktorer og alle papister. Og det gør de i den mening, at de dermed gør Gud en tjeneste ved at beskytte sandheden og opretholde kristenheden; ligesom jøderne også påstod, at de opretholdt gudstjenesten og Moseloven, da de dræbte og forfulgte apostlene og de kristne.",{"type":20,"tag":103,"props":394,"children":396},{"id":395},"kristus-til-fald-eller-oprejsning",[397],{"type":26,"value":398},"Kristus – til fald eller oprejsning",{"type":20,"tag":28,"props":400,"children":401},{},[402,404,407,410,412,415,418,420,423,426,428,431,434],{"type":26,"value":403},"Simeon forkynder her Kristi moder, at ikke hele Israel vil antage ham som et lys og en frelser, hvad han er, og at det heller ikke blot var nogle få, men mange, som skulle støde sig på ham og falde. På samme måde må Kristi åndelige moder, de kristnes forsamling, ikke forundres over, at mange falske kristne, især af den papistiske gejstlige stand, ikke antager troen. Det er netop de folk, som stoler på gerningerne og søger deres egen retfærdighed, som må og skal forarges på Kristus og troen på ham og falde. Derfor må de også forfølge og ihjelslå alt, som taler eller handler imod dem. For sådan er det også for længe siden forud forkyndt af den åndelige Simeon, det vil sige profeterne, som næsten alle sammen tale om dette fald. Esajas siger sådan 8, 11, flg.: ”Dette sagde Herren til mig, da hans hånd greb mig, og han advarede mig mod at vandre ad dette folks vej: I skal ikke kalde alt det sammensværgelse, som dette folk kalder sammensværgelse; frygt ikke, hvad de frygter, nær ingen rædsel! I skal hellige Hærskarers Herre, han skal være jeres frygt og rædsel. Han skal være en helligdom, en anstødssten, en klippe til at snuble over, for Israels to huse, en fælde og en snare for Jerusalems indbyggere. Mange skal snuble, de skal falde og lemlæstes, de bliver fanget i snaren.”",{"type":20,"tag":78,"props":405,"children":406},{},[],{"type":20,"tag":78,"props":408,"children":409},{},[],{"type":26,"value":411},"\nDette stykke og mange flere af sådanne godtgør, at Kristus må være en anstødssten, hvorpå de allerbedste og højeste støder sig. Sådan også i Salme 68: ”Han spredte død blandt deres stærke mænd og strakte Israels unge krigere til jorden.” For Kristus er sat til at være en frelser, og han kan ikke vige eller blive anderledes. Men disse hovmodige er også hårde og stædige. De vil nemlig heller ikke vige! Med deres narreværk løber de derfor med hovedet mod Kristus. Derfor må den ene part sønderbrydes og falde. Men Kristus bliver og kan ikke falde, derfor må de falde. På den anden side: Lige så fast som han står imod de gerningshellige uden at vige for dem, lige så fast står han også for alle dem, som stoler på ham, sådan som det hedder hos Esajas i 28, 16: ”Derfor siger Gud Herren: Se, i Zion lægger jeg en grundsten, en prøvet sten. Det er en kostbar hjørnesten, der lægges. Den, der tror, skal ikke være urolig.” Og Kristus siger selv i Matt 16, 18: ”På den klippe vil jeg bygge min kirke, og dødsrigets porte skal ikke få magt over den.”",{"type":20,"tag":78,"props":413,"children":414},{},[],{"type":20,"tag":78,"props":416,"children":417},{},[],{"type":26,"value":419},"\nLigesom faldet og nedbrydningen ikke er andet end vantro og fortabelse i gerningerne, sådan er oprejsning og opbyggelse på denne klippe intet andet end tro og opgivelse af gerningerne. Det er for de troende, for dem alene, og ellers ingen, at Kristus sat til oprejsning. Som det forholdt sig på Kristi tid, hvor mange i Israel blev oprejst ved ham, sådan må det også forholde sig til verdens ende: Ingen kan finde oprejsning ved nogen gerning eller nogen menneskelærdom, men alene ved Kristus, hvilket sker ved troen, som det ofte er sagt, uden nogen som helst gerning eller fortjeneste. Gerningerne kan først følge efter oprejsningen.",{"type":20,"tag":78,"props":421,"children":422},{},[],{"type":20,"tag":78,"props":424,"children":425},{},[],{"type":26,"value":427},"\nDerfor ser du, hvordan hele Skriften kun driver på troen og forkaster gerningerne som uduelige til retfærdiggørelse og til denne oprejsning. Ja, gerningerne fører kun til forargelse og forhindrer den. For Kristus vil alene være den, som er sat til oprejsning, eller han må være anledningen til fald. Han lader intet ved siden af sig være sat til oprejsning. Er det da ikke et grueligt væsen med papisternes og de gejstliges livsførelse! For de løber jo så stærkt og hårdt med hovedet mod denne klippe og fører et liv så aldeles stridende mod en kristen livsførelse, at det med rette må kaldes Antikrists væsen.",{"type":20,"tag":78,"props":429,"children":430},{},[],{"type":20,"tag":78,"props":432,"children":433},{},[],{"type":26,"value":435},"\nOm denne oprejsning taler også den åndelige Simeon til Kristi åndelige moder. For alle profeter bevidner for kristenheden, at alene i Kristus kan menneskene blive stående, ligesom også Rom 1, 17 og Hebr 10, 38 citerer profeten Habakkuks ord (2, 4): ”Den retfærdige skal leve af tro.”",{"type":20,"tag":103,"props":437,"children":439},{"id":438},"kristenhedens-fald-er-værre-end-israels",[440],{"type":26,"value":441},"Kristenhedens fald er værre end Israels",{"type":20,"tag":28,"props":443,"children":444},{},[445,447,450,453],{"type":26,"value":446},"Så ser vi nu, hvordan dette fald og denne oprejsning ved Kristus er ganske åndelig, og det er andre mennesker, som falder, end de, som oprejses. Faldet rammer ingen andre end store, højlærde, mægtige og hellige folk, som alle står alt for fast på egne ben. Evangeliet viser os jo, at Kristus slet ikke har nogen konflikt eller strid med hjælpeløse syndere, men omgås med dem på den venligste måde. Men med de fremragende, de skriftlærde og ypperstepræsterne, kan han aldrig komme til rette og viser ingen nåde mod dem. Derfor, ligesom kun de falder, der i forvejen står, sådan er det kun dem, der ligger og er faldet, som oprejses. Det er, alle de nådehungrige, fattige ånder, som ved med sig selv, at de intet er, og Kristus alt.",{"type":20,"tag":78,"props":448,"children":449},{},[],{"type":20,"tag":78,"props":451,"children":452},{},[],{"type":26,"value":454},"\nSimeon har specielt tilføjet dette ord: Israel. For Kristus er af alle profeter kun forjættet det israelitiske folk, ligesom det også kun er forkyndt forud, hvordan så mange af dette folk skulle falde fra alene på grund af deres egenretfærdighed. Dette er i sandhed også til at forstrækkes over for os hedninge. For os er intet tilsagt, men af lutter nåde, uventet og ligesom uforsætlig, er vi kommet til og er blevet oprejste ved Kristus, sådan som Paulus lærer i Rom 15, og som der ovenfor er sagt i epistelen på anden søndag i advent. Derfor bør dette fald i Israel for alvor tale til vort hjerte, sådan som apostelen foreholder os det i Rom 11, så vi ikke skal falde på samme måde. Ja, vi er desværre allerede faldne og forførte ved Antikrist, jøderne og muslimerne, så vi kun bærer Kristi navn til Guds vanære og skade for os selv.",{"type":20,"tag":103,"props":456,"children":458},{"id":457},"selv-indbyrdes-fjender-kan-enes-om-at-modsige-kristus",[459],{"type":26,"value":460},"Selv indbyrdes fjender kan enes om at modsige Kristus",{"type":20,"tag":28,"props":462,"children":463},{},[464,466,469,472,474,477,480,482,485,488,490,493,496],{"type":26,"value":465},"For det andet siger Simeon: Kristus er sat til et tegn, som modsiges. Er dette dog ikke en ynk: At verdens lys og frelser skal blive modsagt, dømt og fordømt. Han, som man med rette burde løbe efter og søge efter fra den ene ende af verden til den anden? Men heraf kan man lære, hvad verden er, og hvad naturen med sin frie vilje foretager sig. Den er Djævelens rige og Guds fjende og handler ikke alene stik imod Guds bud, men også afsindigt og rasende! Den forfølger og ihjelslår også den frelser, som skal hjælpe den til at holde Guds bud. Det ene følger nemlig af det andet: De, som støder sig på ham, de må også modsige ham. De er nemlig ikke i stand til at handle anderledes. Omvendt, de, som oprejses ved ham, de må bekende ham, tale godt om ham og prædike ham. De er heller ikke i stand til at handle anderledes. Men dem går sværdet også gennem sjælen, som vi snart skal høre.",{"type":20,"tag":78,"props":467,"children":468},{},[],{"type":20,"tag":78,"props":470,"children":471},{},[],{"type":26,"value":473},"\nLæg nu mærke til ordene! Han siger ikke: denne skal modsiges, men: han er sat til et mål eller mærke, dertil, at han vedvarende skal modsiges, ligesom man afstikker et mål eller sætter en skydeskive op for skytter, hvor imod alle buer og bøsser, pile og kugler skal være rettet og afskydes. Sådan er Kristus målet, hvorpå enhver retter sine skud. Al modsigelse sigter udelukkende på ham, og om end modsigerne indbyrdes er i højeste grad uenige, så bliver de dog altid enige i at modsige Kristus.",{"type":20,"tag":78,"props":475,"children":476},{},[],{"type":20,"tag":78,"props":478,"children":479},{},[],{"type":26,"value":481},"\nDette forhold har rigeligt gjort sig gældende: Da Pilatus og Herodes var dødsfjender, blev de alligevel enige i anledning af Kristus og mod ham. Farisæerne og saddukæerne var også overordentligt fjendtligsindede mod hinanden, men imod Kristus blev de alle enige. David må også undre sig over dette og siger om dette i Sl 2, 1: ”Hvorfor er folkeslagene i oprør? Hvorfor lægger folkene planer, der ikke kan lykkes? Jordens konger rejser sig, fyrsterne slår sig sammen mod Herren og mod hans salvede: Lad os sprænge deres lænker og befri os fra deres reb.” Ligeså er det med alle kættere: Hvor mange slags og hvor modstridende de har været indbyrdes, så stod de dog alle sammen endrægtigt imod den ene, kristne kirke.",{"type":20,"tag":78,"props":483,"children":484},{},[],{"type":20,"tag":78,"props":486,"children":487},{},[],{"type":26,"value":489},"\nOg også nu. Om der end ikke er én biskop, som er enig med en anden, ingen stiftelse, ingen orden, intet kloster, som regner med det andet, og det er tæt på, at der er så mange sekter og afvigelser, som der er hoveder, så er de dog alle ens sindede imod evangeliet, ligesom Asaf i Sl 83 skriver, at alle folkeslag slog sig sammen om Israels folk: edomiter, ismaeliter, moabiter, hagarenere, gebaliter, ammoniter, amalekiter, filistre samt Tyrus og Assur, hvoraf dog ikke ét var enigt med et andet.",{"type":20,"tag":78,"props":491,"children":492},{},[],{"type":20,"tag":78,"props":494,"children":495},{},[],{"type":26,"value":497},"\nOndskaben og løgnen er vel uenig med sig selv, men imod sandheden og retfærdigheden må den være enig, så det forholder sig sådan, at al strid, al modsigelse må ramme dette ene tegn og mål. Og dertil har den lige så god grund, som den selv synes. Ethvert parti fægter nemlig kun mod sin egen modpart. Pilatus mod Herodes, farisæer mod saddukæer, Arius mod Sabellius, munk mod præst; men ethvert parti har tillige sine tilhængere og venner, og dets strid og fred er kun delvis. Men Kristus synes dem at være fuldstændig uhøflig og ufornuftig. For ham er Herodes ikke bedre end Pilatus, saddukæer ikke bedre end farisæer; han holder ikke med nogen af parterne. Derfor, ligesom han er mod dem alle, sådan støder de og omvendt alle sammen an imod ham. Sådan er sandheden imod al løgn og falskhed, derfor slår al løgn sig også sammen imod sandheden og gør den til et mål for sin modsigelse. Det må alt sammen gå sådan til, for Kristus og sandheden finder intet menneske fromt og på sin side – som salmisten siger: hvert menneske er en løgner. Derfor må han uden forskel revse dem alle og forkaste, hvad de har, for at de alle sammen må trænge til og tørste efter hans nåde. Men det tåler og vil de ikke alle sammen, ja kun den mindste del.",{"type":20,"tag":103,"props":499,"children":501},{"id":500},"guds-frelservilje-og-menneskets-ondskab",[502],{"type":26,"value":503},"Guds frelservilje og menneskets ondskab",{"type":20,"tag":28,"props":505,"children":506},{},[507,509,512,515],{"type":26,"value":508},"Sådan har vi nu begge simeoner: den legemlige Simeon forkynder for den legemlige moder, hvordan Kristus i egen person er sat til et tegn som skal modsiges. Derved tilkendegiver han, hvad den åndelige Simeon, profeterne, siger til kristenheden om den kristne tro; nemlig at den samme tro og evangeliet, sandhedens levende ord, er en klippe, hvorover mange falder og oprejses, og endelig et tegn, som skal modsiges. Derfor siger også Esajas 53, 1 ligesom med forundring: ”Hvem troede på det, vi hørte?” Det er som om han vil sige: Ganske få. Ligeså siger han i kap. 10 og 28, at så mange falder over dette ord, at rakket og bundfaldet af folket næppe bliver frelst. Der er hos profeterne til overflod talt om dette fald, denne oprejsning og denne modsigelse.",{"type":20,"tag":78,"props":510,"children":511},{},[],{"type":20,"tag":78,"props":513,"children":514},{},[],{"type":26,"value":516},"\nSimeon har vel i forvejen sagt, at Kristus er et lys og en frelser for al verden, hvad profeterne også siger. Dermed er det forkyndt, hvad Kristus er, og hvordan han stiller sig over for verden. Men her, hvor han taler om fald, oprejsning og modsigelse, forkynder han, hvordan hans gerning lykkes for ham og falder ud, og hvad verden er, og hvordan den forholder sig over for Kristus. Så viser det sig da, at Kristus er villig og mægtig til at være et lys og en frelser for hele verden. Som sådan fremstiller han sig også for den i rigeligt og overflødigt mål. Men verden modtager ham ikke. Den bliver kun værre derved, modsiger og forfølger ham oven i købet på den værste måde. Deraf lærer man da verden at kende, hvordan den er Djævelens rige, ikke alene fuld af ondskab og blindhed, men tillige en elsker af ondskab og blindhed, sådan som Kristus siger i Joh. 3, 19: ”Lyset er kommet til verden, og menneskene elskede mørket frem for lyset.” Se, sådan ser vi, at vores gang her på jorden er midt blandt djævle og Guds fjender, så at dette liv med rette bør gøre os bange.",{"type":20,"tag":103,"props":518,"children":520},{"id":519},"forargelsen-et-tegn-på-at-de-kristnes-tro-og-tale-er-ret",[521],{"type":26,"value":522},"Forargelsen – et tegn på at de kristnes tro og tale er ret",{"type":20,"tag":28,"props":524,"children":525},{},[526],{"type":26,"value":527},"Af dette lærer vi derfor og er forvissede om, at når mange mennesker, i særdeleshed de store, lærde og gejstlige personer, forarges over og modsiger vort ord og vor tro, så bør vi for vor part være fortrøstningsfulde og glade. Det er nemlig et tegn på, at vort ord og vor tro er ret, og at det går os sådan, som her Simeon og alle profeter har sagt om dette. Der må blive anstød, fald, oprejsning og modsigelse – andet bliver der ikke. Den, som vil have det anderledes, han må søge sig en anden Kristus. Denne Kristus er sat til fald og oprejsning for mange i Israel og til et tegn, som modsiges. Sådan må det også gå med ethvert af hans lemmer, med enhver kristen, for hans ords og tros skyld forholder det sig på samme måde. Det hedder overalt ”anti-legomenos”, modsagt. Man må fordømme hans mening og tro, ja forbander den som det værste kætteri, vildfarelse og dårskab. Sker det, så er det i sin orden; sker det ikke, så findes der hverken Kristus eller hans moder eller Simeon eller profeterne eller troen eller evangeliet eller rette kristne der.",{"type":20,"tag":103,"props":529,"children":531},{"id":530},"menneskers-afsindige-raseri-kan-ikke-omstyrte-kristi-rige",[532],{"type":26,"value":533},"Menneskers afsindige raseri kan ikke omstyrte Kristi rige",{"type":20,"tag":28,"props":535,"children":536},{},[537,539,542,545,547,550,553],{"type":26,"value":538},"Hvad vil nu modsigelse sige andet end, at man ikke blot fornægter, men tillige bespotter, fordømmer, forbander og med al skam og forsmædelse forfølger denne tro som det værste kætteri? Men endnu en trøst giver dette ord. Han siger, at han er et tegn eller mål, som modsiges, men ikke, at det bliver omstødt eller tilintetgjort. Al verden kan fordømme min tro og mine ord, udskrige dem som kætteri og fremstille og fordreje dem på den forsmædeligste måde. Men ham må den lade blive for mig, ham kan den ikke fratage mig. Den bringer det ikke videre med al sin støj og raseri, end at den kun modsiger, og at jeg må være den til mål og mærke. Alligevel falder den, og jeg står.",{"type":20,"tag":78,"props":540,"children":541},{},[],{"type":20,"tag":78,"props":543,"children":544},{},[],{"type":26,"value":546},"\nLad dem sige imod, så meget de vil, Gud står imod og strider med sine gerninger imod deres ord – vi vil se, hvem der kommer til at ligge underst. Her er gerninger, og det Guds gerninger, som sætter tegnet, det er, gøre det fast og stærkt, på en god grundvold. Dette mål er alene sat af Gud; hvem vil omstøde det? Men der er ikke andet end flyvende ord og et afmægtigt vrøvleri. Fluerne surrer stærkt nok med deres vinger og skærper deres snabler: De udretter dog ikke andet end at tildække væggen, men må lade den stå.",{"type":20,"tag":78,"props":548,"children":549},{},[],{"type":20,"tag":78,"props":551,"children":552},{},[],{"type":26,"value":554},"\nDeraf følger, at pavens, biskoppernes, stiftelsernes, klostrenes og læreranstalternes lære og tro er ene verdslige og djævelske ting; for der er der intet fald, ingen modsigelse – de tåler det heller ikke – men ene ære, magt, rigdom, fred og lyst. Og de er vor herre Guds rette fedesvin i hans svinesti. Det skulle da være, hvis en eller anden iblandt dem ved åndelige anfægtelser fra Djævelen blev martret til troen og håbet, sådan som man da også finder nogle. For hvor Kristus er og hans tro, der må der være modsigelse, ellers er det ikke Kristus. Gør menneskene det ikke åbenlyst, så må Djævelen gøre det hemmeligt, og da er det ganske svære anfægtelser af vantro, fortvivlelse og gudsbespottelse. Disse må blive opholdt, men den anden hob går til uden Kristus, uden Maria, uden Simeon og uden al sandhed. De holder imidlertid så mange messer, synger højt og lavt, bærer kronragning og gejstlige klæder og er Salomos aber og jødiske katte. Ja, ligesom de ikke kan tåle at modsiges, ej heller er værdige dertil, og hverken har eller gør noget, som de kunne modsiges for, så farer de løs og bliver selv modsigere; hvad skulle de ellers gøre? Det er en gerning, som tilhører dem: at fordømme, forbyde, forbande og forfølge sandheden.",{"type":20,"tag":103,"props":556,"children":558},{"id":557},"kristus-et-tegn-til-modsigelse-blandt-de-kristne-selv",[559],{"type":26,"value":560},"Kristus – et tegn til modsigelse blandt de kristne selv",{"type":20,"tag":28,"props":562,"children":563},{},[564],{"type":26,"value":565},"Dette siger jeg af den grund, at jeg hermed vil gøre min pligt og vise enhver kristen den fare, han er udsat for, så han ved, hvordan han skal vogte sig for paven, for læreanstalterne, og for den gejstlige stand, hos hvem Guds ord ikke holdes i ære. Man skal vogte sig som for Djævelens eget rige og væsen. Man skal holde sig til evangeliet og se på, hvor der findes modsigelse, og hvor der er lovprisning. Er der ingen modsigelse dér, så er Kristus der heller ikke, og det er en sådan modsigelse, som ikke kommer fra islam, men fra ens allernærmeste. Kristus er ikke sat som et tegn til fald for mange i Babylon eller Assyrien, men for mange i Israel, det er, iblandt det folk, i hvis midte han er og som roser sig af ham som hans egne.",{"type":20,"tag":103,"props":567,"children":569},{"id":568},"kirken-er-den-åndelige-maria-og-kan-ikke-udryddes-trods-forfølgelse",[570],{"type":26,"value":571},"Kirken er den åndelige Maria og kan ikke udryddes trods forfølgelse",{"type":20,"tag":28,"props":573,"children":574},{},[575],{"type":26,"value":576},"For det tredje siger Simeon til Maria hans moder: Et sværd skal gennemtrænge din sjæl. Dette er ikke talt om et legemligt sværd, men om indre smerter. På samme måde som det hedder i Salme 107, 10: ”De sad som fanger i lidelse og lænker.” Ligeså 5 Mos 4, 20: ”Jer tog Herren og førte jer ud af jern-smelteovnen, af Egypten.” Det vil sige så meget som, at hun skulle bære på en stor smerte og kval i sit hjerte, selv om hun ikke er blevet pint på legemet. Hvordan det er gået til, véd enhver. Derfor må man opfatte denne tale i overensstemmelse med hebraisk sprogbrug, så der tales om stor lidelse og kval for hjertet på samme måde, som vi hos os kalder sådan en kval for hjertets sønderknuselse, idet man siger: Mit hjerte bliver sønderknust, eller: Mit hjerte brister. At udfolde dette yderligere må vi udsætte til fastetiden.",{"type":20,"tag":103,"props":578,"children":580},{"id":579},"kirken-skal-udholde-enkestanden-modsigelsen-og-forfølgelsen",[581],{"type":26,"value":582},"Kirken skal udholde enkestanden, modsigelsen og forfølgelsen",{"type":20,"tag":28,"props":584,"children":585},{},[586],{"type":26,"value":587},"Nu må det være nok, at vi ser, hvordan Simeon fortolker sin velsignelse ved at tilføre den et så bittert tillæg, fordi den ikke skulle forstås som timelig velsignelse for verden. Men hvad betyder det nu, at Simeon udtrykkeligt siger dette alene henvendt til barnets moder Maria og ikke til Josef? Det betyder ganske vist, at den kristne kirke, den åndelige jomfru Maria, bliver på jorden og ikke tilintetgøres, om end prædikanterne og dens tro og evangelium, den åndelige Kristus, forfølges. Om end Josef dør, og Kristus martres, og Maria således bliver en enke, berøvet sit barn, så forbliver hun dog i live, og al denne jammer gennemtrænger hendes hjerte. På samme måde forbliver den kristne kirke til alle tider en enke, og at dens Josef, de hellige fædre, dør, og at evangeliet forfølges, det skær den gennem hjertet. Den må tåle sværdet og bliver dog stående uafbrudt til den yderste dag.",{"type":20,"tag":103,"props":589,"children":591},{"id":590},"kirkens-lidelse-et-bittert-hav",[592],{"type":26,"value":593},"Kirkens lidelse – et bittert hav",{"type":20,"tag":28,"props":595,"children":596},{},[597],{"type":26,"value":598},"Hvad kan være mere bittert for et kristent hjerte end at måtte se og erfare, hvor grusomt tyrannerne og de vantro forfølger og undertrykke Kristi evangelium? Under paven sker dette i større mål end nogensinde tidligere. Det går hende efter hendes navn, for Maria betyder et bittert hav. Derved udtrykkes, at der ikke blot er en begrænset mængde bitterhed for hende, men så meget og ren bitterhed, at der ikke er en dråbe, ja ikke en flod, men et helt hav af bitterhed; for al lidelse ligesom oversvømmer hende, så at hun nødvendigvis må kaldes Maria, dvs. et bittert hav.",{"type":20,"tag":103,"props":600,"children":602},{"id":601},"to-former-for-forargelse-og-forfølgelse",[603],{"type":26,"value":604},"To former for forargelse og forfølgelse",{"type":20,"tag":28,"props":606,"children":607},{},[608,610,625,627,630,633],{"type":26,"value":609},"Til sidst siger Simeon: Alt dette sker med den hensigt, at mange hjerters tanker skal blive åbenbare. O, hvilken salig og nødvendig frugt af dette fald og denne modsigelse! Men for at vi må forstå dette ret, så er det vigtigt at mærke sig, at der er to slags forargelse og forfølgelse blandt menneskene. Den ene en grov, idet der er tale om grove synder som ulydighed mod forældre, drab, utugtighed, tyveri, løgn og bespottelse. Det er synder mod Moselovens anden tavle. Her er det ikke nødvendigt, at de støder an mod et modsigelsens tegn, for deres tanker ligger jo allerede for dagen ved dette onde væsen. Om denne forargelse taler Skriften kun lidt. Men den anden er Kozbi, den smukke datter af fyrsten Sur fra Midjan, for hvis skyld fireogtyvetusinde af Israel blev slået ihjel, sådan som Moses skriver i 4 Mos 25, 6-18. Det er den rette forargelse og forførelse ved de hellige og skønne synder med de gode gerninger og gudstjenesten, den fører al verden i ulykke. Og ingen kan vogte sig nok for den. Det er synder imod Moselovens første tavle, mod troen samt mod Guds ære og hans gerninger. For der er ingen større, farligere, giftigere forargelse end den ydre gode livsførelse i gode gerninger og åndelig adfærd.",{"type":20,"tag":611,"props":612,"children":613},"sup",{},[614],{"type":20,"tag":615,"props":616,"children":622},"a",{"href":617,"ariaDescribedBy":618,"dataFootnoteRef":620,"id":621},"#user-content-fn-1",[619],"footnote-label",true,"user-content-fnref-1",[623],{"type":26,"value":624},"1",{"type":26,"value":626}," Der er der ene redelige, fornuftige, ærbare og fromme folk, så det ikke var muligt, at en eneste sjæl blev reddet fra eller undslap forførelsen, hvis ikke Gud satte dette tegn og mål, hvorpå de kunne støde sig og deres hjerte åbenbares.",{"type":20,"tag":78,"props":628,"children":629},{},[],{"type":20,"tag":78,"props":631,"children":632},{},[],{"type":26,"value":634},"\nHer ser man tværs gennem deres smukke ord og skønne gerninger ind i deres hjerte og sind. Man ser at sådanne store, hellige og vise folk er hedninger og tåber, fordi de forfølger troen for deres gerningers skyld. De vil nemlig være ulastelige i deres eget væsen. Derfor åbenbares deres tanker, og det kommer til syne, hvordan de bygger på deres egne gerninger og på sig selv. Derfor synder de ikke alene uafladeligt imod det første bud, men også er fjendtligsindede mod og stræber efter at undertrykke og forstyrre alt, hvad der hører Gud og troen til, dog, som de selv siger, sker det ikke af anden grund end for Guds skyld og for at opretholde sandheden. Se, af den slags er nu pave, biskopper og næsten alle gejstlige. De har gjort verden fuld, fuld, fuld af forførelse og forargelse med deres åndelige livsførelses skønne glimmer og farvepragt, hvori der dog ikke er nogen tro, men ene gerninger. Her hersker intet evangelium, men ene og alene menneskebud.",{"type":20,"tag":103,"props":636,"children":638},{"id":637},"naturen-og-fornuften-blændes",[639],{"type":26,"value":640},"Naturen og fornuften blændes",{"type":20,"tag":28,"props":642,"children":643},{},[644,646,649,652,654,657,660,662,665,668,670,673,676,678,681,684],{"type":26,"value":645},"Hele Skriften har at gøre med denne forargelse. Mod den strider Gud ved alle profeter og hellige. Det er den rette helvedsport, og den brede landevej til fordømmelsen. Derfor hedder denne skøge træffende ”Cosbi”, som betyder: Min løgn. Alt, hvad der glimrer, det lyver og bedrager. Men hendes smukke prydelse og smykke, besnærer også fyrsterne i Israel og det hedder med rette ikke blot ”løgn”, men ”min løgn”, fordi sådan et bedrag gerne vinder alles behag og lokker enhver.",{"type":20,"tag":78,"props":647,"children":648},{},[],{"type":20,"tag":78,"props":650,"children":651},{},[],{"type":26,"value":653},"\nFor at Gud kan bevare os herimod, har han oprejst sin Kristus til et mål og mærke, hvorpå de skal støde sig, falde og modsige, for at vi ikke skal forføres ved deres gerninger og ord, ikke anse deres livsførelse for at være god og efterfølge den. Men vi skal derimod erkende, hvordan, for Gud, ingen livsførelse i virkeligheden duer uden tro, og at hvor der ikke er tro, der er der en Cosbi, idel løgn og bedrag. Det bliver åbenlyst hos dem, så snart man prædiker dette imod dem og agter, hvad de har for intet imod troen.",{"type":20,"tag":78,"props":655,"children":656},{},[],{"type":20,"tag":78,"props":658,"children":659},{},[],{"type":26,"value":661},"\nSe, da må du med din tro være dem en kætter, da bryder de frem og giver deres hjerte til kende for dig imod deres vilje og vidende, så du ser, hvilken gruelig vantroens afskyelighed, der ligger skjult under denne skønne livsførelse. Det er som ulven under ulden eller som en skøge under smykkerne, når hun bliver direkte uforskammet og vil have denne fine skam og last anset for ren og skær ære og dyd. Derfor siger Gud ved Jeremias med rette til hende: ”Du har en horekvindes pande, du ville ikke skamme dig.” (Jer 3, 3). Og Es 3, 9: ”Deres ansigter vidner imod dem, de fortæller om deres synd som Sodoma, de skjuler intet.”",{"type":20,"tag":78,"props":663,"children":664},{},[],{"type":20,"tag":78,"props":666,"children":667},{},[],{"type":26,"value":669},"\nVille det ikke være en afsindig, uforskammet hore, som lod sit ægteskabsbrud besynge til ære for sig selv og tillige for sin ægtemand? Dette gør alle gerningsprædikanter og vantro lærere, som uforskammet prædiker gerninger og tillige fordømmer troen, den ægteskabelige kyskhed. Deres horeri skal være kyskhed, og den rette kyskhed skal være horeri. Se, det bliver alt sammen skjult, naturen og fornuften kan ikke erkende en sådan udyd, gerningerne er for smukke og handlemåderne for pæne; ja naturen opfinder netop alt sådan noget. Den har sin lyst deri, mener det er ret og vel gjort, bliver derved og forhærdes deri. Derfor sætter Gud et tegn for den, hvorpå den kan støde sig og hvermand lære, hvor meget højere et kristent liv er end naturen og fornuften. Uldens dyd er synd, alt dens lys er mørke, alle dens veje er vildfarelse. Der må trædes ind i et andet hjerte, en anden hud og en anden natur. Dette hjerte åbenbarer sig ikke anderledes end som Guds fjende.",{"type":20,"tag":78,"props":671,"children":672},{},[],{"type":20,"tag":78,"props":674,"children":675},{},[],{"type":26,"value":677},"\nDette er fra fordums tid afbildet ved filisterne, hvem Gud plagede, så deres indvolde væltede ud, da de havde Guds ark iblandt sig. Indvoldene er det vantro hjertes tanker, som bryder frem, så snart Guds ark kommer til den, dvs. når evangeliet og Kristus prædikes. Det kan de slet ikke tåle. Sådan sker det, at hvis man stiller Kristus frem for disse hellige, hvis væsen ingen ellers kan lære ret at kende, så bliver også deres hjerter åbenbare. Det er som Paulus siger i 1 Kor 2, 15: ”det åndelige menneske bedømmer alle ting, men selv bedømmes det ikke af nogen.” For han ved jo, hvordan de er sindede, og hvordan det er fat med deres hjerte, så snart han hører, at de ikke antager Guds ord og troen.",{"type":20,"tag":78,"props":679,"children":680},{},[],{"type":20,"tag":78,"props":682,"children":683},{},[],{"type":26,"value":685},"\nNu følger teksten videre:",{"type":20,"tag":37,"props":687,"children":689},{"id":688},"evangeliets-anden-del-om-anna",[690],{"type":26,"value":691},"Evangeliets anden del om Anna",{"type":20,"tag":64,"props":693,"children":694},{},[695],{"type":20,"tag":28,"props":696,"children":697},{},[698],{"type":26,"value":699},"v36-38 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn.",{"type":20,"tag":103,"props":701,"children":703},{"id":702},"troen-må-komme-før-gerningerne",[704],{"type":26,"value":705},"Troen må komme før gerningerne",{"type":20,"tag":28,"props":707,"children":708},{},[709],{"type":26,"value":710},"Her vil en eller anden nok sige: Af denne Anna ser du, at de gode gerninger såsom faste, bøn og kirkegang bliver prist; derfor må de ikke være sådan at forkaste. Svar: Hvem har nogensinde forkastet gode gerninger? Vi forkaster kun de falske, iøjnefaldende gode gerninger. Faste, bøn og kirkegang er gode gerninger, når de kun sker på rette måde. Men det er fejlen, at de blinde hoveder falder ind i Skriften, plumpe ind deri med støvler og sporer. De ser kun på de kære helliges gerninger og eksempel, så ville vi straks lære deraf og efterfølge dem. Så bliver der da ikke andet end aber og skinhellige af dem, for de ser ikke også på samme tid, hvordan Skriften vidner om personen, og det meget mere end om gerningerne. Skriften priser også Abels offer og gerning, dog først personen i langt højere grad. Så lader de personen ligge og griber kun eksemplet. Derved fatter de kun gerningerne og går glip af troen, æder kliddet og kaster melet væk. Vil du faste og bede med denne hellige Anna, så er det godt nok, men se til, at du først efterfølger personen, og derpå gerningerne. Bliv først en Anna. Men lad os se, hvordan Lukas skriver om person og gerninger, så vi ret kan fatte eksemplet.",{"type":20,"tag":103,"props":712,"children":714},{"id":713},"personen-må-være-god-før-gerningerne-kan-blive-det",[715],{"type":26,"value":716},"Personen må være god før gerningerne kan blive det",{"type":20,"tag":28,"props":718,"children":719},{},[720],{"type":26,"value":721},"For det første siger han, at hun har været en profetinde. Uden tvivl en hellig, from profetinde. Derfor har Helligånden med sikkerhed været i hende, og derved har personen uden alle gerninger i forvejen været god og retfærdig, og derfor har de efterfølgende gerninger også været gode og retfærdige. Så ser du, at det ikke hermed er Lukas´ mening, at hun ved gerninger er blevet from og en profetinde, men at hun først er blevet en from profetinde, og derpå er også hendes gerninger blevet gode. Hvorfor vil du så sønderbryde og fordreje eksemplet og evangeliet, først og alene læse om gerningerne, når Lukas alligevel først beskriver personen og ikke alene gerningerne?",{"type":20,"tag":103,"props":723,"children":725},{"id":724},"dagliglivets-kaldsgerninger-rangerer-højere-end-fromhedsøvelser",[726],{"type":26,"value":727},"Dagliglivets kaldsgerninger rangerer højere end fromhedsøvelser",{"type":20,"tag":28,"props":729,"children":730},{},[731,733,736,739],{"type":26,"value":732},"For det andet priser han hende som en enke, der også har gjort de gerninger, som sømmede sig for hendes enkestand og er forblevet ved sit kald. Men derved udmaler og udsondrer han ikke disse gerninger, som om de alene skulle være rette, gode gerninger og ret gudstjeneste og alle andre måtte forkastes. Paulus beskriver i 1 Tim 5, 3-6 enkers livsførelse sådan: ”Enker, som virkelig er alene, skal du vise ærbødighed. Men hvis en enke har børn eller børnebørn, skal disse lære at leve gudfrygtigt inden for deres egen familie og gøre gengæld mod deres gamle; for det er værdsat hos Gud. Den, der virkelig er enke og står alene, har sat sit håb til Gud og bliver ved med at bede og anråbe nat og dag; men den, der fører et udsvævende liv, er levende død.”",{"type":20,"tag":78,"props":734,"children":735},{},[],{"type":20,"tag":78,"props":737,"children":738},{},[],{"type":26,"value":740},"\nHeraf ser du, at denne Anna må have været en enlig enke uden børn og forældre, som hun har været nødt til at pleje, ellers havde hun ikke tjent Gud, men Djævelen, når hun aldrig kom bort fra kirken og havde forsømt at styre sit hus på gudfrygtig måde. Og dette tilkendegiver Lukas også, når han skriver, at hun var en enke på fireogfirs år, hvorved han vil sige, at enhver let kan regne ud, at hendes forældre må have været døde, og hendes børn forsørgede, så hun som en gammel mor har været forsørget af dem, og hun har ikke været nødt til at gøre andet end at bede og faste og forsage al vellyst. For Lukas siger heller ikke, at hun alle de fireogfirs år havde levet sådan, men på den tid, hvor Kristus blev født og bragt til templet, så at hun først har begyndt at leve sådan, da hun havde sørget for alle ting, alle børn og forældre, og var blevet fuldstændig enlig.",{"type":20,"tag":103,"props":742,"children":744},{"id":743},"gudstjenesten-er-indbefattet-i-alle-gøremål",[745],{"type":26,"value":746},"Gudstjenesten er indbefattet i alle gøremål",{"type":20,"tag":28,"props":748,"children":749},{},[750,752,755,758,760,763,766],{"type":26,"value":751},"Derfor er det en meget farlig ting, når man kun betragter gerningerne og hverken ser på personen eller stand og kald. Det er fuldstændig utåleligt for Gud, hvis nogen undlader at udføre sin stand og sit kalds gerninger for at tage fat på helgenernes gerninger. Hvis en hustru derfor ville efterfølge denne Anna, ville forlade mand og børn, hus og forældre, for at valfarte, bede, faste og gå i kirke, hvad ville det så være andet end at friste Gud, at sammenblande den ægteskabelige stand og enkestanden, at give slip på sit eget kald og hænge ved fremmede gerninger? Det ville være akkurat det samme som at gå på ørene, at bære slør på fødderne og støvler på hovedet og vende op og ned på alle ting.",{"type":20,"tag":78,"props":753,"children":754},{},[],{"type":20,"tag":78,"props":756,"children":757},{},[],{"type":26,"value":759},"\nGode gerninger skal man gøre, bede og faste skal man, såfremt du ikke derved forsømmer og forhindrer dit kalds og stands gerninger. Gudstjeneste er ikke bundet til en eller to gerninger, heller ikke indesluttet i en eller to stænder, men fordelt på alle gerninger og alle livsforhold. Annas og lignende enkers gerninger er alene faste og bøn, sådan som Lukas her vidner om det i overensstemmelse med Paulus. En ægtehustru og hendes liges gerninger er ikke ene børn og faste, men gudfrygtigt at styre hus og børn, at pleje forældrene, som Paulus siger. Dette har også lagt evangelisten på hjerte, da han ville skrive om denne Annas gerninger, så han med så mange ord så omhyggeligt omtaler hendes stand og alder, for at han dermed kunne støde alle dem tilbage, som ville bryste sig ad gerninger og suge gift af roserne, og på den måde først påminde dem om deres kald.",{"type":20,"tag":78,"props":761,"children":762},{},[],{"type":20,"tag":78,"props":764,"children":765},{},[],{"type":26,"value":767},"\nFor det tredje skriver han også af den samme grund, at hun havde levet syv år med sin mand efter sin jomfrustand. Dermed priser han også hendes ægteskabelige forhold og denne stands gerninger, for at ingen skal tænke på alene at anse bøn og faste for at være gode gerninger. For hun har ikke gjort sådan, da hun levede med sin mand, ej heller i sin jomfrustand, men da hun var blevet en gråhåret enlig kvinde; og dog er hendes jomfrustand og ægtestand med deres dertil hørende gerninger også lovpriste og sat som eksempler på rette gode gerninger. Hvorfor vil du så give slip på disse gerninger og alene hænge ved hendes enkegerninger?",{"type":20,"tag":103,"props":769,"children":771},{"id":770},"enhver-skal-forblive-og-gøre-sin-pligt-i-sin-egen-livsstilling",[772],{"type":26,"value":773},"Enhver skal forblive og gøre sin pligt i sin egen livsstilling",{"type":20,"tag":28,"props":775,"children":776},{},[777,779,782,785],{"type":26,"value":778},"Det er heller ikke for intet, at evangelisten først har prist hendes ægtestand og dernæst hendes enkestand, så at han til overflod må tilstoppe ethvert hul for de blinde gerningshellige. Hun har været en from jomfru, en from hustru, en from enke. I alle 3 stænder har hun varetaget de gerninger, som sømmede sig. O gør du ligeså, se på din stand, så vil du finde nok af gode gerninger at gøre, hvis du vil være from. Enhver har gerninger nok at gøre, så han behøver ikke at søge efter fremmede.",{"type":20,"tag":78,"props":780,"children":781},{},[],{"type":20,"tag":78,"props":783,"children":784},{},[],{"type":26,"value":786},"\nSe, da er det sandt, at man tjener Gud, sådan som Lukas her siger, at Anna tjente Gud med faste og bøn nat og dag. Men gerningsmagerne tjener ikke Gud, men sig selv, ja Djævelen, fordi de ikke varetager deres egne gerninger, men løber bort fra deres kald. Se, så aldeles afhænger al godhed ved gerningen af personen og kaldet. Derom er der også talt ovenfor ved evangeliet på Johannes' dag; derfor må det være nok for denne gang. Vi vil nu se, hvad Anna åndeligt symboliserer.",{"type":20,"tag":103,"props":788,"children":790},{"id":789},"den-åndelige-tolkning-af-evangeliet-om-profetinden-anna",[791],{"type":26,"value":792},"Den åndelige tolkning af evangeliet om profetinden Anna",{"type":20,"tag":28,"props":794,"children":795},{},[796,801,804],{"type":20,"tag":58,"props":797,"children":798},{},[799],{"type":26,"value":800},"Anna er repræsentant for alle troende i Det Gamle Testamente",{"type":20,"tag":78,"props":802,"children":803},{},[],{"type":26,"value":805},"\nSimeon betyder, som ovenfor sagt, de hellige profeter, som taler om Kristus i Den Hellige Skrift. Så må Anna betegne dem, som står hos dem og hører om dette og bekender det samme og vidner derom for andre, sådan som Anna gør det her, idet hun står der, mens Simeon taler om Kristus. Derfor er denne Anna ikke andet end den hellige synagoge, den del af Israels folk, hvis liv og historie er beskrevet i Bibelen; for i templet, dvs. i Skriften, befinder denne Anna sig. Og ligesom Maria symboliserer kristenheden, Guds folk efter Kristi fødsel, sådan betegner Anna folket før Kristi fødsel. Derfor er Anna gammel og nær sin død, mens Maria er ung og ikke har levet længe. Synagogen befandt sig nemlig på Kristi tid ved sin afslutning, og kirken ved sin begyndelse.",{"type":20,"tag":103,"props":807,"children":809},{"id":808},"alle-hellige-i-gammel-testamente-var-kristus-troende",[810],{"type":26,"value":811},"Alle hellige i Gammel Testamente var Kristus-troende",{"type":20,"tag":28,"props":813,"children":814},{},[815],{"type":26,"value":816},"Så vil det altså sige så meget som, at de kære hellige før Kristi fødsel har forstået og troet profeterne, og således alle sammen er blevet frelst i Kristus og ved troen på ham, så også Kristus selv i Joh 8, 56 siger om Abraham: ”Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.” Ligeså i Luk 10, 24: ”Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.” Ligeså hedder det i Hebr 13, 8: ”Jesus Kristus er den samme i går og i dag og til evig tid.” Og endnu meget klarere i 1 Kor 10, 1 flg.: ”Det skal I vide brødre: Vore fædre var alle under skyen og gik alle gennem havet og blev alle døbt til Moses i skyen og i havet og spiste alle den samme åndelige mad og drak alle den samme åndelige drik – for de drak af en åndelig klippe, som fulgte med, og den klippe var Kristus”. Disse og lignende skriftord viser, hvordan alle hellige før Kristi fødsel er blevet salige i Kristus ligesom os. Og derfor opregner apostelen i Hebr 11 mange eksempler på deres tro, idet han fortæller om Abel, Enok, Noah, Abraham, Moses og flere, at hele deres liv er ført i Kristus og rettet mod Kristus, hvem de har tilhørt, gennem profeterne forstået og troet på, og hvis komme de havde ventet.",{"type":20,"tag":103,"props":818,"children":820},{"id":819},"alle-gammel-testamentes-beretninger-viser-hen-til-kristus",[821],{"type":26,"value":822},"Alle Gammel Testamentes beretninger viser hen til Kristus",{"type":20,"tag":28,"props":824,"children":825},{},[826,828,831,834,836,839,842],{"type":26,"value":827},"Deraf kommer det også, at alle Gammeltestamentes fortællinger så yndigt og smukt peger hen på Kristus, og alle sammen bekender de ham i gerning. De står rundt omkring ham, ligesom denne Anna her legemligt stod om ham, så at det er en stor lyst og glæde at læse og høre, hvordan de alle ser og peger hen på Kristus.",{"type":20,"tag":78,"props":829,"children":830},{},[],{"type":20,"tag":78,"props":832,"children":833},{},[],{"type":26,"value":835},"\nSom eksempel herpå kan nævnes Isak: Isak blev ofret af sin fader og forblev dog levende. I hans sted kom der en vædder. Den så Abraham bag sig, hvor den hang med hornene i busken. Hermed er Kristus, Guds søn, afbildet. Han er i alle ting lig et døende menneske: Han er død på korset, og den guddommelige natur forblev dog levende, mens den menneskelige natur blev ofret, der ligesom vædderen med sine horn (det er med prædikenen, hvormed han stødte og straffede det vilde, frembrusende og uordentlige folk, farisæerne og præsterne,) hang i buskene og var bag Abraham, det vil sige, at han skulle komme i tiden efter ham. Der er også mange flere vigtige ting skjult i denne fortælling.",{"type":20,"tag":78,"props":837,"children":838},{},[],{"type":20,"tag":78,"props":840,"children":841},{},[],{"type":26,"value":843},"\nLigeså, at Josef blev solgt i Egypten og efter sit fangenskab blev herre over samme land, det er alt sammen sket og nedskrevet med henblik på Kristus, som ved sin lidelse er blevet en herre over al verden. Hvem kan have tid til at fremdrage alle sådanne fortællinger og betragte, hvordan Samson, David, Salomo, Aron og flere tydeligt, smukt og med eftertryk fremstiller Kristus alene?",{"type":20,"tag":103,"props":845,"children":847},{"id":846},"gammeltestamentes-hellige-er-kommet-til-tro-ved-at-lytte-til-klare-skriftsprog",[848],{"type":26,"value":849},"Gammeltestamentes hellige er kommet til tro ved at lytte til klare skriftsprog",{"type":20,"tag":28,"props":851,"children":852},{},[853,855,858,861,863,866,869,871,877,879,882,885,887,890,893],{"type":26,"value":854},"Derfor har Lukas her grebet et skønt ord, idet han siger om denne Anna, at hun stod over lige ved siden af ved denne begivenhed, som skete i templet med Kristus. Ikke som der står i den latinske oversættelse: at hun er kommen til, selvom det også er sandt. Det er mere korrekt, at hun stod der, da dette skete. Det er omtrent det samme som, at hun er trådt til, med stor energi har trængt sig på for at se ham, ligesom man på vort sprog siger: Ej, hvorfor trænger folk sig frem for den sags skyld? Sådan forholder det sig med alle beretninger i Den Hellige Skrift om Kristus, at de symboliserer ham.",{"type":20,"tag":78,"props":856,"children":857},{},[],{"type":20,"tag":78,"props":859,"children":860},{},[],{"type":26,"value":862},"\nDog derfor har vedkommende personer ikke været salige. Selv har de måske ikke på det givne tidspunkt vidst, at deres handlinger pegede hen på Kristus. Billeder og symbolske tolkninger er ikke tilstrækkelige til at grunde troen. Troen må i forvejen være grundet ved klare skriftsprog, forstået ligetil efter ordlyden og den bogstavelige mening. Derpå, efter at troen ved sådanne ord er grundet, tjener disse begivenheder til at opbygge troen og dermed til at opflamme og styrke den. Derfor har deres liv ikke blot været et forbillede på Kristus, som de udvortes har givet i deres gerninger – derved var ingen blevet hellig – men de har også i hjertet troet på den kommende Kristus ved klare sprog og Guds ord forstået uden billeder.",{"type":20,"tag":78,"props":864,"children":865},{},[],{"type":20,"tag":78,"props":867,"children":868},{},[],{"type":26,"value":870},"\nAdam og Eva fik således efter deres fald denne forjættelse, idet Gud sagde til slangen i 1 Mos 3, 15: ”Jeg sætter fjendskab mellem dig og kvinden, mellem dit afkom og hendes: Hendes afkom skal knuse dit hoved, og du skal bide hendes afkom i hælen.” I disse skriftord og denne forjættelse er Adam og Eva blevet bevaret. De har troet på kvindens afkom, som skulle sønderknuse slangens hoved. Sådan indtil Noah, han fik igen en anden forjættelse, 1 Mos 9, 9, hvor Gud siger: ”Nu opretter jeg min pagt med jer og med jeres efterkommere.” Derfor, da Eva fødte sin førstefødte søn Kain, blev hun glad og tænkte, det var dette afkom, om hvem Gud havde talt, og sagde med glæde: ”Jeg har fået en mand, Herren”(1 Mos 4, 1) ",{"type":20,"tag":872,"props":873,"children":874},"span",{},[875],{"type":26,"value":876},"Luthers ordrette oversættelse",{"type":26,"value":878},". Der er som ville hun sige: Det må da være den mand, dette afkom, som skal kæmpe imod slangen. Hun havde gerne set Kristus, men det var endnu ikke tiden dertil. Senere så hun vel, at det ikke var ham, og hun måtte strække sin tro videre hen på en anden kvinde.",{"type":20,"tag":78,"props":880,"children":881},{},[],{"type":20,"tag":78,"props":883,"children":884},{},[],{"type":26,"value":886},"\nSenere er den klare forjættelse til Abraham kommet til, 1 Mos 12, 3 og 22, 18, da Gud sagde: ” I dit afkom skal alle folk på jorden velsignes.” Vi har talt om dette i epistelen. På disse skriftord har alle helliges tro før Kristus hvilet indtil hans komme. Så disse skriftord må forstås som værende Abrahams skød, som Kristus omtaler i Luk 16. Rigtignok er han senere udførligere forkyndt for David, men alt dog i kraft af forjættelsen til Abraham.",{"type":20,"tag":78,"props":888,"children":889},{},[],{"type":20,"tag":78,"props":891,"children":892},{},[],{"type":26,"value":894},"\nKvindens afkom er nu Marias søn. Han kæmper imod slangen for at tilintetgøre synden og døden. Derfor siger teksten, at dette afkom skal sønderknuse slangens hoved. Ganske vist har han ment den slange, som forførte Eva, det var Djævelen i slangens skikkelse. Og sådan har Adam og Eva bestemt også forstået det. Hvem vil ellers pege på en søn eller et afkom, som sønderknuste slangens hoved? Skal det være sagt om et blot og bart menneske, så havde Adam jo også kunnet sønderknuse den lige såvel som nogen af hans børn; men det skulle hverken Adam eller Adams børn, men kun en kvindes, en jomfrus barn gøre.",{"type":20,"tag":103,"props":896,"children":898},{"id":897},"djævelen-ødelægger-både-kristus-og-de-kristnes-ydre-liv-men-han-må-lade-troen-være",[899],{"type":26,"value":900},"Djævelen ødelægger både Kristus og de kristnes ydre liv, men han må lade troen være",{"type":20,"tag":28,"props":902,"children":903},{},[904,906,909,912],{"type":26,"value":905},"Det er nu skønt fordelt, at dette afkom sønderknuser Djævelens hoved, hvori alt hans liv bor. Djævelen derimod sønderknuser ikke dette afkoms hoved, men hans hæl eller fodsål, det vil sige, den onde ånd skænder og tilintetgør vel Kristi ydre legemlige liv og hans fremfærd eller gerninger, men hovedet, guddommen, forbliver levende, og den vækker også fodsålen, hans manddom, som er sønderknust af Djævelen, op igen. Sådan sønderknuser Djævelen også hos alle kristne deres fodsåler, skænder og ødelægger deres liv og gerninger, men troen, hovedet, må han lade blive, og ved den bliver også gerningerne og livet genoprettet. Men på den anden side forbliver for hans vedkommende hans fødder i behold. Hans ydre væsen er stærkt og raser, men hans hoved, synden og det indre væsen bliver sønderknust. Derfor må hans fødder også til sidst blive sønderknust, og han ganske og aldeles dø for evigt med synden og med døden. Se, sådan har Gud forløst alle de gamle ved sit ord og deres tro og bevaret dem fra syndens og Djævelens magt for den kommende Kristi skyld. Dem er det, som afbildes ved denne hellige Anna. Af den grund tager hun ikke barnet Kristus i sine arme, sådan som Simeon, udsiger heller ikke noget over ham, sådan som Simeon, men hun står hos ham og taler om ham til andre. For de kære gamle fædre og hellige har ikke fremført profetier angående Kristus, sådan som profeterne, heller ikke talt noget om ham; men de har med stærk tro holdt sig til og stået fast på det, som profeterne havde sagt, og havde bragt det videre til andre folk og til børnebørn, sådan som Lukas her fortæller om denne Anna.",{"type":20,"tag":78,"props":907,"children":908},{},[],{"type":20,"tag":78,"props":910,"children":911},{},[],{"type":26,"value":913},"\nHermed stemmer nu alle de egenskaber hos hende, som Lukas her opregner. For det første at hun er en profetinde. Det betyder, hun har forstået profeterne. Sådan have de gamle hellige alle sammen ved deres tro forstået Kristus i de profetiske skriftord, og derved selv være profeter.",{"type":20,"tag":103,"props":915,"children":917},{"id":916},"anna-betyder-nåde",[918],{"type":26,"value":919},"Anna betyder nåde",{"type":20,"tag":28,"props":921,"children":922},{},[923],{"type":26,"value":924},"For det andet hedder hun Anna, det hebraiske Hanna, som på latin hedder gratia: gunst eller nåde. For de to navne: Hanna og Johannes er så godt som ét navn i det hebraiske sprog. Derfor betyder Hanna den benådede eller den, hvem man er nådig imod og venlig stemt. Dermed betegnes, at de gamle fædre og hellige ikke har haft denne tro og Guds forjættelse ved egen fortjeneste, men af Guds gunst og nåde. På grund af den har de været velbehagelige og elskelige ifølge hans barmhjertighed, sådan som jo alle er behagelige og elskelige for ham, ikke på grund af deres værdighed, men på grund af Guds blotte nåde. Det er som med den menneskelige natur, der ofte lader sin gunst falde på ting, som synes ganske uelskelige. Som det hedder i ordsproget: Kærlighed og velbehag er lige så ofte rettet mod en tudse som mod purpur. Ligeså: Det, som jeg elsker, synes andre ikke om. På samme måde har Gud os syndere og uværdige kær. Vi er alle sammen hans kære små Johannes’er og Hanna’er. For ham er vi intet andet end Johannes og Hanna.",{"type":20,"tag":103,"props":926,"children":928},{"id":927},"guds-ansigt-er-lig-gudserkendelse-som-alene-opnås-ved-troen-gennem-ordet",[929],{"type":26,"value":930},"Guds ansigt er lig gudserkendelse, som alene opnås ved troen gennem Ordet",{"type":20,"tag":28,"props":932,"children":933},{},[934,936,939,942],{"type":26,"value":935},"For det tredje er hun Fanuels datter. Da Jakob ifølge 1 Mos 32 havde kæmpet med englen, kaldte han det samme sted Penuel eller Punel og sagde: ”For jeg har set Gud ansigt til ansigt og har reddet livet.” Så betyder Penuel eller Punel: Guds ansigt. Men Guds ansigt er ikke andet end Guds erkendelse. Nu erkender ingen Gud uden ved troen gennem hans ord. I Guds ord og forjættelser bliver alene trøst og nåde forjættet os for Kristi skyld. Den, som derfor tror dem, han ser Guds nåde og godhed. Og dette er ret at erkende Gud, hvorved hjertet bliver glad og saligt, sådan som også David siger i Sl 4, 7 flg.: ”Løft dit ansigts lys mod os Herre! Du har givet mig større glæde i hjertet, end man har, når der er rigdom af korn og vin.” Og Sl 80, 4: ”Gud rejs os igen, lad dit ansigt lyse, så vi bliver frelst.” Om dette, med Guds ansigt, der vender sig mod og vender sig væk, bliver der ofte talt i Skriften.",{"type":20,"tag":78,"props":937,"children":938},{},[],{"type":20,"tag":78,"props":940,"children":941},{},[],{"type":26,"value":943},"\nSe, sådan har alle gamle fædre og hellige været åndelige børn af Fanuel, dvs. den guddommelige erkendelse og visdom, hvorved de er blevet glade. For deres tro på de guddommelige forjættelser har ført dem og har gjort dem til profeter. Men intet andet førte dem til troen og nåden end det forhold, at de var kære små Hannaer, det vil sige, Guds blotte og bare nåde og barmhjertighed.",{"type":20,"tag":103,"props":945,"children":947},{"id":946},"asher-betyder-salighed",[948],{"type":26,"value":949},"Asher betyder salighed",{"type":20,"tag":28,"props":951,"children":952},{},[953],{"type":26,"value":954},"Deraf følger for det fjerde, at hun var af Ashers stamme. Asher betyder salig. Sådan gør troen os til børn af den guddommelige visdom og salighed. For troen udsletter synden, og den forløser fra døden, sådan som Kristus siger det i Mark 16, 16: ”Den, der tror og bliver døbt, skal frelses”. Nu er salighed intet andet end forløsning fra synden og døden. Sådan er denne Anna en datter af Fanuel og Asher, idet hun er fuld af visdom og god samvittighed, forløst fra al synd og dødens gru. Det skænkes alt sammen ved troen på Guds forjættelse om hans barmhjertighed. Derfor følger det smukt efter hinanden: Profetinden Anna, Fanuels datter af Ashers stamme. Det vil sige: Af Guds nåde modtager man hans forjættelse og tror på den. Derved får man den rette erkendelse af Gud og hans godhed. Derved bliver hjertet glad, sikkert og saligt, fuldkommen frit og løst fra synden og døden.",{"type":20,"tag":103,"props":956,"children":958},{"id":957},"teologien-har-ikke-brug-for-filosofi",[959],{"type":26,"value":960},"Teologien har ikke brug for filosofi",{"type":20,"tag":28,"props":962,"children":963},{},[964],{"type":26,"value":965},"Med det femte bevæger vi os endnu dybere ind i den åndelige tolkning. Hun har været gift og levet med sin mand i syv år, og derefter været enke uden mand i fireogfirs år. Det skulle nok være muligt at indbefatte hele Bibelen alene i dette tal, hvis man bare havde tid og dygtighed til det. Men for at man kan se, hvor fuldstændigt unødvendige Aristoteles´ eller menneskers lærdomme er for os kristne, og vi til evig tid vil finde rigeligt at studere i Skriften, hvis vi bare ville, så vil vi også betragte tallene med henblik på de antydede undere i Skriften.",{"type":20,"tag":103,"props":967,"children":969},{"id":968},"syvtallet-et-symbol-på-livet-i-tiden",[970],{"type":26,"value":971},"Syvtallet – et symbol på livet i tiden",{"type":20,"tag":28,"props":973,"children":974},{},[975],{"type":26,"value":976},"I overensstemmelse med den almindelige opfattelse betegner syvtallet dette timelige liv, som bliver fuldbragt i legemet, eftersom al tid er indbefattet i ugens syv dage (1 Mos kap. 1 og 2). Og det er den første og fornemmeste inddeling af tiden, som findes i Skriften. For i Første Mosebog beretter Moses om, hvordan Gud i begyndelsen har skabt dagene, og om, hvordan dagene fra begyndelsen af er indbefattet i syvtallet. Dernæst er ugerne samlet i måneder. Månederne i år. Årene i livstid etc. Derfor skal disse syv år betegne hele de gamle helliges liv i deres ydre og legemlige fremtoning.",{"type":20,"tag":103,"props":978,"children":980},{"id":979},"ægtemanden-et-symbol-på-livet-under-loven",[981],{"type":26,"value":982},"Ægtemanden – et symbol på livet under loven",{"type":20,"tag":28,"props":984,"children":985},{},[986,988,991,994],{"type":26,"value":987},"Men hvem har manden været? I Rom 7, 2 betegner Paulus loven som en ægtemand. For ligesom kvinden er bundet til manden, så længe han lever, sådan er alle de bundne til loven, som lever under den. Nu er loven ikke givet til noget folk på jorden med undtagelse af denne Anna, det jødiske folk, som Paulus siger i Rom 3, 2: ”De har fået Guds ord betroet”, underforstået frem for alle hedningerne. Og i Sl 147, 19 flg. siges det: ”Han forkynder sit ord for Jakob, sine love og bud for Israel. Det har han ikke gjort for noget andet folk, de kender ikke hans bud.” Ligeledes i Sl 103, 7: ”Han kundgjorde Moses sine veje og israelitterne sine gerninger.”",{"type":20,"tag":78,"props":989,"children":990},{},[],{"type":20,"tag":78,"props":992,"children":993},{},[],{"type":26,"value":995},"\nMen evangeliet har han ikke åbenbaret alene for dette folk, men for hele verden. Om dette siger Sl 19, 5: ”Deres røst når ud over hele jorden, deres ord til verdens ende.” Her er der tale om apostlene. Derfor betegner denne Annas syvårige ægteskab med sin mand alene dette folk under loven efter dets ydre og legemlige liv. Nu har vi i den foregående epistel hørt, at de, der lever under loven ikke lever ret, for de gør kun lovens gerninger uden villighed og lyst og er trælle, ikke børn. For ingen holder loven ret, medmindre han gør det af fri vilje. Men sådan en vilje skænker alene troen på Kristus, som det ofte er sagt. Og hvor troen er, gør den virkelige gode gerninger og opfylder loven. For den er det lige meget, om den er under loven eller ikke, på samme måde som også Kristus befandt sig derunder.",{"type":20,"tag":103,"props":997,"children":999},{"id":998},"fireogfirs-år-symboliserer-det-åndelige-liv-i-troen",[1000],{"type":26,"value":1001},"Fireogfirs år – symboliserer det åndelige liv i troen",{"type":20,"tag":28,"props":1003,"children":1004},{},[1005,1007,1010,1013],{"type":26,"value":1006},"Lukas eller snarere Helligånden sætter ikke den hellige Anna, det hellige gamle folk, alene under loven og gør ikke kun trælle af dem. Derfor tilkendegiver han videre, hvordan hun ved siden af sådan en livsførelse under loven også har vandret i fri tro og ånd. Hun har ikke blot holdt loven med gerninger, sådan som trællene gør det, men har meget mere opfyldt loven med troen. Dette er meningen med hendes enkestands fireogfirs år, som betegner de gamle helliges åndelige liv i troen. For enkestanden, som er uden mand, betegner, at de har været frie fra loven. Og sådan er begge slags liv ført sideløbende med hinanden.",{"type":20,"tag":78,"props":1008,"children":1009},{},[],{"type":20,"tag":78,"props":1011,"children":1012},{},[],{"type":26,"value":1014},"\nMed hensyn til sjælen har de været uden lov og lovens gerninger, og de er blevet retfærdige ved troen alene. I en sådan nåde har de været rette enker. Men efter legemet har de vandret i loven og dens gerninger, dog ikke i den betydning, at de skulle blive retfærdige derved. Efter at de i forvejen er retfærdiggjort ved troen har de holdt loven frit, for intet, til Guds ære. Den, som lever sådan, kan også stadig i dag følge loven, og så skader gerningerne ikke, og de gør os heller ikke til nogen træl. På denne måde har Kristus og apostlene også holdt loven.",{"type":20,"tag":103,"props":1016,"children":1018},{"id":1017},"på-én-gang-uden-lov-og-under-loven",[1019],{"type":26,"value":1020},"På én gang uden lov og under loven",{"type":20,"tag":28,"props":1022,"children":1023},{},[1024],{"type":26,"value":1025},"Se, det er dem, som både lever syv år med manden og otteogfirs år uden mand, som på én gang er uden lov og under loven, sådan som Paulus, i 1 Kor 9, 20, siger om sig selv: ”For dem, der lever under loven, er jeg blevet som en, der står under loven”, mens han dog ikke var under loven. Hvordan kan han så samtidig være under loven og uden lov? Derved, at han i det ydre og gerne gjorde gerningerne for at tjene de andre. Men i det indre holdt han sig til troen, og ved den blev han retfærdiggjort uden alle lovens gerninger. For skønt han gjorde alle lovens gerninger, ville han dog ikke blive retfærdig ved det, hvad der jo heller ikke var muligt. På denne måde har Anna, hele det hellige folk, også holdt loven. For den, som tror og er blevet retfærdig derved, kan godt overholde alverdens love og gerninger, ikke blot Guds bud. De skader ikke, for man gør dem frit, uden at man mener, at man derved bliver from.",{"type":20,"tag":103,"props":1027,"children":1029},{"id":1028},"loven-skaber-plads-til-nåden",[1030],{"type":26,"value":1031},"Loven skaber plads til nåden",{"type":20,"tag":28,"props":1033,"children":1034},{},[1035],{"type":26,"value":1036},"Men de, der alene har været gift i syv år og ikke herefter har levet som enke i fireogfirs år som Anna, det er dem, som alene lever under loven, uden Ånd og uden tro. De er ufrivilligt blevet trælle, som mener, at de bliver fromme ved at gøre de gerninger, som loven kræver. Derfor bliver de aldrig nogensinde fromme og retfærdige, hvad der er omtalt i den foregående epistel. Dog er det smukt ordnet, at der først er sat de syv ægteskabsår og derpå de fireogfirs enkeår. For også Paulus siger i 1 Kor 14, 46: ”Men det åndelige legeme er ikke det første, det er det sjælelige, dernæst kommer det åndelige.” Skal mennesket blive åndeligt og blive delagtigt i troen, så er det nødvendigt, at det i forvejen er under loven, fordi ingen lærer sig selv at kende uden ved loven og ser, hvad han mangler. Men den, der ikke kender sig selv, han søger heller ikke nåden. Men når loven kommer, så fordrer den så meget, at mennesket føler og må bekende sin uduelighed. Da må det fortvivle over sin egen kraft og ydmygt sukke efter Guds nåde. Se, derfor går disse syv år forud, loven foran nåden, ligesom Johannes er Kristi forløber. Loven døder og fordømmer det naturlige, kødelige menneske, for at nåden kan oprette det åndelige, indre menneske. Hendes jomfrustand tillægges der ingen år; derved betegnes det ufrugtbare liv før loven og før nåden, som er værdiløst for Gud. Derfor var jomfrustanden i Det Gamle Testamente som en ufrugtbar stand, som blev regnet for at være meget ringe og forkastelig.",{"type":20,"tag":103,"props":1038,"children":1040},{"id":1039},"fundamenta-luthersk-talmagi",[1041],{"type":26,"value":1042},"Fundamenta-luthersk talmagi",{"type":20,"tag":28,"props":1044,"children":1045},{},[1046,1048,1051,1054,1056,1059,1062,1064,1067,1070,1072,1075,1078,1080,1083,1086,1088,1091,1094,1096,1099,1102],{"type":26,"value":1047},"Men hvordan går det til, at troen eller det indre menneskes åndelige liv, som uden loven er en enke uden mand, bliver betegnet ved tallet fireogfirs? Her vil vi, som Augustin plejer, spadsere en smule og forlyste os åndeligt. Det er bekendt for enhver, at de to tal, syv og tolv, er blandt de herligste i Skriften. For der findes mange syvtaller og mange tolvtaller deri. Det er uden tvivl for de tolv apostles skyld, som har begyndt og grundlagt troen i al verden, og hvis lære og livsførelse er ene tro. Ligesom den ene Moses modtog loven af engle, hvorved han frembragte den gifte Anna og fremtvang gerninger af det ydre menneske, sådan havde apostlene, som var tolv gange mere end Moses modtaget evangeliet - ikke af engle men af Herren selv - ved hvilket ene enker, altså frie, troende mennesker uden alle gerninger er blevet retfærdige.",{"type":20,"tag":78,"props":1049,"children":1050},{},[],{"type":20,"tag":78,"props":1052,"children":1053},{},[],{"type":26,"value":1055},"\nNu har de gamle troende, som sagt, ved siden af loven også haft denne apostolske tro. Derfor har de ikke alene haft syvtallet, men også tolvtallet, og ikke alene besiddet den ene Moses, men også dem, som var tolv gange mere, apostlene. Og som vi har hørt, har de levet i begge slags lære og væsen, så syvtallet med rette betegner Moses, og tolvtallet apostlene, som var tolv gange så meget som Moses. Så lad det nu være afgjort, at tolvtallet betegner apostlene, den apostolske lære, den apostolske tro og den rette enke, dvs. den åndelige, lovfrie stand, ligesom syvtallet betegner Moses, Moses´ lære, lovens gerninger og væsen, den rette ægteskabelig, bundne stand.",{"type":20,"tag":78,"props":1057,"children":1058},{},[],{"type":20,"tag":78,"props":1060,"children":1061},{},[],{"type":26,"value":1063},"\nDisse tolv apostle er betegnet ved de tolv patriarker, ved de tolv ædelstene i smykket på Arons præstedragt, ved det israelitiske folks tolv overhoveder, ved de tolv stene ved Jordan, ved Jerusalems tolv grundvolde og porte og mange andre lignende ting. For Hele Skriften driver på troen og evangeliet, som er påbegyndt og grundlagt ved apostlene. Sådan bliver denne tro også betegnet ved disse fireogfirs år, som tolvtallet på underfundig vis er indbefattet i.",{"type":20,"tag":78,"props":1065,"children":1066},{},[],{"type":20,"tag":78,"props":1068,"children":1069},{},[],{"type":26,"value":1071},"\nFor det første er fireogfirs netop det samme som tolv gange syv. Dermed er betegnet, at lovens lærer, og Moses, kun er én. Han er kun én gange syv, dvs. hans lov og livet under loven. Men apostlene er tolv, og tolv gange så meget som Moses, sådan som her, hvor fireogfirs mod syv netop er det samme som tolv mod én. At loven er givet ved én, evangeliet ved tolv, passer særdeles godt med, at syv betegner Moses, og fireogfirs apostlene, sådan at Moses’ folk er den gifte Anna og apostlenes folk er enken Anna. Det ene er udvendigt i legemet og gerningerne, det andet er indvendigt i ånden og troen. Dermed er også betegnet, at troen så langt overgår gerningerne, som tolv overgår én, og som fireogfirs overgår syv. Troen omfatter hele summen af arven, den er total, som apostlen siger i 1 Thess 5, 23: ”helt og holdent” lige som tolvtallet omfatter hele Israels folk, der var delt i tolv stammer. For den, som tror, har alt, er arving, barn og salig. Betragt derfor den guddommelige styrelse, at denne Anna ikke kun været en enke i tov år, heller ikke gift i kun ét år, men han har afpasset det i disse syv og fireogfirs år, så dette tal passede og rimede med tolvtallet, og alligevel er der lagt yderligere betydning i det; nemlig om syvtallet og om ægtestanden og enkestanden, sådan som vi har set det.",{"type":20,"tag":78,"props":1073,"children":1074},{},[],{"type":20,"tag":78,"props":1076,"children":1077},{},[],{"type":26,"value":1079},"\nFor det andet lærer matematikken os at dele tallene og kalde det lige dele, dvs. man ser efter, hvor mange gange et tal kan deles, sådan at alle dele er lige store. 12 kan således deles 5 gange, overalt i lige store dele. For 12 er for det første lig med 12 gange 1, som alle er lige; for det andet er det lig 6 gange 2, for det tredje lig 4 gange 3, for det fjerde lig 3 gange 4, for det femte lig 2 gange 6. Uden for denne deling er der ingen, som deler lige: 7 og 5 er således også 12, ligeså 3 og 9, 1 og 11, men delene er ulige, og det har ikke arten af en lige deling. Nu tager de tallene for disse lige store dele og lægger dem sammen for at se, hvor meget de udgør. Da tolvtallet nu her er delt 5 gange, så lægger jeg tallene 1, 2, 3, 4, 6, sammen, det udgør 16, altså 4 mere end hovedsummen. Derfor kalder de sådanne tal som tolvtallet for rige overflødige tal, fordi summen af de lige store delingstal udgør mere end tallet selv. På den anden side er der nogle tal, hvis deling udbringer mindre end hovedtallet. 8 kan således deles i lige dele 3 gange, nemlig: 8 gange 1, 4 gange 2 og 2 gange 4. Nu udgør 1, 2 og 4 kun 7, altså 1 mindre end 8. Dette kalder de for aftagende tal. Mellem disse to slags opstiller de en tredje slags tal, hvor summen af de gange, hvori tallet er delt, er lig med hovedsummen. 6 er således 6 gange 1, 3 gange 2, og 2 gange 3. Nu udgør 1, 2 og 3 tilsammen netop 6.",{"type":20,"tag":78,"props":1081,"children":1082},{},[],{"type":20,"tag":78,"props":1084,"children":1085},{},[],{"type":26,"value":1087},"\nSådan også her: Moses, syvtallet, tåler ikke sådan en deling, sådan som det jo er tilfældet med alle de ulige tal; for denne ligedeling fordrer udelukkende lige tal. Men apostlene, tallet 84, er et rigt overflødigt tal, som kan deles 11 gange i lige store dele. For forræderen Judas vil ikke være med i den rige deling, på trods af at han er med i tallet selv. Her lader han et hul opstå i delingen, så det ikke bliver 12 og dog udgør 12 i tallet. Han er med i tallet og navnet, men ikke i gerningen. For det første er tallet 84 lig 84 gange 1, for det andet lig 42 gange 2, for det tredje 28 gange 3, for det fjerde 21 gange 4, for det femte 14 gange 6, for det sjette 12 gange 7, for det syvende 7 gange 12, for det ottende 6 gange 14, for det niende 4 gange 21, for det tiende 3 gange 28 og for det elvte 2 gange 42. Læg nu delingstallene sammen, så får du 140 ud af det – altså 56 mere end hovedtallet.",{"type":20,"tag":78,"props":1089,"children":1090},{},[],{"type":20,"tag":78,"props":1092,"children":1093},{},[],{"type":26,"value":1095},"\nHvad betyder nu alt dette andet, end at den udelte Moses, loven, ligesom syvtallet er blevet ved sig selv. Den er ikke kommet videre end til det jødiske folk, den har hverken omfattet flere eller færre folk? Men apostlene, det nåderige, åndelige liv og evangeliet, er brudt ud og har rigeligt overstrømmet verden. Og ligesom én sammenlignet med 12 er så fattigt og lidt, at det ikke kan være mindre eller fattigere, sådan er syv også en ubetydelighed sammenlignet med fireogfirs. For loven med sine gerninger giver trods alt ikke alle sine trælle andet end timeligt gods og ære i dette liv. Det er en ussel, elendig ejendom, som ikke forøger, men kun fortærer sig selv. Sådan forholder det sig omvendt med 12 sammenlignet med én: Det er en overflødighed, som yderligere forøger og ikke fortærer sig selv. For troen er velsignet og overøser os evindeligt med gods og ære.",{"type":20,"tag":78,"props":1097,"children":1098},{},[],{"type":20,"tag":78,"props":1100,"children":1101},{},[],{"type":26,"value":1103},"\nDette være nok med spadsereturen for denne gang. Den er tilbagelagt for, at man kan se, hvordan intet bogstav i Skriften er skrevet forgæves, og hvordan de kære gamle fædre med deres tro har afgivet eksempler for os. Med deres gerninger afbilleder de altid for os, hvad vi skal tro på; nemlig Kristus og hans evangelium, så intet er skrevet om dem forgæves, men alt, tjener til at styrke og fremme vor tro. – Nu skal vi høre videre om denne Anna.",{"type":20,"tag":103,"props":1105,"children":1107},{"id":1106},"at-forblive-i-templet-er-at-forblive-tro-mod-skriften",[1108],{"type":26,"value":1109},"At forblive i templet er at forblive tro mod Skriften",{"type":20,"tag":28,"props":1111,"children":1112},{},[1113,1115,1118,1121],{"type":26,"value":1114},"Lukas siger: ”Hun forlod aldrig templet.” O, hvilken gavnlig og nødvendig formaning! Vi har hørt, at dette tempel er Den Hellige Skrift. Nu var det en kendetegnende plage for det jødiske folk, at det så gerne hørte på falske profeter og menneskelærdomme. Det beviste de også ved, at de uden for templet, på bjergene og i dalene, oprettede mange altre og gudstjenester, hvad Moses i 5 Mosebog kap 5 og 15 strengt forbød og sagde: ”I må ikke føje noget til det, jeg befaler jer, og heller ikke trække noget fra, men I skal holde Herren jeres Guds befalinger, som jeg giver jer.” Det er som vil han sige: Jeg vil, at du skal blive en sådan Anna, som ikke viger fra templet. Men de var ikke alle Anna, derfor veg de fra templet til deres altre, dvs. fra Guds bud og i stedet for Guds bud fulgte de deres egne påfund og falske profeter.",{"type":20,"tag":78,"props":1116,"children":1117},{},[],{"type":20,"tag":78,"props":1119,"children":1120},{},[],{"type":26,"value":1122},"\nMen dette var intet imod vores nuværende handlemåde. Vi er ikke alene ført bort fra templet ved pavens og menneskers lærdomme, men vi har også nedbrudt og skændet det med alle mulige former for ondskab og afskyeligheder. Vi går omkring i en egensindig livsførelse, så ingen kan beklage det dybt nok. Men det burde i sandhed være sådan, som Antonius flittigt lærte sine, at ingen skulle foretage sig noget, som Gud ikke havde befalet i Skriften eller tilrådet, så vi altid forblev i templet. Om dette siger Sl 1, 1: ”Lykkelig den, som ikke vandrer efter ugudeliges råd, som ikke går på synderes vej og ikke sidder blandt spottere, men har sin glæde ved Herrens lov og grunder på hans lov både dag og nat.” Peter siger i 1 Pet. 4, 18: Den retfærdige, som er i Guds hus frelses med nød og næppe. Det vil sige, den onde ånd river også dem til sig, som ene og alene bygger på Guds ord, så de næppe kan blive stående. Hvad skal der så blive af de sikre, vilde ånder, som farer frem og tilbage efter menneskelærdomme? O, et godt liv kan ikke tåle menneskelærdomme, de er forargelige og farlige, som en strikke, der kommer i vejen for en. Det må forblive i templet og aldrig vige derfra. Sådan har de gamle hellige gjort, om hvilket Paulus siger i Rom 11, 5, at Herren sagde til Elias: ”Jeg har stadig syv tusind mænd tilbage, der ikke har bøjet knæ for Ba’al.”",{"type":20,"tag":103,"props":1124,"children":1126},{"id":1125},"guds-ord-er-uforenelig-med-menneskelærdomme",[1127],{"type":26,"value":1128},"Guds ord er uforenelig med menneskelærdomme",{"type":20,"tag":28,"props":1130,"children":1131},{},[1132],{"type":26,"value":1133},"Derfor klager David over den slags jægere og forførere i Sl 140, 5-6: ”Vogt mig, Herre, mod forbrydere; bevar mig for voldsmænd, der pønser på at spænde ben for mig. De hovmodige sætter fælder for mig, de ondskabsfulde breder deres net ud, langs stien lægger de snarer for mig. Sela.” Det er alt sammen talt imod menneskelærdomme, som river bort fra templet; for Guds ord og menneskelærdomme kan ikke forliges ved siden af hinanden i et og samme hjerte. Oven i købet påstår de afsindige sjælemordere, papisterne med deres Antikrist paven, at man må iagttage og overholde flere ting, end der står i Bibelen. De forfører al verden til Helvede med deres gejstlige stænder og ordener.",{"type":20,"tag":103,"props":1135,"children":1137},{"id":1136},"troens-gerninger-selvdisciplin-og-tjeneste-for-næsten",[1138],{"type":26,"value":1139},"Troens gerninger: selvdisciplin og tjeneste for næsten",{"type":20,"tag":28,"props":1141,"children":1142},{},[1143,1145,1148,1151,1153,1158],{"type":26,"value":1144},"Til sidst siger han, at hun ”tjente Gud nat og dag med faste og bøn.” Her følger nu troens gerninger. Først måtte hun være en Anna, en profetinde, en Fanuels datter, af Ashers stamme, gift i syv år, enke i fireogfirs år og bestandigt i templet. Da er hendes faste og bøn ret. Da er Abels offer til behag, da tjener man Gud med faste og bøn både nat og dag. Men den, der begynder med gerningerne, fordrejer alle ting og opnår intet. Efter Paulus har undervist romerne om troen, begynder han efterfølgende i kapitel 12 at lære dem mange gode gerninger, og han siger, at de skal fremstille deres legemer som et levende, helligt og Gud velbehageligt offer som deres gudsdyrkelse. Dette sker, når man disciplinerer legemet med faste, vågen, sømmelig beklædning og arbejde. Det gør denne Anna nu.",{"type":20,"tag":78,"props":1146,"children":1147},{},[],{"type":20,"tag":78,"props":1149,"children":1150},{},[],{"type":26,"value":1152},"\nSådan har alle gamle hellige gjort. For ved faste tilkendegives al slags selvbeherskelse og tugt for legemet. For selv om sjælen er blevet retfærdig og hellig ved troen, så er legemet dog ikke renset helt fra synd og onde tilbøjeligheder. Derfor trænger det til at blive undertvunget og spæget og lære lydighed mod sjælen, sådan som Paulus siger om sig selv i 1 Kor 9, 27: ”Jeg er hård ved min krop og tvinger den til at lystre, for at jeg, der har prædiket for andre, ikke selv skal blive forkastet.” Sådan lærer Peter også i 1 Pet 2, 5, at man skal bringe ”åndelige ofre”. Det er ikke får og kalve, som efter Moseloven, men vort eget legeme og os selv. Det sker ved at døde synden i kødet og korsfæste legemet. Det er der ingen, som gør, medmindre han i forvejen er troende. Derfor har jeg ofte sagt, at gerningerne, som følger efter troen, kun skal være af den art og betydning, at man ikke vil fortjene noget ved dem eller blive from - for det må være til stede før gerningerne - men alene for derved at lægge bånd på legemet og gavne næsten. Og det er den rette gudstjeneste med gerningerne, at de sker frit, for intet, til Guds ære. Hvad trænger Gud ellers til din faste for, hvis du ikke lægger bånd på synden og kødet, som han vil have dæmpet, men af nogen anden grund, sådan som de gør, der faster for helgenerne og på specielle dage og tider, uden at de tager i betragtning, om der derved lægges bånd på legemet? De udfører kun en ufrugtbar gerning ved det. Men denne Anna har ikke bestemte og særlige dage. Hun faster ikke fredag eller lørdag, heller ikke på bestemte helgendage. Hun gør heller ikke forskel på spiser, men faster dag og nat, siger Lukas, og derved tjener hun Gud. Om sådan en faste lærer Paulus også i 2 Kor 6, 4-6, hvor han blandt andet siger: ”Vi anbefaler os selv som Guds tjenere på alle måder: ved stor udholdenhed under sult.” Men vores elendige faste, som er opdigtet af mennesker, synes vældig godt om sig selv, når man på enkelte dage ikke spiser kød eller æg eller smør eller mel, noget, der slet ikke er anordnet til legemet og syndens korsfæstelse, dvs. til at tjene Gud med. Vi tjener kun paven og papisterne med det – samt fiskerne ",{"type":20,"tag":872,"props":1154,"children":1155},{},[1156],{"type":26,"value":1157},"man måtte nemlig godt spise fisk - fba",{"type":26,"value":1159},".",{"type":20,"tag":103,"props":1161,"children":1163},{"id":1162},"faste-er-ofring-af-legemet-til-gud-bønnen-er-ofring-af-sjælen",[1164],{"type":26,"value":1165},"Faste er ofring af legemet til Gud – Bønnen er ofring af sjælen",{"type":20,"tag":28,"props":1167,"children":1168},{},[1169,1171,1174,1177,1179,1182,1185],{"type":26,"value":1170},"Hun har også bedt nat og dag, så hun har med sikkerhed også våget. Dog må det ikke forstås, som om hun har bedt og fastet nat og dag uden ophør – hun har jo også måttet spise, drikke, sove og hvile sig - men at denne gerning har været hendes fornemmeste øvelse, som hun har praktiseret nat og dag. Hvad et menneske siges at gøre nat og dag, må derfor ikke forstås sådan, at det sker hele natten og hele dagen.",{"type":20,"tag":78,"props":1172,"children":1173},{},[],{"type":20,"tag":78,"props":1175,"children":1176},{},[],{"type":26,"value":1178},"\nBønnen er nu den anden del af gudstjenesten, ved hvilken sjælen ofres til Gud, som legemet gør det ved fasten. Og ved bøn forstås ikke alene den mundtlige bøn, men også alt, hvad der har at gøre med Guds ord, enten det sker ved at høre, tale, overveje eller betragte det. For rigtig mange salmer fremsiges i bønnen, i hvilke, der næppe er tre vers, som indeholder nogen begæring. De øvrige underviser, straffer synden, taler med Gud, med en selv og med mennesker. Se, disse gudstjenestens gerninger har alle de kære fædre og gamle hellige øvet, hvormed de intet andet har søgt end Guds ære og menneskers salighed. Sådan læser vi mange suk og begæringer af de gamle fædre i Skriften efter Kristus og verdens frelse, hvilket enhver kan se – i særdeleshed i Salmernes Bog.",{"type":20,"tag":78,"props":1180,"children":1181},{},[],{"type":20,"tag":78,"props":1183,"children":1184},{},[],{"type":26,"value":1186},"\nMen nu for tiden består vores bøn i at mumle noget på de syv bestemte tider, at tælle på rosenkransen og fremplapre nogle ord. Men der er ingen, som med alvor tænker på at bede om eller opnå noget af Gud, men man udfører det som en pligtgerning og lader det blive derved. Som en bonde, der tærsker, sådan slår de med tungen, for at tjener brød til bugen. Langt færre bekymrer sig om at tjene Gud dermed, dvs., at bede for kristenhedens almindelige nød, mens de allerbedste mener, at det er godt gjort, når de for deres egen del er fromme og beder for sig selv. Derfor fortjener de også, som hyklerne, kun mere og mere Helvede med deres bøn. Den tjener hverken Gud eller menneskene, men deres egen bug og forgængelig ejendom. Skulle de tjene Gud og næsten dermed, sådan som det bør være, måtte de undlade at tælle deres ord. De behøver ikke tænke på, hvor mange salmer eller ord, de bruger, men hvor hjerteligt de dermed søger Gud ære og menneskenes frelse. Dette er den rette gudstjeneste, og de vil da ofte bede en hel dag om en enkelt ting, som især ligger dem på hjerte. Det ville være en ret bøn og gudstjeneste som Annas. For det er ikke for intet, at Lukas har skrevet, at hun har tjent Gud med sin bøn, så han kunne forkaste al sludder og vrøvl i vores dårlige bønner, som vi kun ophober og forøger synderne med, fordi vi ikke tjener og søger Gud med dem. Nu vil vi igen komme til teksten.",{"type":20,"tag":103,"props":1188,"children":1190},{"id":1189},"hun-trådte-frem-i-samme-stund-priste-gud-og-talte-om-barnet-til-alle-der-ventede-jerusalems-forløsning-v-38",[1191],{"type":26,"value":1192},"Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning (v. 38).",{"type":20,"tag":28,"props":1194,"children":1195},{},[1196,1198,1203],{"type":26,"value":1197},"Den latinske tekst lyder sådan: ”Alle, som ventede på Jerusalems forløsning”, men den græske tekst ",{"type":20,"tag":872,"props":1199,"children":1200},{},[1201],{"type":26,"value":1202},"Textus Receptus",{"type":26,"value":1204}," har: ”Alle, som ventede på forløsning i Jerusalem.” Anna har talt til dem, som ventede i Jerusalem og som ventede på forløsning. For da hun aldrig fjernede sig fra templet, så har hun ikke været i stand til at fortælle det til andre end dem, som opholdt sig i Jerusalem; hvad enten de var borgere der eller var kommet dertil. Men hvad vil det sige, at hun stod ved siden af eller derved, er der talt tilstrækkeligt om i den åndelige tolkning. For hvis man kommer med Kristus i Skriftens tempel, for der at træde frem for Gud og takke ham, så indfinder denne hellige Anna sig i samme øjeblik med alle hellige i hele synagogen, som med én mund og med deres tro og hele liv ser hen til Kristus og vidner om ham.",{"type":20,"tag":103,"props":1206,"children":1208},{"id":1207},"anna-og-dermed-israels-nåde-består-i-deres-erkendelse-af-kristus",[1209],{"type":26,"value":1210},"Anna og dermed Israels nåde består i deres erkendelse af Kristus",{"type":20,"tag":28,"props":1212,"children":1213},{},[1214,1216,1219,1222],{"type":26,"value":1215},"Men derved er denne hellige kvindes store værdighed også legemligt bevist hende, ved det at hun frem for så mange store folk har haft denne nåde at erkende dette fattige barn, som den rette frelser. Der har jo uden tvivl har befundet sig præster dér, som modtog Marias og Josefs offer, og trods det ikke erkendte, hvem barnet var, men tværtimod må have anset alt, hvad de hørte og så hos Simeon og Anna for kællingesnak. Der må have været en overordentlig Åndens oplysning hos hende, og hun må have været anset for en stor helgen i Guds øjne, eftersom han har skænket hende sådan et lys frem for alle andre.",{"type":20,"tag":78,"props":1217,"children":1218},{},[],{"type":20,"tag":78,"props":1220,"children":1221},{},[],{"type":26,"value":1223},"\nBetragt engang! Der er samlet fem personer her: barnet Kristus, moderen Maria, Josef, Simeon og Anna. Alligevel er alle stænder indbefattet i dette lille tal: Mand og hustru, ung og gammel, jomfru og enke, gift og ugift. Så tidligt begynder Kristus at samle alle salige stænder om sig; han vil ikke være alene. Derfor, den, der ikke befinder sig i en af disse stænder, han er ikke i salighedens stand.",{"type":20,"tag":103,"props":1225,"children":1227},{"id":1226},"sand-lovprisning-består-i-at-bekende",[1228],{"type":26,"value":1229},"Sand lovprisning består i at bekende",{"type":20,"tag":28,"props":1231,"children":1232},{},[1233],{"type":26,"value":1234},"Hun priste Herren. Det hebraiske sprog bruger ordet bekende i så vid en betydning, at vi næppe kan udtrykke det ved tre ord, som f.eks. skrifte, bekende, prise. Når de derfor ville prise, så kaldte de det for at bekende. Det er heller ikke så dårligt og upassende talt, for at prise er ikke andet end at bekende den modtagede velgerning og velgørers godhed og den trængendes uværdighed. Den, som erkender og bekender sådan, han priser på en ret måde. Desuden betyder at bekende også at vedkende sig noget. Om dette siger Kristus i Matt 10, 32 flg.: ”Enhver, som kendes ved mig over for mennesker, vil jeg også kendes ved over for min fader, som er i himlene. Men den, der fornægter mig over for mennesker, vil jeg også fornægte over for min fader, som er i himlene.”",{"type":20,"tag":103,"props":1236,"children":1238},{"id":1237},"blandt-mennesker-er-der-kun-få-som-erkender-kristus-og-hans-lære",[1239],{"type":26,"value":1240},"Blandt mennesker er der kun få, som erkender Kristus og hans lære",{"type":20,"tag":28,"props":1242,"children":1243},{},[1244],{"type":26,"value":1245},"Alt, hvad der er sagt ovenfor om Simeons velsignelse gælder også her: Ligesom det er en sjælden høj dyd at velsigne Kristus, som alverden jo forbander, sådan er det også en sjælden høj gerning at takke Gud for den samme Kristus. De, der erkender ham, de gør det, men der er få af dem. Da andre bespotter Gud, fordømmer, forfølger og modsiger Kristus og hans lære. Men hvad de gør imod hans lære, det gør de også imod ham selv og mod Gud, hans fader, sådan som han siger i Luk 10, 16: ”Den, der hører jer, hører mig, og den, der forkaster jer, forkaster mig. Men den, der forkaster mig, forkaster ham, som har udsendt mig.” Det er forfærdeligt at verden skal være så fuld af gudsbespottere og forbandere, og at vi må bo blandt dem. Dette har Paulus forkyndt forud i 2 Tim 3, 1-9. Han forkynder, at der i disse sidste tider skal være mange gudsbespottere, hvilket nu er opfyldt ved paven og hans læreanstalter, stiftelser og klostre, som ikke gør andet end at fordømme, forfølge og forbande Kristi evangelium.",{"type":20,"tag":103,"props":1247,"children":1249},{"id":1248},"kristus-vil-først-og-fremmest-have-sin-lære-æret",[1250],{"type":26,"value":1251},"Kristus vil først og fremmest have sin lære æret",{"type":20,"tag":28,"props":1253,"children":1254},{},[1255,1257,1260,1263],{"type":26,"value":1256},"Derfor må du ikke anse det for nogen ringe nåde, hvis du er nået dertil, at du kan erkende Kristus og takke Gud for det, og du ikke længere anser ham for en fordømt, forbandet kætter og forfører. Når du ikke længere bespotter, foragter og forkaster Gud på grund af hans lære, sådan som det store flertal gør det. For Kristus drejer det sig ikke om, at man ærer hans person og navn højt, sådan som det er tilfældet med alle hans fjender; men han vil have sin lære æret. Den rette kunst består i dette, sådan som han selv siger i Luk 6, 46: ”Hvorfor siger I: Herre, Herre! til mig, når I ikke gør, hvad jeg siger?” Og i Mark 8, 38 lyder det: ”For den, der skammer sig ved mig og mine ord i denne utro og syndige slægt, skal Menneskesønnen skamme sig ved, når han kommer i sin faders herlighed sammen med de hellige engle.”",{"type":20,"tag":78,"props":1258,"children":1259},{},[],{"type":20,"tag":78,"props":1261,"children":1262},{},[],{"type":26,"value":1264},"\nHer hører du, at for ham drejer det sig om hans lære. Paven og hans papister kalder ham også Herre, ja, i hans navn og til hans ære og tjeneste fordømmer de hans lære, myrder hans Anna, og ved deres forfølgelse driver de hende ud af verden. Det er gruopvækkende og uudholdeligt at betragte den store utællelige flok, som bespotter Gud for Kristi skyld og farer ad Helvede til. Han er et modsigelsens tegn, hvorpå flere støder sig og falder end nogensinde tidligere. En almindelig talemåde er: ”Gud ske tak!”; men der er næppe én blandt tusinde, som siger det med sandhed. På Elias´ tid, var der kun syvtusinde, som var bevaret blandt så mange jøder, hvis samlede antal har været mere end en million og det på trods af, at det stadig var en nåderig tid. Hvordan skal det så forholde sig nu i den unådige, sidste tid, som Daniel kalder en vredens tid? Nu må man sige til Gud med Salme 89: Hvor er din tidligere troskab, Herre? Hvor længe skal din harme brænde som ild?”",{"type":20,"tag":103,"props":1266,"children":1268},{"id":1267},"de-selvtilstrækkelige-hører-ikke-kristi-lære-det-gør-alene-de-fattige-i-ånden",[1269],{"type":26,"value":1270},"De selvtilstrækkelige hører ikke Kristi lære – det gør alene de fattige i ånden",{"type":20,"tag":28,"props":1272,"children":1273},{},[1274,1276,1279,1282,1284,1287,1290],{"type":26,"value":1275},"Hun har ikke alene rost Gud, men tillige talt om ham til alle dem, som forventede forløsning. Lukas tilføjer ikke uden grund, at denne Anna kun har talt om Kristus til dem, som forventede forløsning. Dem har der nok ikke været mange af, og ingen blandt de højlærde præster. Hvad skulle sådanne hellige, lærde folk dog kunne lære af en gammel, tosset kone? Vi er de rette mestre blandt folket. Uden tvivl er hendes udsagn blevet modtaget sådan af disse store herrer. For Guds ord om Kristus er af den karakter, og der bliver ikke andet af det, end af det må være foragteligt, dårligt, kættersk, frækt og påtrængende i de høje, lærde, gejstlige ører. Derfor modtages det kun af de sultne, fattige sjæle, som forventer forløsning, sådan som Lukas siger her. Det er dem, som føler deres synd og begærer nåde, lys og trøst, som ikke kender noget til egen visdom og retfærdighed.",{"type":20,"tag":78,"props":1277,"children":1278},{},[],{"type":20,"tag":78,"props":1280,"children":1281},{},[],{"type":26,"value":1283},"\nDen Kristus-troende kan ikke lade være med at dele ud af sin erkendelse\nNu kan troen og Kristi erkendelse ikke tie. Den bryder ud og siger, hvad den ved, så den også kan hjælpe andre og meddele dem sit lys. Som det hedder i Sl 116, 10: ”Jeg troede, derfor talte jeg.” Den er alt for mild og god til, at den skulle beholde sådan en skat for sig selv. Men taler den, så bliver den også mødt af al ulykke fra de vantro hellige; men det tager den ikke hensyn til, men går frimodigt fremad. Og hvem ved, hvordan det er gået denne Anna? Det skulle da være, at man har taget hensyn til hendes alder og kvindestand og foragtet hende som en tåbelig tosse. Ellers kunne hun vanskeligt have beholdt livet, fordi hun afstedkom en sådan vildfarelse og kætteri og talte så meget om Kristus. Sådan noget nyt og uhørt, som strider imod de højlærde præsters og lovlæreres lære og formåen. De, som er mætte og fulde af visdom og retfærdighed, de trænger ikke til nogen forløsning, men kun deres gernings og fortjenestes krone og løn. For den, som vil tale om Kristi forløsning, han påstår, at de er fanget i synd og forblindelse; men det er at gå sådanne høje hellige for nær at hævde, at de skulle være syndere og blinde. Derfor kan de slet ikke tåle at høre om Kristus og hans forløsning, eller at der tales om denne, og de skulle fordømme det som en skadelig vildfarelse og et djævelsk kætteri.",{"type":20,"tag":78,"props":1285,"children":1286},{},[],{"type":20,"tag":78,"props":1288,"children":1289},{},[],{"type":26,"value":1291},"\nHeraf er det let at forstå, hvordan den åndelige Anna takker Gud og taler om Kristus til alle dem, som forventer forløsning i Jerusalem. For de kære hellige i Det Gamle Testamente har haft et indgående kendskab til Kristus. Derfor er hele deres liv lov og tak til Gud, og de fastslår, hvad der står i Bibelen, og taler heller ikke om andet end denne forløsning. De taler om, at Kristus kun er skænket de trængende og sultne. Det fremgår af Det Gamle Testamentes beretninger; for Gud har endnu aldrig hjulpet dem, som har været stærke i sig selv og ikke følt sig forladte. Omvendt har han aldrig forladt dem, som har været i nød og begæret hans hjælp. Det kan man vise med mange, ja med alle eksempler i Bibelen. Men det er klart nok og åbenlyst for enhver, som læser den.",{"type":20,"tag":103,"props":1293,"children":1295},{"id":1294},"ingen-virkelige-modsætninger-i-bibelen",[1296],{"type":26,"value":1297},"Ingen virkelige modsætninger i Bibelen",{"type":20,"tag":64,"props":1299,"children":1300},{},[1301],{"type":20,"tag":28,"props":1302,"children":1303},{},[1304],{"type":26,"value":1305},"v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret.",{"type":20,"tag":28,"props":1307,"children":1308},{},[1309],{"type":26,"value":1310},"Hvad det er for ting, som de har udført i overensstemmelse med Herrens lov, vil evangeliet på Maria Renselsesdag oplyse os om. Men hvad Galilæa og Nazaret er, vil blive omtalt i forbindelse med evangeliet på Maria Bebudelsesdag. Her må vi lægge mærke til en omstændighed: Matthæus skriver at efter vismændene havde fundet Kristus i Betlehem og ofret guld, røgelse og myrra til ham, og igen var draget hjem, har engelen åbenbaret sig for Josef i en drøm og befalet ham at flygte til Ægypten med barnet og moderen, og at Josef har handlet sådan. Lukas siger, at de igen er draget hjem til Nazaret, da de seks uger var forløbet, og de havde udført alt efter Herrens lov. Hvordan stemmer dette overens? Her må vi antage et af to, enten at de først er draget til Ægypten, straks efter de seks ugers forløb, og derefter til sin tid draget fra Ægypten og hjem til Nazaret, eller, som jeg finder rigtigst, og som jeg bliver stående ved: De er først vendt hjem efter de seks ugers forløb, sådan som Lukas siger her, og engelens åbenbarelse, som Matthæus taler om, og befalingen, om at de skulle flygte til Ægypten, er sket i Nazaret, ikke i Betlehem. Og det er ganske vist sket efter vismændenes afrejse, sådan som Matthæus siger, men ikke straks efter. Han siger imidlertid, at det er sket derefter, for ordenes skyld i sin beretning. For straks efter beretningen om vismændene skriver han om flugten til Ægypten. Han undlader, hvad Lukas beretter her, ofringen i Templet. På denne måde bliver det klart, at de to evangelier ikke strider mod hinanden. Desuden er det hellige kors dermed skildret så meget klarere: At den stakkels mor sammen med barnet, da hun har været syv eller otte uger på et fremmed sted på grund af denne uventede fødsel, næppe er kommet hjem igen i ro og fred, eller har begyndt sin daglige husførelse, før de igen har været nødsaget til at bryde op i al hast. De har måtte ladet alt ligge for at vandre endnu længere bort en første gang. Sådan påbegynder Herren Kristus sin valfart ved sin fødsel og vandrer bestandigt om på denne jord og har intet blivende sted. Hvor fuldkommen anderledes bliver dette kongelige barn opfostret og behandlet end andre børn? Hvor urimelig og tung synes sådan en skæbne os! Men den stakkels mor må af sted til Ægypten med det lille barn på grund af Herodes´ vrede. Men mere om det til sin tid ved det tekst, som omhandler dette.",{"type":20,"tag":103,"props":1312,"children":1314},{"id":1313},"det-er-blasfemi-at-opdigte-mere-om-kristi-barndom-end-hvad-bibelen-fortæller-os",[1315],{"type":26,"value":1316},"Det er blasfemi, at opdigte mere om Kristi barndom, end hvad Bibelen fortæller os",{"type":20,"tag":64,"props":1318,"children":1319},{},[1320],{"type":20,"tag":28,"props":1321,"children":1322},{},[1323],{"type":26,"value":1324},"v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"type":20,"tag":28,"props":1326,"children":1327},{},[1328,1330,1333,1336,1338,1341,1344,1346,1349,1352,1354,1357,1360],{"type":26,"value":1329},"Der har været nogle nysgerrige, som ikke ville stille sig tilfreds med, hvad Skriften siger, men har villet vide, hvad Kristus mon har foretaget sig i sin barndom. Her har deres nysgerrighed fået, hvad den behøver. En nar eller plattenslager har taget sig for at digte en bog om Kristi barndom. Han har ikke frygtet eller skammet sig over at fremkomme med sine løgne og foregøglet, hvordan Kristus har gået i skole og meget andet lignende tåbeligt, gudsbespotteligt tosseri. Med sin løgn gør han grin med den Herre, som alle engle tilbeder og frygter, og som alle skabninger bæver for. Så den bedrager havde fortjent, at man havde hængt en møllesten om hans hals og druknet ham i det dybe hav, fordi han ikke har regnet sin og alles Herre højere, end han har drevet sit gøgleri og sine abestreger.",{"type":20,"tag":78,"props":1331,"children":1332},{},[],{"type":20,"tag":78,"props":1334,"children":1335},{},[],{"type":26,"value":1337},"\nEndnu finder man dem, som trykker, læser og tror en sådan bog. Det har denne platugle villet. Derfor siger jeg: Den slags bøger skulle paven, biskopper og læreanstalter brænde, hvis de var kristne. Men nu føjer de noget meget værre til dette og er og bliver blinde vejledere. Kristus har ikke gået i skole, der har heller ikke eksisteret den slags skoler på den tid. Han har heller ikke nogensinde lært et eneste bogstav, sådan som evangelisten sig i Joh 7, 15: ”Hvordan kan han have forstand på Skriften, når han ikke er oplært i den?” Desuden undrer de sig også over hans visdom: ”og de mange tilhørere blev slået af forundring og spurgte: ”Hvor har han alt dette fra? Hvad er det for en visdom, der er givet ham? Og hvad er det for mægtige gerninger, der sker ved hans hænder? Er det ikke tømreren, Marias søn?” (Mark 6, 2-3). De finder det mærkværdigt, at en lægmand og en tømrers søn kan være så lærd uden at have lært noget. Derfor forarges de også på ham, sådan som evangeliet siger, og tænker, at han må være besat af en ond ånd.",{"type":20,"tag":78,"props":1339,"children":1340},{},[],{"type":20,"tag":78,"props":1342,"children":1343},{},[],{"type":26,"value":1345},"\nSå lad os blive ved evangeliet, det beretter tilstrækkeligt om hans barndom, sådan som Lukas skriver her: ”Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.” Ligesom det senere hedder i Luk 2, 51, at ”han var lydig mod sine forældre.” Hvad skulle han ellers skrive? Det var endnu ikke tiden for ham til at gøre undergerninger.",{"type":20,"tag":78,"props":1347,"children":1348},{},[],{"type":20,"tag":78,"props":1350,"children":1351},{},[],{"type":26,"value":1353},"\nHan er født og opdraget som ethvert andet barn, med undtagelse af, at ligesom nogle børn er meget fremmelige i forhold til andre, sådan har Kristus også været et særdeles fremmeligt barn sammenlignet med sine jævnaldrende. Derfor har der ikke været mere at skrive om ham, end hvad Lukas skriver.",{"type":20,"tag":78,"props":1355,"children":1356},{},[],{"type":20,"tag":78,"props":1358,"children":1359},{},[],{"type":26,"value":1361},"\nSkulle han også have skrevet, hvad han har spist, drukket og foretaget sig hver dag, hvordan han har stået, gået, våget og sovet, hvilket skrift var det så blevet til? Derfor er det heller ikke nødvendigt at tro, at hans vævede kjortel, som de, der korsfæstede ham, ikke ville dele, er vokset med ham fra ungdommen af. Jeg anser det også for en usandhed. Måske har det heller ikke været hans mor, som har fremstillet den til ham, men det har været en almindelig beklædningsgenstand for fattige i dette land.",{"type":20,"tag":103,"props":1363,"children":1365},{"id":1364},"en-ren-tro-tror-kun-det-som-finder-sin-begrundelse-i-bibelen",[1366],{"type":26,"value":1367},"En ren tro tror kun det, som finder sin begrundelse i Bibelen",{"type":20,"tag":28,"props":1369,"children":1370},{},[1371,1373,1376,1379,1381,1384,1387,1389,1392,1395,1397,1400,1403,1405,1408],{"type":26,"value":1372},"Man skal have en ren tro, som ikke tror noget, med mindre det kan begrundes med Skriften. I Skriften står alt og rigeligt af, hvad man skal tro, navnlig fordi Kristi undere og gerninger først er påbegyndt efter hans dåb, sådan som det står skrevet i Joh 2, 11 og ApG 10, 27.",{"type":20,"tag":78,"props":1374,"children":1375},{},[],{"type":20,"tag":78,"props":1377,"children":1378},{},[],{"type":26,"value":1380},"\nHer gør de spidsfindige hoveder sig også mange anstrengelser med Lukas´ ord: Hvordan kunne Kristus, når han var Gud, tiltage i ånd og visdom? For at han er vokset, indrømmer de trods alt, hvad der dog er et under, når man tager i betragtning, hvor behændige de er til at gøre undere, hvor der ingen er, og til at foragte dem, hvor de er. De forvolder sig selv sådan et besvær og sådanne vanskeligheder. For de har opdigtet en trosartikel: At Kristus fra det første øjeblik af hans undfangelse har været fuld af visdom og ånd, så der intet mere har kunnet komme til, fuldstændig som om sjælen var et vinfad, som man fylder til sidste dråbe. De ved ikke selv, hvad det er, de siger, eller hvad de taler om, som Paulus skriver i 1 Tim 1, 7.",{"type":20,"tag":78,"props":1382,"children":1383},{},[],{"type":20,"tag":78,"props":1385,"children":1386},{},[],{"type":26,"value":1388},"\nSelvom jeg ikke kunne forstå, hvad Lukas mener med, at Kristus er taget til i ånd og visdom, så ville jeg holde hans ord i ære som Guds Ord og tro, det var sandt, selvom jeg aldrig nogensinde kunne begribe, hvordan det kunne være sandt. Og jeg ville give slip på mine egne trosartikler som menneskelig dårskab. De er nemlig alt for usle til at være et mål og en rettesnor for den guddommelige sandhed. Må vi dog alle bekende, at Kristus ikke til hver en tid har været lige godt til mode, uanset, at den, som er fuld af Ånden, også er fuld af glæde, fordi glæde er en Åndens frugt (Gal 5, 22). Ligesådan har Kristus ikke på ethvert tidspunkt været lige blid og mild. Han blev af og til vred og ærgerlig, som da han drev jøderne ud af templet (Joh 2), og da han blev bedrøvet i vrede over deres hjerters forhærdelse (Mark 3).",{"type":20,"tag":78,"props":1390,"children":1391},{},[],{"type":20,"tag":78,"props":1393,"children":1394},{},[],{"type":26,"value":1396},"\nDerfor skal vi forstå Lukas´ ord på den mest ligefremme måde, når de taler om, at Kristi menneskenatur har været et redskab og en bolig for hans guddom. Og selvom han til enhver tid har været fuld af Ånd og nåde, så har Ånden dog ikke altid bevæget ham, men snart opvakt ham til det ene og snart til det andet, alt afhængig af, hvad omstændighederne har krævet. På trods af at Ånden har været i ham fra hans undfangelse af, har den dog således også hele tiden sænket sig dybere og dybere i ham og bevæget ham jo længere jo mere, eftersom hans legeme voksede og hans fornuft tiltog på en naturlig måde som hos andre mennesker. Det er derfor ikke noget spil for galleriet, når Lukas siger: Han blev stærk i Ånden. Men som ordene klart lyder, sådan er det også gået til på den mest ligefremme måde: Han er virkelig blevet større jo ældre han blev og jo større jo forstandigere, og jo forstandigere desto stærkere i Ånden og desto mere fuld af visdom for Gud og sig selv og for mennesker. Her er der ikke brug for nogen fortolkninger. Og denne opfattelse rummer ingen fare og er kristen. Det er intet at stille op, hvis den virker anstødeligt mod deres indbildte trosartikler.",{"type":20,"tag":78,"props":1398,"children":1399},{},[],{"type":20,"tag":78,"props":1401,"children":1402},{},[],{"type":26,"value":1404},"\nPaulus er i fuld overensstemmelse med dette, når han i Fil 2, 7 siger, at Kristus udtømte sig for sin guddommelige skikkelse og tog en tjenerskikkelse på, blev mennesker lig og fandtes i skikkelse som et menneske. Disse ord taler Paulus ikke med henblik på den guddommelige natur; for han siger, at mennesket Kristus, efter at han allerede var menneske, blev ligesom et andet menneske og fandtes i skikkelse som et menneske. Men da nu alle mennesker naturligt tiltager med hensyn til legeme, fornuft, ånd og visdom, og ingen fremstår som en anden, er det Lukas´ mening, i overensstemmelse med Paulus, at Kristus også er tiltaget på alle måder og har været et usædvanligt barn, som frem for alle andre er tiltaget i særdeles høj grad. For hans oprindelse var ædlere, og Guds gaver og nåde var rigere over ham end over andre. Disse ord af Lukas har sådan en let, lys og ligefrem betydning, når blot disse kloge hoveder lader deres spidsfindigheder forsvinde. Dette være talt om dette evangelium.",{"type":20,"tag":78,"props":1406,"children":1407},{},[],{"type":20,"tag":58,"props":1409,"children":1410},{},[1411],{"type":26,"value":1412},"Amen",{"type":20,"tag":1414,"props":1415,"children":1418},"section",{"className":1416,"dataFootnotes":620},[1417],"footnotes",[1419,1426],{"type":20,"tag":37,"props":1420,"children":1423},{"className":1421,"id":619},[1422],"sr-only",[1424],{"type":26,"value":1425},"Footnotes",{"type":20,"tag":1427,"props":1428,"children":1429},"ol",{},[1430],{"type":20,"tag":1431,"props":1432,"children":1434},"li",{"id":1433},"user-content-fn-1",[1435,1437,1444,1446],{"type":26,"value":1436},"Sitat: \"For der er ingen større, farligere, giftigere forargelse end den ydre gode livsførelse i gode gerninger og åndelig adfærd.\" I episteltalen på 1.søndag i faste taler Luther om å kjempe mot denne forargele med ",{"type":20,"tag":615,"props":1438,"children":1441},{"href":1439,":target":1440},"../faste/1-epistel#kamp-til-h%C3%B8jre-side","_blank",[1442],{"type":26,"value":1443},"rettferdigheds våben på den højre side",{"type":26,"value":1445},". ",{"type":20,"tag":615,"props":1447,"children":1452},{"href":1448,"ariaLabel":1449,"className":1450,"dataFootnoteBackref":620},"#user-content-fnref-1","Back to content",[1451],"data-footnote-backref",[1453],{"type":26,"value":1454},"↩",{"title":7,"searchDepth":1456,"depth":1456,"links":1457},5,[1458,1460,1489,1524],{"id":39,"depth":1459,"text":42},2,{"id":50,"depth":1459,"text":53,"children":1461},[1462,1464,1465,1466,1467,1468,1469,1470,1471,1472,1473,1474,1475,1476,1477,1478,1479,1480,1481,1482,1483,1484,1485,1486,1487,1488],{"id":105,"depth":1463,"text":108},3,{"id":116,"depth":1463,"text":119},{"id":135,"depth":1463,"text":138},{"id":170,"depth":1463,"text":173},{"id":205,"depth":1463,"text":208},{"id":216,"depth":1463,"text":219},{"id":235,"depth":1463,"text":238},{"id":254,"depth":1463,"text":257},{"id":265,"depth":1463,"text":268},{"id":276,"depth":1463,"text":279},{"id":295,"depth":1463,"text":298},{"id":306,"depth":1463,"text":309},{"id":325,"depth":1463,"text":328},{"id":360,"depth":1463,"text":363},{"id":395,"depth":1463,"text":398},{"id":438,"depth":1463,"text":441},{"id":457,"depth":1463,"text":460},{"id":500,"depth":1463,"text":503},{"id":519,"depth":1463,"text":522},{"id":530,"depth":1463,"text":533},{"id":557,"depth":1463,"text":560},{"id":568,"depth":1463,"text":571},{"id":579,"depth":1463,"text":582},{"id":590,"depth":1463,"text":593},{"id":601,"depth":1463,"text":604},{"id":637,"depth":1463,"text":640},{"id":688,"depth":1459,"text":691,"children":1490},[1491,1492,1493,1494,1495,1496,1497,1498,1499,1500,1501,1502,1503,1504,1505,1506,1507,1508,1509,1510,1511,1512,1513,1514,1515,1516,1517,1518,1519,1520,1521,1522,1523],{"id":702,"depth":1463,"text":705},{"id":713,"depth":1463,"text":716},{"id":724,"depth":1463,"text":727},{"id":743,"depth":1463,"text":746},{"id":770,"depth":1463,"text":773},{"id":789,"depth":1463,"text":792},{"id":808,"depth":1463,"text":811},{"id":819,"depth":1463,"text":822},{"id":846,"depth":1463,"text":849},{"id":897,"depth":1463,"text":900},{"id":916,"depth":1463,"text":919},{"id":927,"depth":1463,"text":930},{"id":946,"depth":1463,"text":949},{"id":957,"depth":1463,"text":960},{"id":968,"depth":1463,"text":971},{"id":979,"depth":1463,"text":982},{"id":998,"depth":1463,"text":1001},{"id":1017,"depth":1463,"text":1020},{"id":1028,"depth":1463,"text":1031},{"id":1039,"depth":1463,"text":1042},{"id":1106,"depth":1463,"text":1109},{"id":1125,"depth":1463,"text":1128},{"id":1136,"depth":1463,"text":1139},{"id":1162,"depth":1463,"text":1165},{"id":1189,"depth":1463,"text":1192},{"id":1207,"depth":1463,"text":1210},{"id":1226,"depth":1463,"text":1229},{"id":1237,"depth":1463,"text":1240},{"id":1248,"depth":1463,"text":1251},{"id":1267,"depth":1463,"text":1270},{"id":1294,"depth":1463,"text":1297},{"id":1313,"depth":1463,"text":1316},{"id":1364,"depth":1463,"text":1367},{"id":619,"depth":1459,"text":1425},"markdown","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md","content","1.article/1.vinter/2.jul/4.julesondag-evangelium.md","md",[1531,1535,1539,1543,1547,1551,1555,1559,1563,1567,1571,1575,1576,1580,1584,1588],{"_path":1532,"title":1533,"description":1534,"_type":1525},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":1536,"title":1537,"description":1538,"_type":1525},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":1540,"title":1541,"description":1542,"_type":1525},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":1544,"title":1545,"description":1546,"_type":1525},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":1548,"title":1549,"description":1550,"_type":1525},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":1552,"title":1553,"description":1554,"_type":1525},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":1556,"title":1557,"description":1558,"_type":1525},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":1560,"title":1561,"description":1562,"_type":1525},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":1564,"title":1565,"description":1566,"_type":1525},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":1568,"title":1569,"description":1570,"_type":1525},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":1572,"title":1573,"description":1574,"_type":1525},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":4,"title":8,"description":9,"_type":1525},{"_path":1577,"title":1578,"description":1579,"_type":1525},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":1581,"title":1582,"description":1583,"_type":1525},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":1585,"title":1586,"description":1587,"_type":1525},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":1589,"title":1590,"description":1591,"_type":1525},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[1593,1597,2314],{"title":1594,"_path":1595,"_id":1596,"_type":1525},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1598,"_path":1599,"children":1600},"Article","/article",[1601,1862,2011,2295,2308],{"title":1602,"_path":1603,"children":1604},"Vinter","/article/vinter",[1605,1650,1701,1750,1785,1844],{"title":1606,"_path":1607,"children":1608},"Advent","/article/vinter/advent",[1609,1615,1620,1625,1630,1635,1640,1645],{"title":1610,"_path":1611,"_id":1612,"_type":1525,"series":1606,"tags":1613},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1614],"Epistel",{"title":1616,"_path":1617,"_id":1618,"_type":1525,"series":1606,"tags":1619},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1621,"_path":1622,"_id":1623,"_type":1525,"series":1606,"tags":1624},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1614],{"title":1626,"_path":1627,"_id":1628,"_type":1525,"series":1606,"tags":1629},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1631,"_path":1632,"_id":1633,"_type":1525,"series":1606,"tags":1634},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1614],{"title":1636,"_path":1637,"_id":1638,"_type":1525,"series":1606,"tags":1639},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1641,"_path":1642,"_id":1643,"_type":1525,"series":1606,"tags":1644},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1614],{"title":1646,"_path":1647,"_id":1648,"_type":1525,"series":1606,"tags":1649},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":10,"_path":1651,"children":1652},"/article/vinter/jul",[1653,1656,1659,1662,1665,1668,1671,1674,1677,1680,1683,1687,1689,1692,1695,1698],{"title":1533,"_path":1532,"_id":1654,"_type":1525,"series":10,"tags":1655},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1614],{"title":1537,"_path":1536,"_id":1657,"_type":1525,"series":10,"tags":1658},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1541,"_path":1540,"_id":1660,"_type":1525,"series":10,"tags":1661},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1614],{"title":1545,"_path":1544,"_id":1663,"_type":1525,"series":10,"tags":1664},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1549,"_path":1548,"_id":1666,"_type":1525,"series":10,"tags":1667},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1614],{"title":1553,"_path":1552,"_id":1669,"_type":1525,"series":10,"tags":1670},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1557,"_path":1556,"_id":1672,"_type":1525,"series":10,"tags":1673},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1614],{"title":1561,"_path":1560,"_id":1675,"_type":1525,"series":10,"tags":1676},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1565,"_path":1564,"_id":1678,"_type":1525,"series":10,"tags":1679},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1614],{"title":1569,"_path":1568,"_id":1681,"_type":1525,"series":10,"tags":1682},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1573,"_path":1572,"_id":1684,"_type":1525,"series":10,"tags":1685},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1614,1686],"Gal",{"title":8,"_path":4,"_id":1526,"_type":1525,"series":10,"tags":1688},[14,15],{"title":1578,"_path":1577,"_id":1690,"_type":1525,"series":10,"tags":1691},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1614,1686],{"title":1582,"_path":1581,"_id":1693,"_type":1525,"series":10,"tags":1694},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1586,"_path":1585,"_id":1696,"_type":1525,"series":10,"tags":1697},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1614],{"title":1590,"_path":1589,"_id":1699,"_type":1525,"series":10,"tags":1700},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1702,"_path":1703,"children":1704},"Aabenbaring","/article/vinter/aabenbaring",[1705,1710,1715,1720,1725,1730,1735,1740,1745],{"title":1706,"_path":1707,"_id":1708,"_type":1525,"series":1702,"tags":1709},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1614],{"title":1711,"_path":1712,"_id":1713,"_type":1525,"series":1702,"tags":1714},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1716,"_path":1717,"_id":1718,"_type":1525,"series":1702,"tags":1719},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1614],{"title":1721,"_path":1722,"_id":1723,"_type":1525,"series":1702,"tags":1724},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1726,"_path":1727,"_id":1728,"_type":1525,"series":1702,"tags":1729},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1731,"_path":1732,"_id":1733,"_type":1525,"series":1702,"tags":1734},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1614],{"title":1736,"_path":1737,"_id":1738,"_type":1525,"series":1702,"tags":1739},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1741,"_path":1742,"_id":1743,"_type":1525,"series":1702,"tags":1744},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1614],{"title":1746,"_path":1747,"_id":1748,"_type":1525,"series":1702,"tags":1749},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1751,"_path":1752,"children":1753},"For Faste","/article/vinter/for-faste",[1754,1760,1765,1770,1775,1780],{"title":1755,"_path":1756,"_id":1757,"_type":1525,"series":1758,"tags":1759},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1614],{"title":1761,"_path":1762,"_id":1763,"_type":1525,"series":1758,"tags":1764},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1766,"_path":1767,"_id":1768,"_type":1525,"series":1758,"tags":1769},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1614],{"title":1771,"_path":1772,"_id":1773,"_type":1525,"series":1758,"tags":1774},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1776,"_path":1777,"_id":1778,"_type":1525,"series":1758,"tags":1779},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1614],{"title":1781,"_path":1782,"_id":1783,"_type":1525,"series":1758,"tags":1784},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1786,"_path":1787,"children":1788},"Faste","/article/vinter/faste",[1789,1794,1799,1804,1809,1814,1819,1824,1829,1834,1839],{"title":1790,"_path":1791,"_id":1792,"_type":1525,"series":1786,"tags":1793},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1614],{"title":1795,"_path":1796,"_id":1797,"_type":1525,"series":1786,"tags":1798},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1800,"_path":1801,"_id":1802,"_type":1525,"series":1786,"tags":1803},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1614],{"title":1805,"_path":1806,"_id":1807,"_type":1525,"series":1786,"tags":1808},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1810,"_path":1811,"_id":1812,"_type":1525,"series":1786,"tags":1813},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1614],{"title":1815,"_path":1816,"_id":1817,"_type":1525,"series":1786,"tags":1818},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1820,"_path":1821,"_id":1822,"_type":1525,"series":1786,"tags":1823},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1614,1686],{"title":1825,"_path":1826,"_id":1827,"_type":1525,"series":1786,"tags":1828},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1830,"_path":1831,"_id":1832,"_type":1525,"series":1786,"tags":1833},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1835,"_path":1836,"_id":1837,"_type":1525,"series":1786,"tags":1838},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1614],{"title":1840,"_path":1841,"_id":1842,"_type":1525,"series":1786,"tags":1843},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1845,"_path":1846,"children":1847},"Paaskeuge","/article/vinter/paaskeuge",[1848,1853,1858],{"title":1849,"_path":1850,"_id":1851,"_type":1525,"series":1845,"tags":1852},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1614],{"title":1854,"_path":1855,"_id":1856,"_type":1525,"series":1845,"tags":1857},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1614],{"title":1859,"_path":1850,"_id":1860,"_type":1525,"series":1845,"tags":1861},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1614],{"title":1863,"_path":1864,"children":1865},"Vaar","/article/vaar",[1866,1911,1987],{"title":1867,"_path":1868,"children":1869},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1870,1876,1881,1886,1891,1896,1901,1906],{"title":1871,"_path":1872,"_id":1873,"_type":1525,"series":1874,"tags":1875},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1614],{"title":1877,"_path":1878,"_id":1879,"_type":1525,"series":1874,"tags":1880},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1882,"_path":1883,"_id":1884,"_type":1525,"series":1874,"tags":1885},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1614],{"title":1887,"_path":1888,"_id":1889,"_type":1525,"series":1874,"tags":1890},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1892,"_path":1893,"_id":1894,"_type":1525,"series":1874,"tags":1895},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1614],{"title":1897,"_path":1898,"_id":1899,"_type":1525,"series":1874,"tags":1900},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1902,"_path":1903,"_id":1904,"_type":1525,"series":1874,"tags":1905},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1907,"_path":1908,"_id":1909,"_type":1525,"series":1874,"tags":1910},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1614],{"title":1912,"_path":1913,"children":1914},"Etter Paaske","/article/vaar/etter-paaske",[1915,1921,1926,1931,1936,1941,1946,1951,1956,1961,1967,1972,1977,1982],{"title":1916,"_path":1917,"_id":1918,"_type":1525,"series":1919,"tags":1920},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1614],{"title":1922,"_path":1923,"_id":1924,"_type":1525,"series":1919,"tags":1925},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1927,"_path":1928,"_id":1929,"_type":1525,"series":1919,"tags":1930},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1932,"_path":1933,"_id":1934,"_type":1525,"series":1919,"tags":1935},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1614],{"title":1937,"_path":1938,"_id":1939,"_type":1525,"series":1919,"tags":1940},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1942,"_path":1943,"_id":1944,"_type":1525,"series":1919,"tags":1945},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1614],{"title":1947,"_path":1948,"_id":1949,"_type":1525,"series":1919,"tags":1950},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1952,"_path":1953,"_id":1954,"_type":1525,"series":1919,"tags":1955},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1614],{"title":1957,"_path":1958,"_id":1959,"_type":1525,"series":1919,"tags":1960},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1614],{"title":1962,"_path":1963,"_id":1964,"_type":1525,"series":1919,"tags":1965},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1966],"NB",{"title":1968,"_path":1969,"_id":1970,"_type":1525,"series":1919,"tags":1971},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1973,"_path":1974,"_id":1975,"_type":1525,"series":1919,"tags":1976},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1978,"_path":1979,"_id":1980,"_type":1525,"series":1919,"tags":1981},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1614],{"title":1983,"_path":1984,"_id":1985,"_type":1525,"series":1919,"tags":1986},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1966],{"title":1988,"_path":1989,"children":1990},"Pinse","/article/vaar/pinse",[1991,1996,2001,2006],{"title":1992,"_path":1993,"_id":1994,"_type":1525,"series":1988,"tags":1995},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1614],{"title":1997,"_path":1998,"_id":1999,"_type":1525,"series":1988,"tags":2000},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":2002,"_path":2003,"_id":2004,"_type":1525,"series":1988,"tags":2005},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":2007,"_path":2008,"_id":2009,"_type":1525,"series":1988,"tags":2010},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":2012,"_path":2013,"children":2014},"Trefoldighed","/article/trefoldighed",[2015,2150],{"title":2016,"_path":2017,"children":2018},"Sommer","/article/trefoldighed/sommer",[2019,2024,2029,2034,2039,2044,2049,2054,2059,2064,2069,2074,2079,2084,2090,2095,2100,2105,2110,2115,2120,2125,2130,2135,2140,2145],{"title":2020,"_path":2021,"_id":2022,"_type":1525,"series":2016,"tags":2023},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1614],{"title":2025,"_path":2026,"_id":2027,"_type":1525,"series":2016,"tags":2028},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":2030,"_path":2031,"_id":2032,"_type":1525,"series":2016,"tags":2033},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1614,1966],{"title":2035,"_path":2036,"_id":2037,"_type":1525,"series":2016,"tags":2038},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":2040,"_path":2041,"_id":2042,"_type":1525,"series":2016,"tags":2043},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1614],{"title":2045,"_path":2046,"_id":2047,"_type":1525,"series":2016,"tags":2048},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":2050,"_path":2051,"_id":2052,"_type":1525,"series":2016,"tags":2053},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1614],{"title":2055,"_path":2056,"_id":2057,"_type":1525,"series":2016,"tags":2058},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":2060,"_path":2061,"_id":2062,"_type":1525,"series":2016,"tags":2063},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1614],{"title":2065,"_path":2066,"_id":2067,"_type":1525,"series":2016,"tags":2068},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":2070,"_path":2071,"_id":2072,"_type":1525,"series":2016,"tags":2073},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1614],{"title":2075,"_path":2076,"_id":2077,"_type":1525,"series":2016,"tags":2078},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":2080,"_path":2081,"_id":2082,"_type":1525,"series":2016,"tags":2083},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1614],{"title":2085,"_path":2086,"_id":2087,"_type":1525,"series":2016,"tags":2088},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,2089],"5.bud",{"title":2091,"_path":2092,"_id":2093,"_type":1525,"series":2016,"tags":2094},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1614],{"title":2096,"_path":2097,"_id":2098,"_type":1525,"series":2016,"tags":2099},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":2101,"_path":2102,"_id":2103,"_type":1525,"series":2016,"tags":2104},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1614],{"title":2106,"_path":2107,"_id":2108,"_type":1525,"series":2016,"tags":2109},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":2111,"_path":2112,"_id":2113,"_type":1525,"series":2016,"tags":2114},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1614],{"title":2116,"_path":2117,"_id":2118,"_type":1525,"series":2016,"tags":2119},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":2121,"_path":2122,"_id":2123,"_type":1525,"series":2016,"tags":2124},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1614],{"title":2126,"_path":2127,"_id":2128,"_type":1525,"series":2016,"tags":2129},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":2131,"_path":2132,"_id":2133,"_type":1525,"series":2016,"tags":2134},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1966],{"title":2136,"_path":2137,"_id":2138,"_type":1525,"series":2016,"tags":2139},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":2141,"_path":2142,"_id":2143,"_type":1525,"series":2016,"tags":2144},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1614],{"title":2146,"_path":2147,"_id":2148,"_type":1525,"series":2016,"tags":2149},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":2151,"_path":2152,"children":2153},"Host","/article/trefoldighed/host",[2154,2159,2164,2169,2174,2179,2184,2189,2194,2199,2204,2209,2214,2219,2224,2229,2234,2239,2244,2249,2254,2259,2264,2269,2274,2280,2285,2290],{"title":2155,"_path":2156,"_id":2157,"_type":1525,"series":2151,"tags":2158},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1614,1686],{"title":2160,"_path":2161,"_id":2162,"_type":1525,"series":2151,"tags":2163},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":2165,"_path":2166,"_id":2167,"_type":1525,"series":2151,"tags":2168},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1614,1686],{"title":2170,"_path":2171,"_id":2172,"_type":1525,"series":2151,"tags":2173},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":2175,"_path":2176,"_id":2177,"_type":1525,"series":2151,"tags":2178},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1614,1686],{"title":2180,"_path":2181,"_id":2182,"_type":1525,"series":2151,"tags":2183},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":2185,"_path":2186,"_id":2187,"_type":1525,"series":2151,"tags":2188},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1614],{"title":2190,"_path":2191,"_id":2192,"_type":1525,"series":2151,"tags":2193},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":2195,"_path":2196,"_id":2197,"_type":1525,"series":2151,"tags":2198},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1614],{"title":2200,"_path":2201,"_id":2202,"_type":1525,"series":2151,"tags":2203},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":2205,"_path":2206,"_id":2207,"_type":1525,"series":2151,"tags":2208},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1614],{"title":2210,"_path":2211,"_id":2212,"_type":1525,"series":2151,"tags":2213},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":2215,"_path":2216,"_id":2217,"_type":1525,"series":2151,"tags":2218},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1614],{"title":2220,"_path":2221,"_id":2222,"_type":1525,"series":2151,"tags":2223},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":2225,"_path":2226,"_id":2227,"_type":1525,"series":2151,"tags":2228},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1614],{"title":2230,"_path":2231,"_id":2232,"_type":1525,"series":2151,"tags":2233},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":2235,"_path":2236,"_id":2237,"_type":1525,"series":2151,"tags":2238},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1614],{"title":2240,"_path":2241,"_id":2242,"_type":1525,"series":2151,"tags":2243},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":2245,"_path":2246,"_id":2247,"_type":1525,"series":2151,"tags":2248},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1614],{"title":2250,"_path":2251,"_id":2252,"_type":1525,"series":2151,"tags":2253},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":2255,"_path":2256,"_id":2257,"_type":1525,"series":2151,"tags":2258},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1614],{"title":2260,"_path":2261,"_id":2262,"_type":1525,"series":2151,"tags":2263},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":2265,"_path":2266,"_id":2267,"_type":1525,"series":2151,"tags":2268},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1614],{"title":2270,"_path":2271,"_id":2272,"_type":1525,"series":2151,"tags":2273},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":2275,"_path":2276,"_id":2277,"_type":1525,"series":2151,"tags":2278},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2279,1614],"English",{"title":2281,"_path":2282,"_id":2283,"_type":1525,"series":2151,"tags":2284},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":2286,"_path":2287,"_id":2288,"_type":1525,"series":2151,"tags":2289},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1614],{"title":2291,"_path":2292,"_id":2293,"_type":1525,"series":2151,"tags":2294},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":2296,"_path":2297,"children":2298},"Festpostille","/article/festpostille",[2299,2304],{"title":2300,"_path":2301,"_id":2302,"_type":1525,"series":2151,"tags":2303},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":2025,"_path":2305,"_id":2306,"_type":1525,"series":2016,"tags":2307},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":2309,"_path":2310,"_id":2311,"_type":1525,"tags":2312},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2313],"Start",{"title":2315,"_path":2316,"_id":2317,"_type":1525},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694155834588]