{"_path":"/article/vinter/faste/5-epistel","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"Hebr 9, 11-15 (5.søn. i faste)","description":"Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til. Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til; v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning. v13 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, v14 så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud. v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt.","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-03-26T00:00:00.000Z","updated":"2023-03-26T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"hebr-9-11-15-5søn-i-faste"},"children":[{"type":"text","value":"Hebr 9, 11-15 (5.søn. i faste)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til. Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til; v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning. v13 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, v14 så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud. v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt."}]}]},{"type":"element","tag":"h2","props":{"id":"fortale"},"children":[{"type":"text","value":"Fortale"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For at forstå dette stykke kræves det, at man næsten forstår hele Hebræerbrevet. For at sige det i korthed: Det handler om to slags præstedømmer. Det gamle var et legemligt præstedømme, legemligt med hensyn til prydelse, hus, offer, forladelse og i hele sit væsen. Det nye er et åndeligt, åndeligt i prydelse, hus, offer og i hele sit væsen. For Kristus gik ikke i silke, guld og ædelstene, da han udførte sit præsteembede og ofrede sig selv på korset, men i guddommelig kærlighed, visdom, tålmodighed og alle dyder. Det så ingen uden Gud og den, som havde Ånden; for denne prydelse er åndelig. Han ofrede heller ikke bukke eller kalve, fugle eller brød, som Aron og hans efterkommere, men sit eget legeme og blod, og det også åndeligt, sådan som det hedder her: ”i kraft af en evig ånd”."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSelv om man kunne se Kristi legeme og blod, som man kan se andre legemlige ting, så kunne man dog ikke se, at det var et offer, og at han ofrede det. Anderledes forholdt det sig med Arons offer, hvor ikke alene kalven, bukken, fuglen og brødet var legemlige ting, men hvor man også med sine øjne så, at han ofrede det, og at det var et offer. Men Kristus ofrede sig selv i hjertet for Gud, uden at nogen så og mærkede det. Derfor er hans legemlige kød og blod et åndeligt offer. Sådan ofrer også vi kristne vore legemer som Kristi, vor Arons, efterfølgere, Rom 12, 1. Og dog er det et åndeligt offer eller, som Paulus på samme sted kalder det: en åndelig gudstjeneste. For vi gør det i ånden, som alene Gud ser."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er også Kristi tempel eller hus og kirke åndelig, nemlig Himlen eller for Guds ansigt; for på korset trådte han ikke ind i noget tempel, men ind for Guds ansigt, og her er han endnu. Alteret er også åndeligt, nemlig korset. Træet så man vel, men at det var Kristi alter, vidste ingen. På samme måde var hans bøn, hans blodbestænkelse, hans røgelse alt sammen åndeligt. Det skete alt sammen ved hans ånd. Derfor er også frugten eller nytten af hans offer og embede, nemlig syndernes forladelse og vor retfærdiggørelse, åndelig."}]},{"type":"element","tag":"h2","props":{"id":"ydre-og-indre-hellighed"},"children":[{"type":"text","value":"Ydre og indre hellighed"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I den gamle pagt erhvervede præsten med sin ofring og blodbestænkelse intet andet end en barnagtig, ydre absolution eller syndsforladelse, sådan at enhver, som blev delagtig i den, kunne være fri og vandre åbenlyst blandt folket og var hellig i det ydre, som den, der var løst fra sin bandlysning. Den derimod, som ikke fik den, var vanhellig og måtte ikke være i menigheden eller nyde dens goder, men være afsondret i alle måder, sådan som de bandlyste er det nu."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDermed var ingen imidlertid i det indre, for Gud, hellig og from, men der måtte noget større til, som kunne erhverve den rette syndsforladelse. Sådan forholder det sig også nu med bandlysningen. Den, som ikke har mere end den gejstlige dommers absolution, bliver bestemt uden for Himlen til evig tid. Og på den anden side behøver ingen at fare til Helvede, alene fordi han er lyst i band, medmindre der kommer noget større til. Sådan gik det også til her, så jeg ikke kan finde nogen bedre sammenligning til at forklare det jødiske præstedømme med, end det pavelige præstedømme med sin binde- og løsemagt, hvorved intet andet end det ydre samfund mellem de kristne forbydes eller tillades. Dog ville også Gud på Arons tid have dette for dermed at tvinge folket og lære det at frygte, ligesom han endnu vil, at bandet skal bruges, hvis man omgås ret dermed, for at straffe de onde og lære dem at frygte, men ikke for dermed at gøre dem fromme eller onde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen Kristus har i sit præstedømme den rette åndelige forladelse, helliggørelse og absolution, som gælder for Gud, hvad enten vi er bandlyst i det ydre eller ikke, hvad enten vi i det ydre er hellige eller vanhellige. For hans blod har erhvervet os en forladelse, som består evindeligt for Gud, fordi Gud vil forlade os vore synder for hans blods skyld, så længe dette blod gælder og råber om nåde for os. Men nu gælder og råber det evigt for os, derfor er vi derved til evig tid hellige og frelste for Gud. Dette er summen og betydningen af dette brev, som efter dette er let at forstå. Vi vil nu kort løbe teksten igennem."}]},{"type":"element","tag":"h2","props":{"id":"v11-men-kristus-er-kommet-som-ypperstepræst-for-de-goder-som-nu-er-blevet-til"},"children":[{"type":"text","value":"v11 Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det vil sige: Aron og hans efterfølgere, ypperstepræsterne, trådte frem i deres legemlige udsmykning og erhvervede en legemlig forladelse i det legemlige tempel eller tabernakel, så man kunne se det. Det var timelige, nærværende goder, idet man blev absolveret og hellig for mennesker og kunne være i menigheden. Men Kristus blev hængt på korset, så ingen så, hvordan han trådte frem for Gud i Helligånden, smykket med al nåde og dyd, en ret ypperstepræst. Her er ikke timelige goder eller en legemlig forladelse, men kommende, det vil sige, åndelige og evige. Han kalder dem kommende, ikke fordi vi først i det kommende liv skal vente forladelse og al nåde, men fordi de nu i troen nok er nærværende, men dog skjulte og først i det kommende liv skal blive åbenbaret. Han giver dem også af den grund dette navn, fordi de, i modsætning til det gamle præstedømmes, var kommende i Kristus."}]},{"type":"element","tag":"h2","props":{"id":"v11b-han-er-gået-gennem-det-større-og-mere-fuldkomne-telt-som-ikke-er-gjort-med-hænder-det-vil-sige-som-ikke-hører-denne-skabte-verden-til"},"children":[{"type":"text","value":"v11b Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han vil og kan ikke beskrive dette tabernakel, så vidunderligt er det. For det er for Guds ansigt i troen og skal åbenbares engang. Derfor er det ikke gjort med hænder ligesom det foregående, det vil sige, det tilhørte ikke det skabte. For det forudgående tabernakel måtte som enhver anden bygning udføres af træ og andre ting, som Gud allerede har skabt og gjort legemligt, sådan som han siger i Es 66, 1-2: ”Hvilket hus skulle I kunne bygge mig, eller hvilket sted skulle være min bolig? Min hånd har skabt alt dette, sådan blev det hele til, siger Herren.” Men dette tabernakel er endnu ikke til, endnu ikke færdigt, men Gud bygger på det og skal åbenbare det, sådan som Kristus siger i Joh 14, 2: ”Jeg går bort for at gøre en plads rede for jer.”"}]},{"type":"element","tag":"h2","props":{"id":"v12-og-ikke-med-blod-af-bukke-og-kalve-men-med-sit-eget-blod-gik-han-én-gang-for-alle-ind-i-det-allerhelligste-og-vandt-evig-forløsning"},"children":[{"type":"text","value":"v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ifølge 3 Mos 16 måtte ypperstepræsten én gang hvert år gå ind i det allerhelligste med blod af bukke for dermed at skaffe soning for folket i det ydre. Dette symboliserede, at Kristus, den rette præst, engang skulle dø for os og erhverve os den rette forsoning. Men fordi man én gang hvert år måtte gentage dette, så var det en timelig og ufuldkommen forsoning og ikke en evig fyldestgørende, sådan som Kristi forsoning er. For om vi end på ny falder og synder, så er vi dog forvissede om, at Kristi blod ikke fejler eller synder, men står fast for Gud og soner evindeligt og altid. Ved dette blod bliver vi altid taget til nåde igen, uden nogen gerning og fortjeneste fra vores side, blot vi ikke i vantro bliver væk."}]},{"type":"element","tag":"h2","props":{"id":"v13-14-når-nu-blodet-af-bukke-og-tyre-og-asken-af-en-ung-ko-ved-at-stænkes-på-mennesker-som-er-blevet-urene-helliger-dem-og-gør-dem-rene-i-det-ydre-så-må-kristus-der-i-kraft-af-en-evig-ånd-frembar-sig-selv-som-et-lydefrit-offer-til-gud-med-sit-blod-langt-bedre-kunne-rense-vor-samvittighed-fra-døde-gerninger-så-vi-kan-tjene-den-levende-gud"},"children":[{"type":"text","value":"v13-14 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Om bestænkelsens vand og asken af den døde kvie kan man læse i 4 Mos 19, om bukke og okseblodet i 3 Mos 16. Her var, som der siges, lutter timelig og legemlig renselse, sådan som jeg ovenfor har sagt. Men Kristus renser samvittigheden for Gud fra døde gerninger; det vil sige, fra synden, som fortjener døden, og fra gerninger, som sker i synden og derfor er døde, så vi i stedet kan tjene den levende Gud med levende gerninger."}]},{"type":"element","tag":"h2","props":{"id":"v15-derfor-er-kristus-formidler-af-en-ny-pagt-for-at-de-kaldede-kan-få-den-evige-arv-der-er-lovet-ved-at-han-er-død-til-forløsning-fra-overtrædelserne-under-den-første-pagt"},"children":[{"type":"text","value":"v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Under den gamle lov, hvor der for folket ikke var andet end ydre, legemlig forladelse, forblev synderne og overtrædelserne i det indre, i samvittigheden, for Gud. Det hjalp ikke sjælene, fordi Gud ikke havde indsat det for dermed at rense og berolige samvittigheden eller give Ånden, men for i det ydre at opdrage, tvinge og holde folket i tugt. Derfor siger han her, at overtrædelserne var og forblev under den første pagt. Men Kristus er en midler med sit blod, så vi forløses fra dem i samvittigheden for Gud, fordi Gud har lovet at give Ånden ved Kristi blod. Det er dog ikke alle, der modtager Ånden, men alene dem, som er kaldet til det evige livs arv, det vil sige, de udvalgte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er det derfor dette skønne brevs trøsterige lære, at vi skal erkende Kristus som den, der er vor præst og vore sjæles biskop, og vide, at ingen synd forlades os, at Ånden heller ikke skænkes os ved vor gerning eller fortjeneste, men alene ved hans blod. Og det gælder alene dem, som er bestemt dertil af Gud. Det er der talt udførligt om i de andre prædikener."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"fortale","depth":2,"text":"Fortale"},{"id":"ydre-og-indre-hellighed","depth":2,"text":"Ydre og indre hellighed"},{"id":"v11-men-kristus-er-kommet-som-ypperstepræst-for-de-goder-som-nu-er-blevet-til","depth":2,"text":"v11 Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til."},{"id":"v11b-han-er-gået-gennem-det-større-og-mere-fuldkomne-telt-som-ikke-er-gjort-med-hænder-det-vil-sige-som-ikke-hører-denne-skabte-verden-til","depth":2,"text":"v11b Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til"},{"id":"v12-og-ikke-med-blod-af-bukke-og-kalve-men-med-sit-eget-blod-gik-han-én-gang-for-alle-ind-i-det-allerhelligste-og-vandt-evig-forløsning","depth":2,"text":"v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning."},{"id":"v13-14-når-nu-blodet-af-bukke-og-tyre-og-asken-af-en-ung-ko-ved-at-stænkes-på-mennesker-som-er-blevet-urene-helliger-dem-og-gør-dem-rene-i-det-ydre-så-må-kristus-der-i-kraft-af-en-evig-ånd-frembar-sig-selv-som-et-lydefrit-offer-til-gud-med-sit-blod-langt-bedre-kunne-rense-vor-samvittighed-fra-døde-gerninger-så-vi-kan-tjene-den-levende-gud","depth":2,"text":"v13-14 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud."},{"id":"v15-derfor-er-kristus-formidler-af-en-ny-pagt-for-at-de-kaldede-kan-få-den-evige-arv-der-er-lovet-ved-at-han-er-død-til-forløsning-fra-overtrædelserne-under-den-første-pagt","depth":2,"text":"v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt."},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:5-epistel.md","_source":"content","_file":"1.article/1.vinter/5.faste/5-epistel.md","_extension":"md"}