{"_path":"/article/trefoldighed/host/19-epistel","_dir":"host","_draft":false,"_partial":false,"_locale":"","title":"Ef 4, 22-28 (19.søn. efter trinitatis)","description":"I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.","series":"Host","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-10-08T00:00:00.000Z","updated":"2023-10-08T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"ef-4-22-28-19søn-efter-trinitatis"},"children":[{"type":"text","value":"Ef 4, 22-28 (19.søn. efter trinitatis)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er atter en formaning til de kristne, at de også skal bevise deres tro ved gode gerninger og en ny livsførelse. For skønt de i dåben har fået syndernes forladelse, så hænger den gamle Adam dog stadig fast ved deres kød, som uden ophør ytrer sig i onde tilbøjeligheder og lyster, både til verdslige og åndelige laster. Hvis de derfor ikke står dem imod og dæmper dem, mister de igen den tro, de har modtaget og syndernes forladelse og bliver værre, end de var før. Så begynder de også at foragte eller forfølge Guds Ord, når de bliver irettesat af det. Ja, også de, som gerne hører det og agter det højt og har det forsæt at leve efter det, har behov for at formanes og opmuntres dagligt. Så stærk og sej er det syndige, gamle kød og den lede Djævel er så mægtig og snu, at hvis han finder en lille plads, hvor han kan få en klo ind, trænger han sig til sidst helt ind og holder ikke op, før han igen har nedsænket mennesket i dets forrige gamle, fordømmelige væsen, i vantro, foragt for Gud og ulydighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er prædikeembedet nødvendigt i kirken. Ikke alene for de uvidende, som man bør undervise, som den almindelige, uoplyste befolkning og de unge, men også for dem, som godt véd, hvordan de skal tro og leve. De skal opvækkes og formanes, så de dagligt er på vagt og ikke bliver dovne eller trætte af den kamp, som de her på jorden må føre mod Djævelen, deres eget kød og alle laster. Derfor er Paulus også så flittig til at formane sine kristne, så det næsten kunne synes, som om han gjorde for meget ud af det. Overalt lægger han dem det så indtrængende på hjerte, som om de var så uvidende, at de ikke selv vidste det. Eller så uagtsomme og glemsomme, at de ikke kunne gøre det uden at blive formanet og drevet til det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHan er imidlertid klar over, at skønt de kristne er begyndt at tro og er i den stand, hvor troens frugt skal komme til syne, så er det dog ikke dermed straks gjort eller fuldført. Det går ikke an at tænke og sige sådan: Det er nok, at vi har fået læren. Hvor Ånden og troen er, følger frugterne og de gode gerninger af sig selv. For selv om Ånden er til stede og er villig, som Kristus siger, og virker i dem, som tror, så gør kødet dog også modstand. Kødet er skrøbeligt og dovent. Desuden er Djævelen heller ikke uvirksom, men forsøger uafbrudt at bringe det svage kød til fald igen gennem anfægtelser og fristelser."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må man ikke sådan lade folk passe sig selv, som om man ikke behøvede at formane og drive dem til en ret livsførelse ved Guds Ord. Nej, her må du ikke være forsømmelig og doven. Kødet er allerede i sig selv alt for trægt til at adlyde Ånden. Ja, det er alt for stærkt til at modstå den, som Paulus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gal 5, 17"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Kødets lyst står Ånden imod, og Ånden står kødet imod. De to ligger i strid med hinanden, så I ikke kan gøre, hvad I vil."}]},{"type":"text","value":" Derfor må Gud også her gå frem på samme måde som en god, samvittighedsfuld familiefar eller regent, når han har en doven ansat eller en skødesløs tjenestemand, hvis de ellers ikke er onde eller utro. Han må ikke tænke, at det er gjort med, at han én eller to gange har befalet, hvad de skal gøre, men han må selv bestandig holde øje med dem og skubbe på dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er vi heller ikke endnu kommet så langt, at vort kød og blod med ren glæde og lyst skynder sig til gode gerninger og lydighed mod Gud, sådan som Ånden gerne vil og som troen fortæller os. Nej, selv om Ånden uophørlig driver og blæser os fremad, kan den dog kun med nød og næppe få kødet ud af stedet. Hvad ville der så ikke ske, hvis man ville lade være med at formane og drive og blot lade stå til, som mange sikre ånder gør, og tænke: Ja, jeg véd godt selv, hvad jeg skal gøre? Det er mange år siden jeg lærte det og har nu hørt det så ofte. Ja, jeg har endog lært andre om det. – Jeg tror, at hvis man i ét år holdt op med at prædike og formane, ville vi blive værre end nogen hedninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFormaningerne er i sig selv klare og let at forstå. Paulus indprenter her det samme som ellers overalt, hvor han taler om troens frugter og en kristen livsførelse. Forskellen er kun den, at han på de forskellige steder bruger forskellige ord. Her kalder han det at aflægge det gamle menneske og at iføre sig det nye eller at fornyes i Ånden. Hvad han forstår ved det gamle menneske, har vi lært, nemlig hele mennesket, sådan som det er født af Adam efter hans fald i Paradis. Det er forblindet og fordærvet på sjælen af Djævelen, så det ikke har Gud for øje, ikke fortrøster sig til ham, ja slet ikke spørger efter Gud, men vandrer uden al frygt for hans dom. Selv om det gamle menneske med munden roser sig af Guds Ord og evangeliet, forbliver det dog i gerningen ganske som før. Den eneste forskel er, at det nu har hørt noget om det. Der er dog ligeså lidt gudsfrygt, tillid og kærlighed hos det som før."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEn sådan livsførelse og væremåde bør ikke være hos jer, siger Paulus. Vi må ikke blive stående ved dette gamle menneske, men det må afføres og aflægges. For det består netop i det, som I tidligere har været, og som er medfødt fra Adam. Det er, at man ikke agter Gud, ikke frygter ham, ikke sætter sin fortrøstning til ham eller påkalder ham. Desuden at legemet ikke retter sig efter Guds bud, men er fuld af utugt, hovmod og umættelig gerrighed, misundelse og had. En sådan livsstil og væremåde passer sig ikke for en kristen, som jo skal kaldes og i sandhed er et andet menneske, end man tidligere har været (sådan som vi senere skal høre). Derfor må man også leve på en anden måde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEn kristen må derfor se til, at han ikke bedrager sig selv her. På dette punkt adskiller de rette kristne sig nemlig fra de andre hykleriske kristne. De lever nemlig sådan, at man af deres livsførelse kan spore og mærke, at de har Gud for øje og i sandhed tror evangeliet. De andre viser derimod også i gerning, at det intet er bevendt med det, som de foregiver om troen og syndsforladelsen, fordi der i deres liv og gerninger ikke ses noget tegn på, at de i nogen måde har forbedret sig og er blevet anderledes, end de tidligere var. De smykker sig kun med et falskt skin og navn af evangeliet, troen og Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor tillægger Paulus det gamle menneske to stykker og siger, at det fordærver sig selv i vildfarelse til sjælen, og ved syndige lyster til legemet. Han afmaler altså det gamle menneske, det vil sige, ethvert vantro menneske, om det end fører navn af kristen, sådan: Det er for det første et vildfarende menneske, som ikke har sandheden, ikke véd noget af Kristi rette kundskab og tro, men går hen i sikkerhed, bekymrer sig hverken om hans vrede eller hans nåde. Det bedrager sig selv med sine egne tanker, gør lys til mørke og tænker, at Gud ikke vil straffe det, selv om det går noget for vidt. Ja, det smykker og tildækker også sine laster med dydens navn. Dets hovmod, gerrighed, undertrykkelse af de fattige, dets vrede og misundelse må hedde at holde sin stand i ære, at føre et strengt styre, at være en ærlig og god husholder, at sørge for hustru og børn, at være besjælet af kristen nidkærhed og kærlighed til retfærdigheden. Kort sagt: Det lever stedse i den drøm og falske indbildning, at det er en kristen, uden dog i nogen henseende at være det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAf sådan vildfarelse følger det andet stykke, nemlig de syndige lyster, som vantroens frugter. Sådanne mennesker farer nemlig frem i sin sikkerhed og lever alle efter kødets kåde begæring. De har derimod ingen lyst til det gode, tragter heller ikke efter at befordre eller opretholde tugt, lære og dyd, men lader det stå til og vil kun gøre, hvad de har lyst til, uden at blive straffet for det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er det gamle menneskes væsen og liv, siger han. Det gør ikke andet end at fordærve sig selv, det vil sige, det bliver jo længere desto værre og fører således sin egen fordømmelse og straf over sig både til sjæl og legeme. For ligesom det bliver jo længere desto mere vantro og forhærdet, sådan bliver det også jo længere desto mere gerrig, hovmodig, hadefuld, troløs. I det hele taget et skændigt og skadeligt menneske. Sådan var jeres tidligere liv, da I endnu var hedninger og vantro. Derfor må I nu herefter ganske aflægge den og skaffe den langt fra jer. Ellers kan I ikke vedblive at være kristne. For de to ting kan ikke forliges: At tro og rose sig af nåden og syndernes forladelse, og dog at ville følge synden og forblive i det forrige, gamle, ukristne liv og væsen i vildfarelser og fordærvelige lyster."}]},{"type":"element","tag":"h2","props":{"id":"v23-og-v24"},"children":[{"type":"text","value":"v23 og v24"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed."}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ligesom vi skal aflægge det gamle menneske, sådan vil Paulus, at vi skal iføre os det nye, så vi dag for dag fornyes mere og mere. Dette sker ved, at vi først forløses fra vildfarelsen eller den fordærvede naturs vildfarende tanker og indbildninger, som ikke kender Gud ret, ikke tænker ret om ham og hverken frygter eller tror. Ved Guds Ord må vi fatte rette tanker om ham og have dem i vores hjerter, så vi frygter for hans vrede over synden og i en ret tro fortrøster os til hans nåde. Han vil for Kristi skyld forlade os vore synder og også give os styrke og kraft til at modstå og overvinde dem, når vi påkalder ham. Herved vokser og forøges troen hos os."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet kaldes her at fornyes i sind og ånd. Det består altså deri, at man stedse tiltager og styrkes i den begyndte rette, visse forstand og klare erkendelse af Kristus mod al vildfarelse og falsk indbildning. Den, som fornyes på denne måde, er nu et sådant menneske, som er skabt efter Gud med ret eller sand retfærdighed og fromhed. I det gamle menneske er der intet uden vildfarelse, ved hvilken Djævelen fører det i fordærvelse. Det nye menneske har derimod Ånden og sandheden, som oplyser hjertet og bringer retfærdighed og fromhed med sig, så mennesket følger Guds Ord og har lyst til en god og gudelig livsførelse og væremåde, mens der af vildfarelsen følger lyst og kærlighed til synd og al umoral. Et sådant nyt menneske er skabt i Guds billede. Derfor må det være et helt andet menneske end dem, som lever i vildfarelse og lyster, uden at kende og lyde Gud. For skal det være Guds billede, må det også have en ret guddommelig kundskab, forstand og sind og dernæst også føre et guddommeligt liv i retfærdighed og hellighed, sådan som der er i Gud selv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTil et sådant billede blev Adam fra først af skabt af Gud. Han var med hensyn til sjælen fri for al vildfarelse og udrustet med en ret Guds kundskab og tro. Han var også hellig og ren med hensyn til legemet. Det vil sige, at han var uden havesygens, utugtens, misundelsens og hadets urene og syndige lyster. Og sådanne ville også hans børn, det vil sige, alle mennesker, have været fra fødselen af, hvis ikke mennesket havde ladet sig forføre af Djævelen og således fordærvet sig selv. Men nu, da de kristne ved Guds nåde og Ånd atter fornyes til et sådant Guds billede, skal de også leve sådan, at både sjælen eller sindet må være retfærdig for Gud og ham velbehagelig i troen på Kristus, og legemet eller menneskets hele ydre livsførelse også må være rent og helligt. Det skal altså være en sand og virkelig hellighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor nogle praler ganske vist af stor hellighed og renhed, men det er kun et falskt skin, som verden bedrages med. Sådan gør sværmerne og de munkagtige helgener. De sætter alene deres hellighed og renhed i en særlig ydre levevis og i selvvalgte gerninger, som bønner, faste og afholdenhed, som for verden har et smukt skin og navn af hellighed og renhed. Indvendig er og forbliver de dog hovmodige, giftige, gerrige, hadske og fulde af urene, kødelige lyster og onde tanker, som også Kristus siger om dem. ("},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Matt 15, 19 og Luk 16, 15"}]},{"type":"text","value":")."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå samme måde har også deres retfærdighed, som de fortrøster sig for Gud med, noget skin, hvormed de foregiver at fortjene Guds nåde til sig selv og andre. Dog er der i deres indre ingen ret tanke om Gud, men kun vantro, det vil sige, en falsk og tom indbildning eller tvivl. Derfor er en sådan retfærdighed og hellighed heller ikke sand eller retskaffen, men blot hykleri og løgn. Den er ikke skabt af Gud eller efter Gud, men efter løgnens ånd, Djævelen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen de rette kristne, siger Paulus, er af Gud skabte til et nyt menneske ved troen på Kristus. De er Gud lig og i sandhed retfærdig og hellig for ham, på samme måde, som Adam i begyndelsen var oprigtig mod Gud i sit hjerte og havde en ret, frimodig fortrøstning, kærlighed og lyst, og desuden et helligt og rent legeme, som ikke vidste af nogen ond, uren eller uordentlig lyst. Hele menneskets liv var altså et skønt billede og spejl, hvori Gud selv strålede, ligesom også de hellige ånders, englenes, liv og væsen udelukkende består i guddommelige ting, som en sand Guds kundskab, tryghed og frimodighed for Gud og rene, hellige tanker og gerninger efter Guds vilje."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen da nu mennesket så skammelig er faldet ud af denne glade fortrøstning, tryghed og frimodighed til tvivl eller til en falsk indbildning om Gud, og fra den rene, skønne lydighed til urene og ugudelige lyster, har vi ikke kunnet redde eller hjælpe os selv. Heller ikke andre bliver hjulpet end de kristne, som i troen på Kristus igen begynder at fatte en frimodig og sikker fortrøstning til Gud og således genindsættes i den forrige stand og i det rette Paradis. Her er de da forligte med Gud og derfor retfærdige. De trøster sig med hans nåde og får derfor også lyst og kærlighed til at leve et helligt liv efter Guds bud og modstå det ugudelige væsen og lysterne. De begynder at smage lidt af Guds godhed og venlighed, som Peter siger, og deraf fornemmer og forstår de, hvad vi har haft i Paradis. Derfor skal enhver, som vil være en kristen, også tragte efter, at han må findes i dette nye menneske, som er skabt efter Gud og ikke i blind vildfarelse og falsk indbildning, men i sandhedens retfærdighed og hellighed for Gud."}]},{"type":"element","tag":"h2","props":{"id":"v25"},"children":[{"type":"text","value":"v25"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer."}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvis det nu er sådan, at man ikke forstår, hvad det gamle og nye menneske er, eller hvori den sande og falske retfærdighed består, så anfører Paulus her et eller to stykker som eksempler, så man tydeligt kan forstå det. Når man sammenfatter alle synder, så deler de sig i to stykker, som er Djævelens eget værk, nemlig løgn og mord. For ved løgnen fremkalder han al afgudsdyrkelse, vildfarelse, falsk tro og falsk hellighed og blandt mennesker utroskab, svindel, onde planer og så videre, hvorved han da igen driver mennesker indbyrdes til vrede, had, hævngerrighed og mordlyst. Derfor sætter også Paulus her begge disse stykker sammen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvor nogen ikke handler oprigtig mod sin næste, men med falskhed og svig, det være sig i verdslige eller åndelige ting (ligesom da verden i alt sit væsen ikke gør andet end at lyve og bedrage), dér er visselig det gamle menneske og ingen retfærdighed eller hellighed, om man end smykker sig med et stort skin og ikke kan blive straffet af verden. Dér ser man ikke Guds, men kun Djævelens billede, idet hjertet ikke bygger på Gud eller holder sig til hans sandhed (ellers ville det hade løgn og falskhed). Man holder det for godt, at man kan dække sig med et falskt skin, endog under Guds navn, og for sine syndige lysters, egennyttes og æres skyld bedrage, belyve og udkonkurrere sin næste, som den djævelske lyst driver og lokker en. Derimod kan du af det modsatte se, hvor der er et nyt menneske. Den, som har det, taler sandhed og hader løgnen, ikke alene disse høje løgne mod De Ti Buds første tavle "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"de 3 første bud"}]},{"type":"text","value":", men også dem, som stride mod den anden tavle "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"de sidste 7 bud"}]},{"type":"text","value":". Han handler ikke svigagtigt mod nogen, men mener det oprigtigt og broderligt mod enhver. Med ét ord, han gør mod andre, som han vil, at andre skal gøre mod ham. Han lever altså, som de kristne skal leve indbyrdes, som de, der nemlig er hinandens lemmer, som han her siger, og i Kristus alle er delagtige i de samme goder."}]},{"type":"element","tag":"h2","props":{"id":"v26"},"children":[{"type":"text","value":"v26"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede."}]},{"type":"element","tag":"sup","props":{},"children":[{"type":"element","tag":"a","props":{"href":"#user-content-fn-1","ariaDescribedBy":["footnote-label"],"dataFootnoteRef":true,"id":"user-content-fnref-1"},"children":[{"type":"text","value":"1"}]}]}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"Kan også oversættes: Bliver I vrede, så synd ikke. Lad ikke solen gå ned over jeres vrede. Se note"}]}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Halvdelen af de synder, som verden har lært af Djævelen, sin herre og mester, er løgn og bedrageri. Det foregår dog under sandhedens skin og navn. For ingen vil kaldes en løgner, og Djævelen selv skjuler alle sine løgne under sandhedens navn. Den anden halvdel, som er mere åbenlys og kendelig, er vreden og dens frugter. Disse to findes i almindelighed sammen. For ligesom verden for sin fordels skyld lyver og bedrager, sådan er det også dens natur, at når den ser, at man ikke gør eller taler, hvad der er efter dens sind, eller straffer dens løgn, eller at der lægges nogen hindring i vejen for dens egennytte, da begynder den i vrede at rase mod Gud og næsten og søger at hævne sig og gøre skade. Men den dækker og smykker det så igen med løgn og skalkeskjul, som havde den stor og rimelig årsag dertil og var i sin gode ret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor formaner Paulus de kristne, at de som nye mennesker skal vogte sig for denne last, og citerer som begrundelse "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 4, 5"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bliv blot vrede, men synd ikke! Tænk efter på jeres leje, og vær stille!"}]},{"type":"text","value":" Det lyder næsten som om David her tillader, at man vredes, og Paulus gør også hans ord til sine. Men han taler om det, sådan som det plejer at gå i dette liv. De kristne bliver nemlig ofte anfægtet af vrede og bevæget i sindet. Det går ikke så rent til, uden at der undertiden løber noget med ind, så hjertet begynder at koge. Desuden driver og ophidser også Djævelen os. Han holder aldrig op. Han må altid forsøge at trykke sit segl og billede ind i os og gøre os sig selv lige, enten ved vildfarelse og løgn mod troen eller ved vrede og mord mod kærligheden og tålmodigheden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nBegge dele vil du føle, især hvis du vil være en from kristen, bevare sandheden ukrænket og leve retskaffent mod enhver. Da vil du opleve alle slags rænker og svig, utroskab og bagtalelse af dem, som du har bevist alt godt, og dernæst også åbenlys vold og uret af dem, som skulle beskytte dig og hjælpe dig til din ret. Dette vil da gøre dig ondt og bevæge dig til vrede. Ja, i dit eget hjem og blandt dine kære brødre og kristne vil du ofte se og høre noget, der irriterer dig. Eller også vil der fra din side undslippe dig ord, som ikke ville behage dem. Det bliver ikke anderledes. Det kan ikke lade sig gøre på anden måde i dette liv. Kød og blod kan ikke undgå, at det ikke skulle føle disse bevægelser i sig til vrede og utålmodighed, især når det lønnes med ondt for godt. Dernæst kommer Djævelen og lader det gå ret nær ind på en, så han af vreden kan optænde en ild og vække fjendskab mellem dig og din næste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen her er det tid, siger han, at du tager dig i agt og ikke synder, det vil sige, ikke giver efter for og følger denne drift og bevægelse til vrede. I kan nok blive bevæget. Det ved jeg godt, og medgiver, at I har rimelig årsag til at vredes og hævne jer. Men tag jer i agt, at I ikke gør, hvad vreden tilskynder til. Og hvis I bliver overrumplet af den og går for vidt, så lad være med at fremture i vreden og holde fast i den, men dæmp og stands den. Jo før jo bedre, så I ikke lader den slå rod og bærer på den natten over."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor følger man vreden, da kan man ikke gøre, hvad der er ret, som også Jakob siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jak 1, 20"}]},{"type":"text","value":". Det bringer mennesket til fald, så det forsynder sig mod Gud og næsten. Selv hedningerne har set, at vreden overrumpler fornuften og aldrig giver noget godt råd. Derfor læser man også om kejser Theodosius, hvordan Ambrosius irettesatte ham, da han i vrede havde ladet mange mennesker henrette i Thessalonika. Han udrettede derved hos kejseren, at han udstedte den forordning, at man, selv på hans befaling eller bud, ikke skulle henrette nogen, før en hel måned var gået hen efter dommen, for at den eventuelt kunne ændres, hvis den var afsagt overilet og i vrede."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger salmen her: Hvis vreden rammer og bevæger jer, så giv den ikke straks råderum. Lad den ikke få sin vilje, for dermed vil I bestemt forsynde jer. Gå ind på jeres værelse, tal og overvej først med jer selv. Bed i stedet for et Fadervor eller læs noget godt for jer selv af Guds Ord. Vær tålmodige og sæt jeres lid til Gud, han skal nok skaffe jer ret! Det samme siger også Paulus her: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Lad ikke solen gå ned over jeres vrede."}]},{"type":"text","value":" For en kristen må ikke gå og bære på vrede, men skal slukke og dæmpe den i dens første gnist. Det hører med til det nye menneske, at det kan overvinde vreden, så Djævelen ikke atter skubber os væk fra den begyndte tro eller frarøver os, hvad vi har modtaget."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvis vi følger vort køds tillokkelse, er vi allerede igen ført tilbage til fordømmelsen ved det gamle menneskes vildfarelse. Vi er ikke mere os selv mægtige, men følger vore egne lyster og smykker dem dog med løgnen og vil have ret til at vredes og hævne os, sådan som verden gør. Den snakker sådan: Den og den tilføjer mig så stor uret og skade, skal jeg tåle det? Jeg har en retfærdig sag. Jeg vil ikke lægge mig til hvile, før det er betalt. Dermed gør den da selv sin sag uretfærdig både for Gud og mennesker, sådan som ordsproget siger: Den, som slår igen, har uret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor både efter guddommelig og menneskelig ret er det forbudt at være sin egen dommer; og netop derfor har Gud indsat de offentlige myndigheder og dommerembedet, som på hans vegne skal straffe, hvad der er uret. Dette hedder da, hvis det bruges ret, ikke menneskers, men Guds dom, vrede og straf. Den, som derfor tiltager sig selv denne dom, gør indgreb i Guds ret og begår en dobbelt uret og fortjener dermed en dobbelt fordømmelse. Men vil du have og søge ret, da er dette dig ikke forbudt, hvis du gør det ad de rette veje, nemlig på det sted eller hos dem, som af Gud er indsat til det. Hos dem kan du anråbe om og begære beskyttelse. Bliver du hjulpet, hvortil dommer og øvrighed er skyldige, så gør brug af det. Hvis ikke, må du finde dig i det og befale Gud din sag, sådan som det er udfoldet videre andre steder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKort sagt: Her er fastsat og afsagt en mærkelig dom, at den, som ikke vil dæmpe sin vrede, og som kan beholde den længere end én dag eller natten over, han er ingen kristen. Hvad vil der da blive af dem, som bærer på vrede og had uafbrudt i ét, to, tre, syv, ja ti år? Det er ikke længere en menneskelig, men Djævelens vrede fra Helvede, som ikke kan mættes eller slukkes. Når den er optændt, vil den gerne, hvis den kunne, fordærve alt i et øjeblik med Helvedes ild. Djævelen har ikke nok med, at han har bragt hele menneskeslægten til fald og død, men er ikke tilfreds, hvis han ikke får ført alle mennesker med sig i den evige fordømmelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor bør en kristen virkelig med al flid vogte sig for denne last. Gud kan endnu bære over med, at dit hjerte begynder at koge, og at vreden rører sig hos dig, skønt også dette er syndigt; men det gælder om, at den ikke fuldstændig overvinder og omstyrter dig. Du må gå i dig selv og slukke den og lade den lægge sig ved at komme Guds Ord og din tro i hu. Det kan du gøre, når du er alene eller går i seng og beder om forladelse i dit Fadervor, samt bekender, at Gud har forladt og daglig forlader dig langt mere, end din næste kan synde imod dig."}]},{"type":"element","tag":"h2","props":{"id":"v27-og-v28"},"children":[{"type":"text","value":"v27 og v28"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det."}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er, hvad vi har hørt i den foregående episteltekst, at en kristen nemlig skal vogte sig for, at han ikke er nogen til forargelse med sin livsførelse, så Guds navn ikke bliver bespottet. Det er en stor ting at være en kristen. En kristen er jo, som apostelen har sagt, et nyt menneske, skabt efter Gud, og et sandt Guds billede, hvor Gud selv vil lyse og skinne. Hvad godt en kristen derfor gør, eller hvad ondt han øver under sit kristne navn, det bliver Guds navn til ære eller skam. Hvis I nu, siger Paulus her, følger jeres lyster og gør, hvad jeres gamle Adam vil, så gør I ikke andet end at give spotterne, Djævelen og hans tilhængere, anledning og årsag til at bespotte Guds navn for jeres skyld. Djævelen søger jo også bestandig af sig selv anledning til det, og kan ikke lade være at besudle det kære evangelium og Guds navn med sin spot, selv om han udelukkende skal gøre det med løgn. Men finder han nu også gyldig grund til det, så tager han den ret til indtægt og spærrer sin mund vidt op: Se, er det evangeliske kristne? Her ser man rigtig frugterne af den nye lære! Er det deres Kristus, som de ærer på den måde med deres liv, og så videre?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette skal en kristen alvorligt tage sig i agt for og undgå det på det omhyggeligste. Om ikke af nogen anden grund, så dog af den, at han må skåne sin kære Guds og frelsers, Kristi, navn og ære og ikke gøre Djævelen til behag ved at give ham anledning til at hvæsse sin spottetunge på Kristus. For hvordan skal vi bestå og forsvare os for ham, hvis vi lever sådan, at man med rette kan klage over os, og vi ikke kan nægte, at man gør det med rette? Vi påfører altså med vilje Guds navn og ord, som jo bør være vor højeste skat og gode, vanære og skændsel."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår Paulus siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det,"}]},{"type":"text","value":" så lærer han dermed, hvad omvendelsens rette frugt består i. Det er, at man må afstå og ophøre med det onde, eller aldrig gøre det, men derimod gøre det gode. Desuden straffer han hermed den almindelige last i verden. Den er nemlig fuld af tyveri og ran i alle samfundslag. Og for Gud hedder og er alle de tyve, som driver den af og ikke udfører deres arbejde, hvormed de kan tjene og hjælpe deres næste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor dette er den rette udlægning af det bud: Du må ikke stjæle. Det vil sige: Du skal ernære dig ved dit eget arbejde, så du kan have noget, som du ejer, og samtidig kan give noget til den trængende. Det er du skyldig til. Og gør du det ikke, vil Gud heller ikke anse dig for en kristen, men for en tyv og røver. For det første, fordi du driver den af og ikke ernærer dig ved dit eget arbejde, men tærer på andres blod og sved. For det andet, fordi du tilbageholder og berøver din næste, hvad du er skyldig at give ham. Men hvor finder man sådanne mennesker, som holder dette bud, og hvor skal man søge dem, uden der, hvor der ingen mennesker er? Dog må de kristne være sådanne mennesker. Derfor må enhver se godt til, at han ikke bedrager sig selv, for Gud lader sig ikke narre eller spotte, Gal 6, 7."}]},{"type":"element","tag":"hr","props":{"id":""},"children":[]},{"type":"element","tag":"section","props":{"className":["footnotes"],"dataFootnotes":true},"children":[{"type":"element","tag":"h2","props":{"className":["sr-only"],"id":"footnote-label"},"children":[{"type":"text","value":"Footnotes"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{"id":"user-content-fn-1"},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"EF 4, 26"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette vers indledes med et ordret citat fra Septuaginta-teksten til "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 4, 5"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Bliv blot vrede, men synd ikke"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVerbet "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"bliv vrede"}]},{"type":"text","value":" (gr. orgizesthe) er imperativ. Det har fået nogle fortolkere til at forstå det om en retfærdig vrede, som ikke er synd, en hellig vrede i slægt med den, som fik Jesus til at rense templet. Den vrede forbydes efter den forståelse ikke i dette vers, men der advares imod, at den bliver til en syndig vrede, og der sættes en tidsgrænse for den: den må kun vare én dag."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne forståelse kan imidlertid næppe være rigtig. Verbets imperativform skyldes utvivlsomt blot en slavisk oversættelse fra salmecitatet af det hebraiske verbum, som foreligger i Septuaginta, den officielle græske oversættelse af GT, som stod til Paulus' rådighed, og som han her citerer fra. På hebraisk kan en imperativ imidlertid bruges til at angive en betingelsessætning. Det er det, der er slået igennem i Septuaginta, så der både dér og her hos Paulus i v.26 bør oversættes: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"hvis I bliver vrede"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAt Paulus ikke har til hensigt at give tilladelse til nogen form for vrede bekræftes af v.31, hvor al vrede eftertrykkeligt forbydes. Udtrykket "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Lad ikke solen gå ned over jeres vrede"}]},{"type":"text","value":" er utvivlsomt et almindeligt ordsprog fra ældre tid. Et lignende udtryk kan påvises hos pythagoræerne, og måske har vi også en reminiscens deraf i bestemmelsen om daglejere i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"5 Mos 24, 15"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Hver dag skal du betale ham hans løn, før solen går ned"}]},{"type":"text","value":" (Septuaginta: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Den samme dag skal du betale hans løn; lad ikke solen gå ned over den"}]},{"type":"text","value":"). Den sproglige parallelitet fremgår af, at der er brugt samme græske verbum (epidyd, gå ned) og den samme præposition (epi, over) som i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 4, 25"}]},{"type":"text","value":"). Det ser altså ud til at være et ordsprog, der kan anvendes i forskellige situationer. Vers 27 er således ikke en tilladelse til at holde fast ved vreden til solnedgang, men et forbud og en advarsel mod at forhærde sig i sin vrede. Det bekræftes af, at det ord, der nu bruges om vreden (det græske substantiv parorgismos) er stærkere end det ord, der blev brugt som verbum i begyndelsen af sætningen (gr. orgizomai, at vredes). Det kan gengives med "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"provokation"}]},{"type":"text","value":", "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"udæskning til vrede"}]},{"type":"text","value":", idet den græske forstavelse par virker forstærkende. Vi møder det tilsvarende verbum (parorgizo) i 6, 4, hvor det står om ikke at udæske eller opirre sine børn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nStikkord: Finn B. Andersen"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nReference: Flemming Frøkjær-Jensen, Credo Kommentaren. Efeserbrevet, København 1993. "},{"type":"element","tag":"a","props":{"href":"#user-content-fnref-1","ariaLabel":"Back to content","className":["data-footnote-backref"],"dataFootnoteBackref":true},"children":[{"type":"text","value":"↩"}]}]}]}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"v23-og-v24","depth":2,"text":"v23 og v24"},{"id":"v25","depth":2,"text":"v25"},{"id":"v26","depth":2,"text":"v26"},{"id":"v27-og-v28","depth":2,"text":"v27 og v28"},{"id":"footnote-label","depth":2,"text":"Footnotes"}]}},"_type":"markdown","_id":"content:1.article:3.trefoldighed:11.host:19-epistel.md","_source":"content","_file":"1.article/3.trefoldighed/11.host/19-epistel.md","_extension":"md"}