{"_path":"/article/trefoldighed/host/24-evangelium","_dir":"host","_draft":false,"_partial":false,"_locale":"","title":"Matt 9, 18-26 (24.søn. efter trinitatis)","description":"Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.","series":"Host","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-11-12T00:00:00.000Z","updated":"2023-11-12T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"matt-9-18-26-24søn-efter-trinitatis"},"children":[{"type":"text","value":"Matt 9, 18-26 (24.søn. efter trinitatis)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet."}]},{"type":"element","tag":"h2","props":{"id":"helbredelsen-af-synagogeforstanderens-datter-og-af-kvinden-med-blødninger"},"children":[{"type":"text","value":"Helbredelsen af synagogeforstanderens datter og af kvinden med blødninger"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne historie er udførligere og nøjere beskrevet af de andre evangelister Markus og Lukas, og den er et skønt og rigt evangelium både på lærdom og trøst. For det lærer netop Guds viljes rette erkendelse i al visdom og åndelig forstand, sådan som vi hørte i epistelen. Den giver håbets trøst og styrke i kors og lidelse. Vi vil betragte nogle stykker deraf."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det første afbilder det Herren for os stående midt blandt folket som en venlig og kærlig mand, sådan som også Paulus siger om ham i Titus 3, 4, at ved ham er Guds godhed og kærlighed åbenbaret. Han viser sig villig og beredt til at tjene og hjælpe enhver og beviser også dem sin hjælp, som søger den hos ham i en fast tro."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det er sådanne mennesker, der er elendige, plagede, bedrøvede og lidende. Hos dem vil han være og lade sig finde; for hos dem alene kan hans Ord og gerning finde plads og rum. På de andre, som er sikre, mægtige, rige og har gode dage, er hans prædiken og undergerninger ganske spildte. De er ikke modtagelige for hans nåde og velgerning, fordi de allerede er mætte og tilfredse og søger deres trøst og frelse i andre ting eller også hos sig selv. Her må derimod være sådanne mennesker, som ikke har eller véd den mindste trøst og hjælp hos nogen skabning og ikke føler andet end nød og elendighed, så det bliver sandt, som hans kirke synger om ham: ”Sultende har han mættet med gode gaver, og rige har han sendt tomhændet bort.” (Luk 1, 53)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heraf ser du, hvor nådig og faderlig Gud viser sig mod os, idet han ved sin kære søn træder os så nær og indfinder sig hos de arme og elendige, så at han kan udgyde sin nåde over alle, som vil modtage den. For derfor har han sendt sin søn til os, for at han vil bo hos og blandt os, som Johannes siger i 1, 14, og antage sig os som sit eget kød og blod. Derfor har sønnen båret vor nød og jammer på sig selv, så han kunne frelse os fra den jammer, vi lå nedsænket i, det vil sige, fra synden og døden. Derfor vil han også, at vi i troen skal vente sådan hjælp af ham, som han siger i Joh 6, 40: ”Min faders vilje er, at enhver, som ser Sønnen og tror på ham, skal have evigt liv.”"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det er den erkendelse, som de kristne lærer og véd, og som alene gør dem til kristne og til Guds børn. Som Johannes siger i 17, 3: ”Dette er det evige liv, at de kender dig, den eneste sande Gud, og ham, du har udsendt, Jesus Kristus. Og i Joh 1, 12: ”Alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn.” For hvad man ellers kan lære, gøre eller foretage sig, hvor stort, skønt, priseligt og helligt det end ser ud, så gør det dog ingen til kristen, det vil sige, til et sådant menneske, som har syndernes forladelse og en nådig Gud. En kristen bliver man alene ved, at man i troen erkender og griber denne frelser, Guds søn, som er sendt af faderen til verden, for at han ved sit blod skulle borttage synden og forsone Guds vrede."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne evangeliske lære og erkendelse burde jo elskes og prises af hele verden, fordi det er den alene, som forkynder sådan sikker og frejdig trøst, at Gud bestemt antager sig de arme, uværdige, elendige syndere og ikke tilregner dem deres synd, men af ren og skær nåde forlader og tilgiver den. Dette kan ingen anden lære og prædiken på jorden sige eller skænke. Det må også al verden, jøder, hedninger og muslimer bekende."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor kan heller intet menneske komme dertil, at det kan blive sin ængstelige tvivl og skræmte samvittighed kvit, samt af hjertet påkalde Gud og med vished slutte, at Gud vil bønhøre det, uden alene ved erkendelse af denne Kristus. Ham, som Gud selv har sat til en midler, og om hvem han klart vidner, at han ved ham vil benåde, bønhøre og frelse enhver, som påkalder ham. Derfor er det alene de kristne, som kan øve den rette gudstjeneste og med frimodig tillid trøste sig ved Gud, som den, der i sandhed er deres Gud og vil hjælpe dem. Alle andre derimod, som ikke erkender Kristus, er i sandhed uden Gud og kan aldrig påkalde ham med hjertelig tillid, men må gå til grunde i evig og forfærdelig tvivl og flugt for Gud."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"To eksempler på Kristi hjælp og på troen\nI dette evangelium findes der nu to skønne eksempler, både på Kristi hjælp og på troen, som holder sig til Kristus, trøster sig ved ham og derfor også får hjælp. For det første viser denne synagogeforstander en smuk tro, idet han kommer til Kristus i sin nød, da hans datter lå for døden. Han kan ikke tænke andet, end at hun allerede må være død, inden han kan komme hjem igen. Som han selv siger: ”Min datter er lige død.” Skønt der således for alle menneskers øjne ikke var noget håb eller udvej mere, om at her var nogen hjælp eller råd at finde, så fortvivler han dog ikke. Men mens de andre i hans hus opgiver alt håb, hyler og græder og kun tænker på, hvordan de skal begrave det døde legeme, går han til Kristus og har endnu den gode fortrøstning, at hvis han kan bringe ham til sin datter, så bliver hun atter levende."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han tror altså at Kristus er den person, som ikke alene kan hjælpe de levende til deres sundhed igen, men også gengive livet, når det allerede er borte og sjælen er faret bort. Dette var især på den tid, et såre stort eksempel på tro, fordi der endnu ikke var set eller hørt noget lignende. Med mindre opvækkelsen af enkens søn i Nain i Luk 7, allerede dengang var sket og rygtet også var kommet derhen. Men en endnu større tro er det, at han uden mindste tvivl kan slutte i sit hjerte, at denne Kristus også vil gøre hans datter levende igen. Hvis han havde tvivlet eller fulgt sin fornufts menneskelige tanker, var han bestemt ikke gået til Kristus, men havde tænkt, at han nu havde tøvet for længe. Eller hvis Kristus allerede havde opvakt en anden fra de døde, så var det derfor ikke sagt, at hans datter skulle blive levende igen. Der døde jo så mange sønner og døtre fra deres forældre, af hvilke dog ingen blev levende igen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Troens rette væsen\nDet er nu en dyd ved troen og dens rette væsen, som også senere prises hos kvinden med blødninger, at den uden vaklen hænger ved Kristus, griber og holder fast ved det ord, som den hører, og ikke ser eller spørger efter, hvad egen fornuft eller egne tanker indvender, eller hvad andre mennesker tror eller gør. Troen slutter straks af det, den hører om Kristus, at han er en sådan mand, som kan hjælpe i nøden, og som har hjulpet andre og derfor også vil hjælpe den. Et sådant hjerte og tro træffer Kristus ret, finder ham og erfarer det sådan, som den tror."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det andet har synagogeforstanderens tro om Jesu person været sådan beskaffen (og det var en virkelig herlig erkendelse), at han med vished holdt ham for at være den rette Messias, sendt af Gud. Han havde ikke en sådan forestilling om ham som den store flok af jøderne og især hans kolleger, de skriftkloge, der tænkte sig ham som en stor og ypperlig herre og konge, der skulle fremtræde med stor pragt og herlighed åbenlyst for hele folket, så enhver måtte anse og modtage ham som den herre, Gud havde sendt dem. De ventede kun af ham, at han skulle forløse dem fra det legemlige fængsel under den romerske kejsers herredømme og gøre dem selv til store og vældige herrer i verden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I modsætning til disse jødiske drømme og tanker holder han denne mand, der af sine egne jøder ikke blev anset og modtaget som Messias, for den rette Messias, sendt af Gud, ikke for at give timelig magt, gods, ære og frihed, men for at hjælpe i den sag og den nød, hvor intet menneske kan hjælpe, nemlig for at frelse fra dødens nød og Djævelens magt, ja skabe og give liv af døden. Han kan altså ikke holde denne mand alene for blot et menneske, men for den, som i sandhed hos og i sig har guddommelig, evig magt og myndighed over alle skabninger, fordi han jo tror om ham, at han både har liv og død i sin hånd, det vil sige, at han i sandhed er Guds Søn, som Skriften vidner."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kvinden med blødninger\nDet andet eksempel på troen må ikke prises mindre. Det finder vi hos denne arme kvinde, der i tolv år har haft blødninger, hvorved hun må være blevet meget svækket og afkræftet og for længst have opgivet håbet om al menneskelig hjælp og trøst. Hun kommer også til Kristus, så snart hun blot hører om ham og kan komme til ham. Hun kommer med den sikre og faste fortrøstning, at han kan hjælpe hende i hendes nød og den hjertelige tillid, at han er så god og nådig, at han vil hjælpe hende og ikke lade hende blive skuffet i sit håb. Derpå er hun så ganske vis og sikker, at hendes hjerte slet ikke har nogen sorg eller bekymring for det, skønt hun dog, som vi siden skal høre, må have fundet store årsager hos sig selv og stærke fristelser til at tvivle. Men hun er alene bekymret for, hvordan hun skal komme hen til den herre Kristus. Det er hendes eneste tanke: Hvis jeg blot kan røre ved hans kappe! Herfra har hun allerede gjort den visse og faste slutning i sit hjerte: Så bliver jeg helbredt. Men her véd hun intet råd, hvordan hun skal kunne komme hen til ham, fordi hun ser, at der er meget stor trængsel omkring denne mand, og hun, en stakkels syg kvinde, ikke let kan trænge sig igennem folkeskaren. Desuden er hun også afsondret ved loven, så hun ikke tør komme blandt folk. Dog driver hendes tro og heftige længsel hende frem, så hun ikke giver op, men arbejder sig gennem folket, indtil hun kommer bag ham og kan nå hans kappe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se nu her, hvilke to store hindringer hendes tro overvinder. For det første er den så stærk, at hun var forvisset om, at hun ville blive hjulpet, hvis hun blot kunne røre ved hans kappe. Hun anser det ikke for nødvendigt, at hun kommer frem for ham og med mange ord klager sin nød for ham og beder om, at han vil forbarme sig over hende og hjælpe hende, heller ikke at andre måtte bede for hende. Hun tænker kun på, hvordan hun kan komme frem og røre ved ham. Kunne hun det, var hun allerede hjulpet. Så lidt tvivler hun om hans magt og vilje, at hun ikke engang anser det for nødvendigt at tale med ham, men var forvisset om, at hun ville blive hjulpet, hvis hun blot kunne røre ved det yderste af hans kappe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor anser hun det heller ikke for nødvendigt at træde frem for ham, så han kan se hende. Ja, hun tror, at han ikke engang behøver at tale med hende, men hendes hjerte er så fuldt af fortrøstning til ham, at selv om hun ikke kan komme for hans øjne, og uagtet han hverken hører eller ser hende, så er hun dog tilfreds, når hun blot hemmelig og ubemærket af trængselen bagfra kan komme hen til ham og tvivler slet ikke på at hun dermed vil være hjulpet. Det erfarer hendes tro også; for idet hun rører ved kvasten på hans kappe, bliver hun helbredt for sine blødninger."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det må jo også være en stor og ypperlig åndens oplysning og troens erkendelse, at en stakkels enfoldig kvinde kan se og tro, at denne mands hjælp og kraft er sådan beskaffen, at det ikke er nødvendigt at tale længe og meget med ham, men at han også kan se i det skjulte. For skønt han ikke i det ydre viser sig, som om han vidste noget om hendes nød eller ville gøre noget ved den, så holder hendes tro det dog for en så afgjort sag, som om hun allerede havde det, at hvis hun allerede blot ved det allermindste middel kan komme i kontakt med ham, så vil hun være hjulpet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dermed tror hun jo, at der i denne mand må være en guddommelig og almægtig kraft og myndighed, så han også kan se og forstå hjertets hemmeligste tanker og ønsker, selv om der ikke tales et ord til ham, og også kan vise sin hjælp, hvor man i det ydre intet ser eller føler, undtaget Ordet eller den prædiken, som man har hørt om ham, og som har vakt troen i hjertet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bortset fra dette ord har hun slet intet, ønsker heller ikke mere end at røre ved hans kappe. Det bruger hun som et ydre middel og tegn, som hun kan nå hen til Kristus med, ligesom heller ikke vi i dette liv og i troens rige har noget andet end det ydre Ord og sakramenterne, hvor han, ligesom i sin kappe, i det ydre lader sig røre ved og gribe."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan ser du, hvad troen er og gør, som hænger ved denne Kristi person, nemlig et sådant hjerte, som holder ham for den Guds søn, vor herre og frelser, ved hvem Gud har åbenbaret sig og tilsagt os sin nåde, at han for hans skyld vil bønhøre og hjælpe os. Det er den rette, åndelige, indre gudstjeneste, i hvilken hjertet har med Kristus at gøre og påkalder ham, selv om der ikke tales ét eneste ord. Troen giver ham den rette ære, holder ham for den rette frelser, som også kender og hører hjertets hemmelige ønsker og beviser sin hjælp og kraft, skønt han ikke i det ydre lader sig føle på og tage på sådan som vi forestiller os."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Troen overvinder vores egen uværdighed\nDet andet mesterstykke i hendes tro er dette, at hun kan overvinde sin egen uværdighed og vælte den store sten fra sit hjerte, som har trykket hende så hårdt og endnu gjorde hende så bange, at hun ikke som andre folk tør træde åbenlyst frem for Kristus. Det er lovens dom om hende, ifølge hvilken hun er en uren kvinde, som ikke må omgås andre folk. Moses siger nemlig i 3 Mos 15, at en sådan kvinde skal være uren, så længe hun har sine blødninger, og alt, hvad hun har om og på sig, skal også være urent, og den, som rører ved hende eller ved noget, som hun har berørt, skal også være uren"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette har ikke været hende til ringe anfægtelse, ikke alene for hendes sygdoms og legemlige urenheds skyld, men også fordi hun deri har set og følt Guds straf, som var hende pålagt for alle mennesker, så hun må være afsondret fra Guds folks menighed, og det i hele tolv år. I den tid har hun brugt alle læger, uden at det har hjulpet, men kun er blevet værre og værre med hende. Derfor måtte hun jo tænke, at Gud har lagt denne særlige straf på hende for hendes synders skyld og ikke ville hjælpe hende. Al menneskelig hjælp havde hun måttet opgive håbet om og kunne nu ikke tænke andet, end at denne plage og straf måtte blive hendes død."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor er det ikke gået af uden kamp og strid, inden hendes tro kunne opnå det, som hun søgte hos Kristus. For hun måtte tænke: Se, jeg er en uren kvinde, straffet af Gud og kendt af alle. Hvis jeg nu kommer frem for Herren, vil alle og tillige han selv med god grund fordømme mig, fordi jeg er så dristig og uforskammet at komme for hans øjne. Sådan må jeg i stedet for nåde snarere frygte for at finde vrede og en større Guds straf og må selv bekende, at der skete mig min ret, hvis han stødte mig fra sig i vrede. At hun har haft en sådan kamp og anfægtelse, fremgår også af, at hun senere, som teksten siger, da hun så, at hun var røbet, bliver forskrækket og skælver, skønt hun allerede var hjulpet. Hun frygter endnu, at han kunne vredes på hende, fordi hun ikke havde undset sig for at nærme sig ham og hemmelig stjæle hjælpen fra ham."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men alt dette kæmper hendes tro sig igennem. Den har indprentet Kristi gode og nådige hjerte i hende. Hendes nød, ja hendes fortvivlelse driver hende til endog at være uforskammet over for Gud. Trods lovens forbud og dom, trods sin egen skændsel trænger hun igennem og tænker: Denne frelser må gribes. Loven, mit eget hjerte og al verden, ja han selv må sige, hvad de vil. Her er den mand, som kan hjælpe. Han er jo desuden en from, god, trofast frelser. Og jeg er en ussel, elendig kvinde, som behøver hans hjælp. Han vil jo dog ikke vise sig anderledes mod mig eller nægte mig sin nåde og hjælp. Det må gå mig, som han i sin nåde vil, så er det dog bedre for mig, at denne skam overgår mig, end den skade, at jeg skulle forsømme at bruge ham, når jeg nu kan blive hjulpet. Derfor tror hun af hele sit hjerte, at når hun blot kan røre ved kappen, så har det ingen nød, så er hun allerede hjulpet. Siden skal hun nok tale med Moses og loven, at de skal lade være at fordømme hende."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se, det er jo en herlig tro, som erkender sin uværdighed og dog ikke lader sig hindre af den i sin tillid til Kristus, eller tvivler om hans nåde og hjælp. Den slår sig igennem loven og alt, hvad der vil skræmme den bort fra Kristus. Ja, selv om al verden ville hindre den, så tænker den dog ikke at slippe denne mand, før den får grebet ham. Derfor trænger den også igennem og får, hvad den søger hos Kristus, og erfarer kraften og gerningen, før Kristus endnu har talt et ord. For en sådan tro må finde denne mand, hvad også Kristus selv vidner, når han siger: Din tro har frelst dig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne tro er også Kristus så velbehagelig, at han ikke vil, at den skal forblive skjult hos hende alene, eller at den kraftige gerning, som herved er udrettet, skal forties. Det skal blive åbenbaret for alle, hvad der er i hendes hjerte, så hendes tro må blive prist for hele verden og styrkes hos hende selv. Derfor begynder han at se sig om, spørger efter og vil vide, hvem der har rørt ved ham, for han har følt, at der udgik en kraft fra sig. Derover bliver hun først meget forskrækket, nu da hun ser, at hun må blive afsløret. For under den store fortrøstning, som hun har til ham, er hendes hjerte dog tillige gennemtrængt af ydmyghed og erkendelsen af hendes uværdighed. Hun må bekende, at hun har handlet mod Moses, så Herren berettiget kunne irettesætte hende, fordi hun har været så dristig og uforskammet at trænge sig frem til ham."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan må hendes tro, selv nu, da hun allerede er hjulpet og hendes hjerte er blevet glad, kæmpe med frygt og forskrækkelse, men alt sammen kun, for at den må få desto mere trøst og glæde i Kristus. For han vil ikke, at troen kun skal blive liggende i hjertet. Han vil også have den højt og lydt bekendt, så Guds ære derved må blive prist og andre opmuntret til troen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hun er derfor i frygt og er bekymret over, at hun skal blive til skamme for enhver og blive fordømt efter loven, ja, også selv må bekende sin skam for al verden. Men Kristus begynder at stadfæste hendes tro og siger, at hun har gjort ret og handlet godt, ved at hun har trængt igennem trods Moses og loven, det vil sige, trods hendes uværdigheds dom. Hermed skubber han også selv åbenlyst loven til side og vil have hende uanklaget og ufordømt. Ja, han ophøjer denne tro så højt, at han tilskriver den alene denne kraft og gerning, som hun er blevet hjulpet ved. Ret som om han selv her ikke havde gjort det ringeste. Sådan plejer han også andre steder at tale, som til officeren i Matt 8, 13: Det skal ske dig, som du troede; og til kvinden i farisæerens hus i Luk 7, 50: Din tro har frelst dig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Forskellen på et godt menneske og en kristen\nSådan skal vi nu også lære af denne kvinde at erfare troens kraft ved påkaldelse i al vor kamp og anfægtelse. For dette stykke er, som jeg har sagt, det eneste, som gør os til kristne, og som gør forskel mellem os og andre mennesker på jorden, hvad enten de er muslimer, hedninger eller jøder. For man skal vide, at det er to vidt forskellige ting: At være et fromt menneske, gøre store og mange gerninger, føre en smuk, ærbar og dydig livsførelse, og så at være en kristen. For i det, som angår livsførelsen og vore gerninger, har ofte både jøder og muslimer stor pris og berømmelse for mennesker. Sådan er der i hedningernes historier mange store og berømte mænd, som roses højt for deres ærbarhed og dyd i alle måder. Ligesådan har der blandt jøderne været mange, der med al flid har levet efter loven, som for eksempel Gamaliel, Paulus før hans omvendelse, Nikodemus og andre. De har med deres ydre livsførelse for verden endog langt overgået mange af dem, som var rette kristne, som denne arme kvinde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men i dette stykke er der langt større forskel end mellem himmel og jord. En kristen er nemlig et sådant menneske, som har et andet lys i hjertet, nemlig troens lys, som erkender og griber Gud ret og omgås med ham i en sand påkaldelse. For af hans Ord ved og erkender han sin egen uværdighed og frygter Gud ret. Men samtidig trøster han sig også ved nåden og tror for vist, at han har syndernes forladelse og forløsning i Kristus, Guds Søn. At han for hans skyld behager Gud og er udvalgt til det evige liv, så han i al nød, når han føler svaghed eller bliver anfægtet, kan tage sin tilflugt til Gud, påkalde ham, vente hans hjælp og vide for vist, at han bliver bønhørt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se, intet af dette kan og formår noget andet menneske, han hedde jøde, muslim, papist, hvor from og god en livsførelse han end kan føre, og hvor meget han end roser sig af, at han tjener og tilbeder Gud og tragter efter det evige liv. Alle sådanne menneskers gudstjeneste, påkaldelse og livsførelse har endnu disse to store mangler, for hvis skyld de ikke kan behage Gud. For det første henvender de sig ikke til den rette Gud, det vil sige, de erkender ham ikke sådan, som han har åbenbaret sig og vil være erkendt, nemlig som den Herres Jesu Kristi, hans søns fader. De vandrer altså i blindhed og tager ganske fejl af Gud, fordi de søger ham gennem deres egne tanker, uden og uden for Kristus og er således berøvet erkendelsen af det rette guddommelige væsen."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anden mangel består deri, at de ikke kan vide noget med vished om Guds vilje, fordi de ikke har evangeliet. Derfor kan de heller ikke slutte, at Gud bestemt vil bønhøre dem, men forbliver i en stadig tvivl, om Gud vil modtage dem og høre deres bøn. Sådan er deres påkaldelse eller bøn intet andet end unyttige tanker eller tom snak, idet hjertet ikke trøster sig ved Gud eller venter sig noget af ham, men snarere flygter for ham og således i sandhed er uden Gud og tager hans navn forfængeligt. Men de kristnes påkaldelse er sådan beskaffen, at de påkalder den sande Gud, nemlig vor Herres Jesu Kristi fader, som ved sit Ord har åbenbaret sig for mennesker. Desuden har de den faste fortrøstning og tillid mod al tvivl, at Gud er os nådig og bønhører os for denne midlers, sin kære Søns, skyld."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Synagogeforstanderens datter\nDet er det skønne eksempel, som denne kvinde giver os. Nu kommer vi til synagogeforstanderens datter. Også her må troen kæmpe og vokse. For skønt han, som vi har hørt, havde en fin tro, så ville den dog vanskeligt have holdt stand, hvis Herren ikke havde styrket den. For Markus og Lukas beretter, at mens Kristus endnu taler med kvinden, bragte man ham det budskab, at hans datter allerede var død, og at han ikke skulle ulejlige mesteren længere. Dermed er så meget sagt: Nu kommer der intet ud af det. Han har tøvet for længe. Han skulle nu gå hjem og tænke på at få sin datter begravet."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her får hans tro et hårdt stød. Men for at den ikke skal synke, må det ske, at kvinden med blødningerne netop i det samme bliver hjulpet, til bestyrkelse også for hans tro, nu da han var anfægtet og måtte fortvivle over sin datter. Så er Kristus også straks til stede og styrker og trøster ham mod dette stød, for at vise, at han ikke vil støde den svage tro fra sig, men oprejse og styrke den. Ja, han vil hermed formane og styrke alle og enhver, når han siger: Frygt ikke, tro kun! Heraf ser man jo, hvor stort velbehag han har i, at troen kun holder fast ved ham, så han også, når troen bliver svag, sørger for, at den ikke går under. Sådan siger han også til apostlene og især til Peter, som dog straks efter faldt så dybt: Jeg bad for dig, for at din tro ikke skal svigte. (Luk 22, 32)."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da nu Kristus kommer hjem med ham i hans hus, må denne mands tro atter udholde en storm. Her ser og hører han intet uden tummel, klage, gråd og pibernes lyd (dem, de brugte ved deres dødsfald, ligesom vi bruger klokker). Alt delte råber i hans hjerte, at her var intet uden døden og intet liv at håbe. Her har troen igen intet, hvortil den kan holde sig mod fortvivlelsen end det ord, som Kristus stiller imod denne tummel og dødsklage: Pigen er ikke død, hun sover. For dette ords skyld må Kristus lade sig udle og bespotte som en dåre af de andre. De så og vidste alle, at pigen var død, og at der ikke var noget åndedræt eller mindste gnist af liv tilbage. De måtte derfor tænke: Se, er vor forstander eller lærer gal eller fra forstanden, at han bringer denne dåre herind, som vil indbilde os, at pigen ikke er død, da jo enhver tydeligt ser, at hun ligger der slået til jorden af døden, et afsjælet lig, som det nu står tilbage at nedgrave i jorden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"De er her kommet sammen i synagogen, som var deres forsamlingssted, ligesom hos os kirkerne, hvor man på sabbatten prædikede og lærte Guds ord, fordi der uden for Jerusalem ikke var nogen kirke eller noget tempel i hele landet. Denne forstander for synagogen har da været ligesom en sognepræst hos os, og de andre, som stod ham ved siden, var ligesom hans kapellaner eller prædikanter, som læste og prædikede Moses, omskar børnene, underviste de unge, samt besøgte de syge og sørgende for at trøste dem. Disse må nu være til stede i synagogen og også med sin spot og latter vidne om denne Kristi gerning, at pigen sandelig var død og atter blev opvakt fra de døde. Men inden denne øverste erfarede denne Kristi gerning, må han mod denne forargelse og spot holde sig til Kristi blotte ord og selv være en dåre med ham og i sin dårskab lære denne åndelige visdom, at for Kristus er døden i sandhed ingen død, men kun en søvn."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her skal vi nu også lære at blive dårer med Kristus og denne øverste, så vi må kunne forstå disse ord. For når denne mands ord af verden bliver bespottet og anset for dårskab, så må de være dyrebare og gode; for i dem ligger visselig den højeste visdom i Himlen og på Jorden skjult. For disse ord lærer dig, som en almen gyldig sandhed, at også din død i Kristus ikke er andet end en søvn, så du altså gennem og over dette dødens og gravens gruelige syn og forfærdelige maske kan se ind i livet, ja midt i døden gribe livet, hvis du ellers hører disse ord i troen og lader Kristus være sanddru."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hertil hører ikke ko eller kalveøjne, ja heller ikke menneskeøjne, men sådanne øjne, som Kristus ser med, og sådanne ører, som Kristus hører med, ja, sådant sind og hjerte, som Kristus selv har. Når et svin ser et menneskes døde legeme ligge foran sig, så kan det ikke sige andet, end at der ligger et ådsel, ligesom et andet ådsel, som fortæres af fugle eller dyr eller må forrådne af sig selv. Sådan er det også med et menneske, som ikke har troen. Det ser og forstår heller ikke videre og er ikke i andet forskellig fra et svin, end at det bærer sit hoved opad, hvorimod svinet bærer sit hoved nedad. Dets tanker gå ikke længere, end dette liv strækker sig, derfor er det ikke underligt, om fornuften her kommer med sin klogskab og spørger: Hvordan kan det menneske sove, som ikke har ånde eller liv, men ligger begravet nede under jorden og rådner?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men her gælder det, at den, som vil lære at forstå og erfare Guds rige, kraft og gerning, han må lukke både forstand og sanser, rense sine øjne og feje sine ører, samt høre og se, hvad Kristus siger om det, og hvordan han betragter det som ligger uden for dette liv. Her kan vor forstand, sanser og tanker ikke nå."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her hører du, at Kristus siger, at menneskets død for ham ikke er en død, men en søvn. Ja, for ham er ingen død af alle dem, som har levet før os indtil denne dag og er blevet begravet, eller som endnu skal blive begravet. De er alle så levende som dem, vi ser stående for vore øjne. For han har besluttet, at alle skal leve, ja, han har allerede deres liv i sine hænder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For du må, som sagt, her skelne vidt mellem Kristi tanker og gerning og verdens betragtning, tanker og forstand, så du ikke bliver stående ved de dyriske, blinde sanser og tanker, at legemet ligger der og rådner. Du skal først og fremmest tænke sådan: Han er en herre over alle skabninger, de være døde eller levende, og alt deres liv flyder af ham, og består ved og i ham, så, hvis ikke han opholdt det, så kunne ingen af dem leve et øjeblik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han må jo dog daglig opholde det, når vi legemligt sover. Her er mennesket jo ikke selv sine sanser og sit liv mægtig og véd ikke, hvordan det falder i søvn eller igen vågner, så livet altså opholdes i os uden vores vidende og medvirkning. Derfor falder det ham heller ikke vanskeligt, i den stund, da legeme og sjæl skilles ad, at holde menneskets sjæl og ånd i sine hænder og igen give legemet den tilbage, skønt vi ikke ser eller føler noget af det. Ja, skønt legemet ganske forrådner. For ligesom han kan opholde livets ånde og vor ånd uden for legemet, sådan kan han også atter sammenføje legemet af det hensmuldrede støv. Det har han bevist med dette og lignende eksempler, idet han med et ord igen har opvakt dem, som i sandhed var døde, og hvis sjæl var skilt fra legemet. Man må derfor bekende, at han også, da de var døde, beholdt deres liv i sin hånd; for hvis han ikke havde haft det i sin magt, så havde han heller ikke kunnet give det tilbage."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tidsopfattelsen og døden\nFor det andet må du i disse sager heller ikke tælle og regne efter, hvor langt der er mellem liv og død, eller hvor mange år der går, mens legemet rådner, og den ene efter den anden dør. Du må også her i Kristus fatte andre tanker end mennesketanker om tilstanden uden for denne tid. For han tæller ikke tiden i ti, hundrede eller tusinde år. Han måler den heller ikke sådan, at én tid går forud og en anden følger efter, sådan som vi må gøre i dette liv. Han sammenfatter det hele i ét øjeblik. Hele menneskeslægtens og al tids begyndelse, midte og ende. Hvad vi efter tiden betragter og måler som en lang udrullet målesnor, det ser han alt sammen ligesom oprullet til ét garnnøgle. Sådan er det sidste og første menneskes død og liv for ham ikke mere end et øjeblik."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan skal også vi lære at betragte vor død med de rette øjne, så vi ikke forskrækkes for den, som vantroen gør, sådan nemlig, at den i Kristus sandelig end ikke er nogen død, men en skøn, sød og kort søvn, hvor vi, forløste fra syndens jammer og den rette dødsnød og angst og al dette livs ulykke, skal hvile et lille øjeblik, sikker og uden al sorg, sødt og stille som i en hvileseng, indtil den tid kommer, da han vil opvække og kalde os frem med alle sine kære børn til sin evige herlighed og glæde!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fordi det kaldes en søvn, så véd vi, at vi ikke skal blive deri, men igen vågne og leve. Og den tid, vi sover, kan ikke forekomme os længere, end som om vi først i det samme øjeblik var faldet i søvn. Vi må da bebrejde os selv, at vi i vor dødsstund har gruet og ængstet os for denne søde søvn. Sådan skal vi i et øjeblik opstå af graven og forrådnelsen, og levende, sunde, friske, med et rent og forklaret legeme komme vor Herre og frelser Kristus i møde i skyerne. Derfor skal vi også med al frimodighed og glade befale og overgive ham, som vor trofaste frelser og forløser, vor sjæl, legeme og liv, ligesom vi under den legemlige søvn og hvile uden nogen frygt må befale ham vort liv, forvissede om, at vi ikke mister det, selv om det synes sådan for vore øjne, men at det er sikkert og vel forvaret i hans hånd og atter skal gives os uskadt tilbage."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For her ser du jo, at han med gerningen beviser, hvor let det er for ham at opvække et menneske af døden og igen give det livet. Her kommer han til pigen, griber hende ved hånden, som når man ellers vil vække en sovende, og kalder på hende med et ord: Pige, stå op! Og straks står pigen op, som om hun var vækket af en søvn. Her er hverken søvn eller død mere, men hun er vågen og frisk. Sådan var det også med Lazarus, da han gik ud af sin grav."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se, sådan bliver dette Kristi ord ingen latterlig og tåbelig tale for troen, som for de kloge hoveder og gerningshelgenerne, der dog stedse forbliver i frygt for døden og kun omgås med dødstanker og gerninger. For troen er Kristi ord en høj visdom, som opsluger døden og alle dødsbilleder og i stedet udelukkende giver trøst, glæde og liv. For på dette Kristi ord må sandelig gerningen og erfaringen følge, og troen på hans ord kan aldrig fejle. Lad dette være dig en fortræffelig alkymi og mesterstykke, som ikke forvandler kobber og bly til guld, men døden til en søvn, din grav til et stille soveværelse, tiden fra Abels død indtil den yderste dag til en ganske kort stund. Det formår ingen skabning, men alene denne tro på Kristus. Kan du nu tro dette, det vil sige, kan du lade Kristi ord være sandt og ikke gøre det til løgn, så har du allerede overvundet både død og dødskamp og forvandlet dem til en sød hvile."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne trøst giver Skriften os alle vegne. Når den taler om de helliges død, siger den, at de er hensovet og samlet til deres fædre, det vil sige, at de i denne Kristi tro og trøst har overvundet døden og ventet, at de skulle opstå med de andre hellige, som er døde før dem. Derfor have også de kristne fra gammel tid af (uden tvivl fra apostlene eller deres disciple) haft den skik, at de har holdt deres grave i pæn orden og hvor de kunne, haft dem ved siden af hinanden. De har ikke kaldt dem gravsteder eller de dødes plads, men dormitorier, som betyder hvilesteder. Sådan have også vi tyskere fra gammel tid af kaldt dem Guds agre, efter Paulus’ ord i 1 Kor 15, 44: ”Der bliver sået et sjæleligt legeme, der opstår et åndeligt legeme.” Det, vi nu kalder kirkegårde, har fra begyndelsen af ikke været begravelsessteder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se, det er dette evangeliums lærdom og trøst. Videre fremstilles os også her som i et maleri, både i kvinden med blødninger og i denne pige, hvordan det går til i det styre, hvor man vil regere samvittighederne med loven og Kristus ikke bliver erkendt. For her er to slags folk. Den ene del er de syge, fattige, bange samvittigheder, som føler deres hemmelige syndenød og lovens dom og forbandelse, det vil sige, Guds vrede, som hviler på dem. De vil gerne være den kvit, søger råd og hjælp hos alle læger og anvender hele deres formue, liv og livsførelse på det. Og dog finder de i alt sammen ingen hjælp, bedring eller trøst, men det bliver kun værre med dem, så de til sidst ganske må fortvivle og vente sig døden, indtil Kristus kommer med sit evangelium."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Netop sådan er det hidtil gået mange oprigtige mennesker under pavedømmet, som alvorlig stræbte efter at blive fromme og gjorde alt, hvad man viste og lærte dem. Deres samvittigheder blev derved kun mere bange og forsagte, så de i deres frygt og forskrækkelse for døden og den yderste dag gerne havde løbet ud af verden. Det er frugten af alle lærdomme selv de bedste, når de ikke hviler på Kristi erkendelse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anden flok, som afmales i forstanderens datter, består af dem, som er uden lov, hvad enten de er jøder eller hedninger. Det er dem, som vandrer i sikkerhed og ikke føler lovens skræk, men mener, at det står godt til med dem, indtil de pludselig bliver ramt og aldeles dræbt af den. Sådan siger Paulus om sig selv i Rom 7, at også han en tid levede uden lov; men ved loven blev synden levende igen og dræbte ham ved budet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For at nu begge disse slags mennesker skal blive hjulpet ud af deres nød og død, gives der intet andet råd eller hjælp, end at Kristus bliver erkendt, og at hans trøsterige, levende røst i evangeliet bliver hørt. Hvor den modtages med et troende hjerte, har den kraft til at fordrive synd og død og evindelig skænke samvittigheden trøst, glæde og liv."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heri vises os klart den artikel, at vi uden vor fortjeneste, gratis, alene ved troen bliver retfærdige og salige, det vil sige, forløste fra synden og døden. Denne stakkels kvinde kan jo ikke bringe noget frem for Kristus uden blot stor uværdighed, så hun også må skamme sig, ja, blive fuld af frygt og forskrækkelse, da hun bliver røbet. End mindre er der hos forstanderens datter nogen egen værdighed og fortjeneste, fordi hun ligger der i døden og er helt uden liv og gerning."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kort sagt: Vi må her bekende, at vi hos os selv intet har, heller ikke formår at gøre og leve noget, som kan behage Gud og hjælpe os til nåde og liv, men at det er hans rene, blotte nåde, som er os skænket. Men når vi nu har syndernes forladelse, trøst og liv, så lad os også begynde at lære og gøre gode gerninger, ligesom kvinden, nu da hun er blevet frisk, og pigen, nu da hun er blevet levende, også har gjort et raskt og levende menneskes gerninger. På samme måde har vi nu i Kristus den kraft at vi kan leve efter Guds vilje og vide, at vor begyndte gode gerninger og livsførelse er ham velbehagelige i Kristus. Hvad her videre er at tale om, hvordan nemlig Kristus udretter sine gerninger og undere i sin kirke, så evangeliet bærer frugt, dog hemmeligt og skjult (sådan som han gjorde med denne kvinde og med pigen), så verden ikke ser det, det vil her blive for langt at komme ind på."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"helbredelsen-af-synagogeforstanderens-datter-og-af-kvinden-med-blødninger","depth":2,"text":"Helbredelsen af synagogeforstanderens datter og af kvinden med blødninger"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:3.trefoldighed:11.host:24-evangelium.md","_source":"content","_file":"1.article/3.trefoldighed/11.host/24-evangelium.md","_extension":"md"}