[{"_path":"/article/vaar/etter-paaske/1-epistel","title":"1 Joh 5, 4-12 (1.søn. efter påske)","description":"Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/1-evangelium","title":"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","description":"Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/1-evangelium2","title":"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","description":"Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/2-epistel","title":"1 Pet 2, 20-25 (2.søn. efter påske)","description":"Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud. v21 Det blev I kaldet til, for også Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor: v22 Han gjorde ikke synd, og der fandtes ikke svig i hans mund, v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt; v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden. Ved hans sår blev I helbredt. v25 For I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/2-evangelium","title":"Joh 10, 11-16 (2.søn. efter påske)","description":"Jeg er den gode hyrde. Den gode hyrde sætter sit liv til for fårene. v12 Den, der er daglejer og ikke er hyrde og ikke selv ejer fårene, ser ulven komme og lader fårene i stikken og flygter, og ulven går på rov iblandt dem og jager dem fra hinanden; v13 for han er daglejer og er ligeglad med fårene.v14 Jeg er den gode hyrde. Jeg kender mine får, og mine får kender mig, v15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit liv til for fårene. v16 Jeg har også andre får, som ikke hører til denne fold; også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord, én hyrde.v17 Derfor elsker Faderen mig, fordi jeg sætter mit liv til for at få det tilbage. v18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har magt til at sætte det til, og jeg har magt til at få det tilbage. Og det har min fader påbudt mig at gøre.«","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/3-epistel","title":"1 Pet 2, 11-20 (3.søn. efter påske)","description":"I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/3-evangelium","title":"Joh 16, 16-22 (3.søn. efter påske)","description":"En kort tid, så ser I mig ikke længere, og atter en kort tid, så skal I se mig.« v17 Da sagde nogle af hans disciple til hinanden: »Hvad er meningen med det, han siger til os: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? og: Jeg går til Faderen?« v18 De sagde altså: »Hvad mener han med at sige: En kort tid? Vi forstår ikke, hvad han taler om.«v19 Jesus vidste, at de ville spørge ham, så han sagde til dem: »I spørger hinanden, hvad jeg mente, da jeg sagde: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? v20 Sandelig, sandelig siger jeg jer: I skal græde og klage, men verden skal glæde sig. I skal sørge, men jeres sorg skal blive til glæde. v21 Når kvinden skal føde, har hun det svært, fordi hendes time er kommet; men når hun har født sit barn, husker hun ikke mere sin trængsel af glæde over, at et menneske er født til verden. v22 Også I sørger nu, men jeg skal se jer igen, og da skal jeres hjerte glæde sig, og ingen skal tage jeres glæde fra jer.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/4-epistel","title":"Jak 1, 17-21 (4.søn. efter påske)","description":"Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge. v18 Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger. v19 Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede, v20 for et menneskes vrede udretter intet, der er retfærdigt for Gud. v21 Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/4-evangelium","title":"Joh 16, 5-15 (4.søn. efter påske)","description":"Nu går jeg til ham, som har sendt mig, og ingen af jer spørger mig: Hvor går du hen? v6 Men fordi jeg har talt sådan til jer, er jeres hjerte fyldt af sorg. v7 Men jeg siger jer sandheden: Det er det bedste for jer, at jeg går bort. For går jeg ikke bort, vil Talsmanden ikke komme til jer; men når jeg går herfra, vil jeg sende ham til jer. v8 Og når han kommer, skal han overbevise verden om synd og om retfærdighed og om dom. v9 Om synd: at de ikke tror på mig; v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere; v11 om dom: at denne verdens fyrste er dømt. v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden; for han skal ikke tale af sig selv, men alt, hvad han hører, skal han tale, og hvad der kommer, skal han forkynde for jer. v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer. v15 Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde det for jer.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/5-epistel","title":"1.Kor 15, 51-57 (5.søn. efter påske)","description":"Se, jeg sier eder en hemmelighet: Vi skal ikke alle hensove, men vi skal alle forvandles, v52 i et nu, i et øieblikk, ved den siste basun. For basunen skal lyde, og de døde skal opstå uforgjengelige, og vi skal forvandles. v53 For dette forgjengelige skal bli iklædd uforgjengelighet, og dette dødelige bli iklædd udødelighet. v54 Og når dette forgjengelige er iklædd uforgjengelighet, og dette dødelige er iklædd udødelighet, da opfylles det ord som er skrevet: Døden er opslukt til seier. v55 Død, hvor er din brodd? Død, hvor er din seier? v56 Men dødens brodd er synden, og syndens kraft er loven; v57 men Gud være takk, som gir oss seier ved vår Herre Jesus Kristus!1","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/5-evangelium","title":"Joh 16, 23-30 (5.søn. efter påske)","description":"Den dag skal I ikke spørge mig om noget. Sandelig, sandelig siger jeg jer: Beder I Faderen om noget i mit navn, skal han give jer det. v24 Indtil nu har I ikke bedt om noget i mit navn. Bed, og I skal få, så jeres glæde kan være fuldkommen. v25 Sådan har jeg talt til jer i billeder; der kommer en tid, da jeg ikke mere skal tale til jer i billeder, men ligeud forkynde for jer om Faderen. v26 Den dag skal I bede i mit navn, og jeg siger ikke til jer, at jeg vil bede til Faderen for jer, v27 for Faderen selv elsker jer, fordi I elsker mig og tror, at jeg er udgået fra Faderen. v28 Jeg er udgået fra Faderen, og jeg er kommet til verden; jeg forlader verden igen, og jeg går til Faderen.« v29 Hans disciple sagde: »Nu taler du ligeud, og du bruger ikke billeder. v30 Nu ved vi, at du ved alt og ikke har brug for, at nogen spørger dig. Derfor tror vi, at du er udgået fra Gud.«","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/5-kristihimmelfartsdag","title":"Mark 16, 14-20 (Kristi himmelfartsdag)","description":"Til sidst viste han sig for de elleve selv, mens de sad til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem, der havde set ham efter hans opstandelse. v15 Så sagde han til dem: »Gå ud i alverden og prædik evangeliet for hele skabningen. v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes. v17 Og disse tegn skal følge dem, der tror: I mit navn skal de uddrive dæmoner, de skal tale med nye tunger, v18 og de skal tage på slanger med deres hænder, og drikker de dødbringende gift, skal det ikke skade dem; de skal lægge hænderne på syge, så de bliver raske.«v19 Da Herren Jesus havde talt til dem, blev han taget op til himlen, og han satte sig ved Guds højre hånd. v20 Men de drog ud og prædikede alle vegne, og Herren virkede med og stadfæstede ordet ved de tegn, som fulgte med.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/6-epistel","title":"1 Pet 4, 7-11 (6.søn. efter påske)","description":"Men alle tings ende er nær. Vær derfor besindige og årvågne, så I kan bede; v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder. v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået. v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver, for at Gud i alle ting må blive herliggjort ved Jesus Kristus. Æren og magten er hans i evighedernes evigheder! Amen.","_type":"markdown"},{"_path":"/article/vaar/etter-paaske/6-evangelium","title":"Joh 15, 26 - 16, 4 (6.søn. efter påske)","description":"Men naar den Talsmand kommer, hvilken jeg skal sende Eder fra Faderen, den Sandheds Aand, som udgaar ffra Faderen, han skal vidne om mig. Men og I skulle vidne; thi I vare med mig fra begyndelsen af. Disse Ting haver jeg taler til Eder, at I ikke skulle forarges. De skulle udelukke Eder af Synagogerne; ja den Tid skal komme, at hver den, som ihjelslaar Eder, skal mene, han viser Gud en Dyrkelse. Og dette skulle de gjøre Eder, fordi de hverken kjende Faderen, ei heller mig. Men disse Ting haver jeg taler til Eder, paadet, naar Timen kommer, I skulle komme ihu, at jeg sagde Eder dem; men disse Ting sagde jeg Eder ikke i Begyndelsen, fordi jeg var hos Eder.1","_type":"markdown"}]