{"_path":"/article/vinter/faste/3-evangelium","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"Luk 11, 14-28 (3.søn. i faste)","description":"(Jesus og Beelzebul)\nv14 Engang var han ved at uddrive en dæmon, som var stum. Da dæmonen var faret ud, begyndte den stumme at tale, og folkeskarerne undrede sig. v15 Men nogle af dem sagde: »Det er ved dæmonernes fyrste, Beelzebul, at han uddriver dæmonerne.« v16 Andre ville sætte ham på prøve og krævede et tegn fra himlen af ham. v17 Men da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige i splid med sig selv lægges øde, og hus falder over hus. v18 Hvis nu også Satan er kommet i splid med sig selv, hvordan kan hans rige så bestå? I siger jo, at jeg uddriver dæmonerne ved Beelzebul. v19 Men hvis jeg driver dæmonerne ud ved Beelzebul, ved hvem uddriver jeres egne folk dem så? Derfor skal de være jeres dommere. v20 Men hvis det er ved Guds finger, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.v21 Når en stærk mand fuldt bevæbnet vogter sin gård, kan hans ejendele være i fred. v22 Men kommer der en, der er stærkere, og overvinder ham, tager han straks alle de våben, som den anden havde sat sin lid til, og fordeler byttet. v23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder.\n(Den urene ånd vender tilbage)\nv24 Når den urene ånd er drevet ud af et menneske, flakker den om i øde egne og søger hvile, men uden at finde den. Så siger den: Jeg vil vende tilbage til mit hus, som jeg er drevet ud af. v25 Og når den kommer, finder den det fejet og prydet. v26 Så går den ud og tager syv andre ånder med, værre end den selv, og de kommer og flytter ind dér. Og det sidste bliver værre for det menneske end det første.«\n(At høre Guds ord og bevare det)\nv27 Mens han sagde det, var der en kvinde i skaren, der råbte: »Saligt er det moderliv, som bar dig, og de bryster, du diede!« v28 Men han svarede: »Javist! Salige er de, som hører Guds ord og bevarer det!«","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-03-12T00:00:00.000Z","updated":"2023-03-12T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"luk-11-14-28-3søn-i-faste"},"children":[{"type":"text","value":"Luk 11, 14-28 (3.søn. i faste)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"("},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Jesus og Beelzebul"}]},{"type":"text","value":")"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nv14 Engang var han ved at uddrive en dæmon, som var stum. Da dæmonen var faret ud, begyndte den stumme at tale, og folkeskarerne undrede sig. v15 Men nogle af dem sagde: »Det er ved dæmonernes fyrste, Beelzebul, at han uddriver dæmonerne.« v16 Andre ville sætte ham på prøve og krævede et tegn fra himlen af ham. v17 Men da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige i splid med sig selv lægges øde, og hus falder over hus. v18 Hvis nu også Satan er kommet i splid med sig selv, hvordan kan hans rige så bestå? I siger jo, at jeg uddriver dæmonerne ved Beelzebul. v19 Men hvis jeg driver dæmonerne ud ved Beelzebul, ved hvem uddriver jeres egne folk dem så? Derfor skal de være jeres dommere. v20 Men hvis det er ved Guds finger, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.v21 Når en stærk mand fuldt bevæbnet vogter sin gård, kan hans ejendele være i fred. v22 Men kommer der en, der er stærkere, og overvinder ham, tager han straks alle de våben, som den anden havde sat sin lid til, og fordeler byttet. v23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n("},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Den urene ånd vender tilbage"}]},{"type":"text","value":")"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nv24 Når den urene ånd er drevet ud af et menneske, flakker den om i øde egne og søger hvile, men uden at finde den. Så siger den: Jeg vil vende tilbage til mit hus, som jeg er drevet ud af. v25 Og når den kommer, finder den det fejet og prydet. v26 Så går den ud og tager syv andre ånder med, værre end den selv, og de kommer og flytter ind dér. Og det sidste bliver værre for det menneske end det første.«"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n("},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"At høre Guds ord og bevare det"}]},{"type":"text","value":")"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nv27 Mens han sagde det, var der en kvinde i skaren, der råbte: »Saligt er det moderliv, som bar dig, og de bryster, du diede!« v28 Men han svarede: »Javist! Salige er de, som hører Guds ord og bevarer det!«"}]},{"type":"element","tag":"h2","props":{"id":"to-lærdommer"},"children":[{"type":"text","value":"To lærdommer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er et skønt evangelium, hvoraf vi både lærer meget og meget forskelligt; for her fremstilles næsten alt, hvad Kristus, hans rige og evangelium er, hvad alt dette udretter, og hvordan det går med det i verden."}]},{"type":"element","tag":"h3","props":{"id":"om-troen-og-kærligheden"},"children":[{"type":"text","value":"Om troen og kærligheden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Først lærer det"}]},{"type":"text","value":" os da, sådan som alle evangelier gør det, om troen og kærligheden; for det foreholder os Kristus som den, der af sin store kærlighed er en frelser og hjælper i al nød. Den, som tror dette, han er frelst. For her ser vi, at han intet har at gøre med de raske, men derimod med et stakkels menneske, som har mange slags plager. Han var blind, som Matthæus siger, og stum og besat, som Lukas her oplyser os om. Men nu er alle stumme også døve, derfor er betegnelsen for at være døv og stum også et og samme ord i det græske sprog. Dermed lokker han os til sig, at vi skal forvente os alt godt af ham og løbe til ham med vores nød, og dernæst også, i overensstemmelse med kærlighedens væsen, gøre mod andre, som han gør mod det os. Dette er den almindelige og allerlifligste lærdom i dette og i alle andre evangelier hele året rundt. Men det arme menneske er ikke kommet dertil uden Ordet. For de, som bragte ham til Kristus, må jo have hørt tale om denne Kristi kærlighed, og de er derved blevet bevæget til at betro sig til ham. Deraf lærer vi, at troen kommer ved Ordet, som der andetsteds er talt udførligere om."}]},{"type":"element","tag":"h3","props":{"id":"tre-slags-tilhørere"},"children":[{"type":"text","value":"Tre slags tilhørere"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"For det andet"}]},{"type":"text","value":" ser vi her, hvordan det går Kristus og evangeliet i verden, nemlig, at det har tre slags tilhørere. Nogle blev forundret over det. Det er de fromme og rette kristne, som holder det for at være noget så stort, at de også forfærdes derfor. Nogle spotter det, som farisæerne og de lærde, hvem det ærgrede, at ikke også de formåede at udrette så meget, og som frygtede for, at Kristus skulle overgå dem i ære hos folket. Nogle frister ham og kræver et tegn, og det skal han udføre, sådan som de har tænkt sig det, så de kan finde deres fornøjelse ved det. På samme måde begærede Herodes også tegn af Kristus. Men han svarer dem begge i dette evangelium, først spotterne og dernæst fristerne, nemlig, at der intet andet tegn skal gives denne onde slægt end profeten Jonas' tegn, hvilket der tales om lige efter vores tekst. "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Spotterne svarer han venligt og anfører fem ting imod dem:"}]}]},{"type":"element","tag":"h2","props":{"id":"fem-anførsler-imod-spotterne"},"children":[{"type":"text","value":"Fem anførsler imod spotterne"}]},{"type":"element","tag":"h3","props":{"id":"to-lignelser-som-bevis"},"children":[{"type":"text","value":"To lignelser som bevis"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"For det første"}]},{"type":"text","value":" anfører han en klar og fornuftig slutning, idet han ved hjælp af to lignelser viser, at den ene djævel ikke formår at uddrive den anden. Hvis det forholdt sig sådan, måtte djævlene jo være indbyrdes uenige, og da kunne Satans rige ikke bestå. For det er en naturlig følge, at, når et rige bliver indbyrdes uenigt, så den ene begynder at fordrive den anden, så behøver man ikke at bekrige dette rige, men det vil af sig selv gå under på en værre måde end ved krig. På samme måde, hvis en familie bliver uenige indbyrdes, så behøves der intet andet for at forstyrre den. Derfor lærer også hedningen Sallust af naturen og erfaringen, at en stor formue forgår ved uenighed, men ved enighed vokser en lille formue sig stor. Om nu djævlene var så uenige, at den ene uddrev den anden, så var Satans rige intet, og så havde vi fred for ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad har disse spottere nu formået at sige til et så klart bevis? Deres mund er tilstoppet, men deres hjerter er dog så forhærdede, så de ikke bryder sig om det. For et forhærdet hjerte lader sig ikke overbevise, hvor klart og tydeligt sandheden end fremstilles for det. Dog bliver de frommes tro derved bekræftet, idet de deraf ser, at deres tros grund er ret og god. Og netop for disse frommes skyld må man svare de forstokkede og stoppe munden til på dem. Selv om de ikke omvender sig eller tier, så tjener det dog det formål, at deres forstokkede dårskab bliver åbenbar, fordi de taler, jo længere desto dårligere, så man også er i stand til tage og føle på det. På denne måde beholder deres væsen ikke skin af at være ret og godt. Derfor siger også Salomo i Ordsp 26,5: Svar tåben så dumt, som han spørger, for at han ikke skal være vís i egne øjne.” Det vil sige, svar ham på hans dårskab, så han bliver til skamme for de andres skyld, så de ikke skal følge ham og blive bedraget, når han har skin af at have ret. Ellers, hvor denne årsag ikke er til stede, er det bedre at tie stille, sådan som også Salomo siger på det samme sted: ”Svar ikke tåben så dumt, som han spørger, for at du ikke skal komme til at ligne ham.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer kan de heller ikke hævde, at djævlene blot anstiller sig, som om de var uenige, og at den ene frivillig viger pladsen for den anden for derved at bedrage folket. For man ser jo klart, hvordan de strider imod, råber og raser, river og slider, når de ser, at det er alvor, at de må ud. Man må derfor indrømme, at de står imod og er uenige med Kristus og hans Ånd, som den, for hvem de må vige, hvor nødigt de end vil det. Derfor bliver her intet andet tilbage end denne åbenbare, bespottelige løgn, hvori de bliver grebet og gjort til skamme, når de i deres giftige had og misundelse tilegner Djævelen Guds gerning. Deraf lærer vi, at det ikke skal undre os, hvis vores lære og virke bliver bespottet. Og de forstokkede hjerter lader sig ikke bringe til tavshed og omvender sig ikke, selv om de bliver overbevist med den håndgribeligste sandhed, og deres mund tilstoppes. Det er nok, at deres forstokkede dårskab bliver åbenbaret, erkendt og gjort til intet ved vort svar for de fromme skyld, så de ikke blive forført af noget smukt skin. Derefter skal man lade dem gå, hvor de vil. De har deres dom, siger Paulus i Tit 3, 11."}]},{"type":"element","tag":"h3","props":{"id":"v19b-ved-hvem-uddriver-jeres-egne-folk-dem-så"},"children":[{"type":"text","value":"V19b ved hvem uddriver jeres egne folk dem så?"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"For det andet"}]},{"type":"text","value":" svarer han ved hjælp af et tydeligt eksempel fra en lignende gerning, idet han siger: Ved hvem uddriver jeres børn dem da? Som ville han sige: Er det ikke åbenlyst galskab? Netop det selv samme, som I roser hos jeres børn, det fordømmer I hos mig. Når jeres børn gør det, så er det af Gud; men når jeg gør det, så må det være af Djævelen. Sådan går det i verden. Hvad Kristus gør, det er af Djævelen; gjorde en anden det, så var det ret. Sådan gør vore tyranner og evangeliets fjender også nu, når de ligeledes fordømmer hos os, hvad de selv gør, bekender og lærer. Og sådan må de gøre, så deres dom må blive åbenbar, og det må erkendes, at de med al ret og rimelighed er fordømte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe børn, om hvilke Kristus her siger, at de uddriver djævle, har efter min mening været nogle djævlebesværgere blandt folket; ligesom Gud jo også fra begyndelsen af havde givet dette folk mange slags åndelige gaver. Han kalder dem deres børn; som ville han sige: Jeg er Guds søn og må være af Djævelen, mens de, som er jeres børn og født af jer, netop gør det samme som jeg, og dog ikke må høre Djævelen til. Derfor skal de være jeres dommere, det vil sige, jeg påberåber mig dem; de skal dømme, at I bespotter mig med urette og fordømmer jer selv. Når nu den ene djævel ikke uddriver den anden, så må en anden magt gøre det, som hverken er djævelsk eller menneskelig, men guddommelig. Deraf følger: Hvis jeg uddriver djævle ved Guds finger, så er Guds rige jo kommet til jer. Denne Guds finger er, efter Matthæus forklaring i kapitel 12, 28, Helligånden; for hans tekst lyder sådan: ”Hvis det er ved Guds ånd, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.” Kort sagt, Kristus vil sige så meget: Skal Guds rige komme til jer, så må Djævelen uddrives; for hans rige er imod Guds rige, sådan som I selv må bekende det. Nu uddriver man ikke djævel med djævel, endnu mindre med mennesker eller ved menneskers kraft, men alene med Guds Ånd og kraft."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDeraf følger, at hvor Guds finger ikke uddriver Djævelen, dér eksisterer Djævelens rige endnu. Men hvor Djævelens rige er, der er Guds rige ikke. Så er det da en uomstødelig slutning, at så længe Helligånden endnu ikke er kommet til os, så er vi ikke alene uduelige til det gode, men befinder os også nødvendigvis i Djævelens rige. Men er vi i hans rige, så kan vi heller ikke gøre andet end, hvad han finder behag i. Ellers kunne det ikke kaldes hans rige, som også Paulus siger i 2 Tim 2, 26, at mennesker ”holdes fanget af Djævelen, så de må gøre hans vilje.” Hvordan skulle han da af sine kunne tåle, at de tog sig for at gøre noget, som var imod og ikke for hans rige? O, det er en mægtig og forfærdelig stor tale, at Kristus her tillægger Djævelen et sådant rige, som man ikke kan komme ud af uden ved Helligånden, og at Guds rige ikke kan komme, med mindre Djævelens rige bliver drevet ud af os ved en guddommelig, himmelsk magt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette beviser dette arme menneske, som var legemlig besat af Djævelen også. Sig mig, hvordan kunne han selv, og hvordan kunne alle mennesker på jorden bidrage til, at han blev befriet fra Djævelen? Så sandelig intet som helst, han måtte tåle og gøre, hvad Djævelen, hans herre, ville, indtil Kristus kom med Guds kraft. Men kunne han således ikke legemlig drive Djævelen bort fra sit legeme, hvordan skulle han da ved egen kraft, åndeligt og i henseende til sin sjæl, blive ham kvit? Så meget mere, som sjælen er årsag til, at legemet bliver besat. Det er en straf, fordi sjælen er besat på grund af synden. Og det er vanskeligere at blive fri for synden end for straffen, ligesom også sjælen altid er mere besat end legemet. Det ser man af, at Djævelen lader det besatte legeme bevare sin naturlige kraft og udføre sine naturlige gerninger, men sjælen berøver han fornuften, forstanden og alle dens kræfter, som man godt kan se det hos besatte mennesker."}]},{"type":"element","tag":"h3","props":{"id":"v21-22"},"children":[{"type":"text","value":"V21-22"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"For det tredje"}]},{"type":"text","value":" svarer han med en lignelse, hentet fra erfaringen: ”Når en stærk mand fuldt bevæbnet vogter sin gård, kan hans ejendele være i fred. Men kommer der en, der er stærkere, og overvinder ham, tager han straks alle de våben, som den anden havde sat sin lid til, og fordeler byttet.” Dermed stadfæster Kristus, at ingen kan overvinde Djævelen uden Gud alene. Derfor er der heller ikke nogen, der kan rose sig af selv af at kunne uddrive Djævelen og synden. Og se, hvordan han afmaler Djævelen! Han kalder ham en stærk person, som bevogter sit hus og hjem. Det vil sige, Djævelen har ikke alene verden i sin besiddelse som sit eget rige, men han forvarer og bevogter den også sådan, at ingen kan tage den fra ham. Han besidder den i ro og fred, så den gør, hvad han vil. Lige så lidt som et hus kan sætte sig op og værge sig imod den tyran, som har det, lige så lidt formår den frie vilje og menneskelig kraft at sætte sig imod synden og Djævelen. Vi formår overhovedet intet. Og ligesom huset må erobres af en stærkere og tyrannen fjernes, sådan må også mennesket forløses af Kristus og Djævelen fjernes. Sådan ser vi atter her, hvor aldeles intet vores gerninger og retfærdighed hjælper til vores forløsning, og at det alene er et værk af Guds nåde."}]},{"type":"element","tag":"h3","props":{"id":"v23-den-der-ikke-er-med-mig-er-imod-mig-og-den-der-ikke-samler-med-mig-spreder"},"children":[{"type":"text","value":"V23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"For det fjerde"}]},{"type":"text","value":" med herlige ord og lærdomme, som: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder.”"}]},{"type":"text","value":" Djævelen er ikke med mig, for jeg uddriver ham jo, derfor må han nødvendig være imod mig. Men dette ord gælder ikke alene Djævelen, men også spotterne, som han hermed dømmer og fordømmer som dem, der er imod ham, fordi de ikke er med ham. At være med Kristus er at have samme sind og mening som ham, det vil sige, at tro på Kristus, at det er hans gerning og ikke vores, som hjælper os; for det mener Kristus, og det lærer han også. Men at samle med Kristus er at gøre godt ved kærligheden og at blive rig på gode gerninger. Den, som derfor ikke tror, han er, med sine egne gerninger, med sig selv, ikke med Kristus, og altså mod Kristus. For han fornægter Kristus, fordi han bygger på gerninger. På samme måde forholder det sig med den, som ikke elsker, han samler ikke med Kristus, men gør unyttige gerninger, hvorved han kun bliver værre og kommer længere bort fra troen."}]},{"type":"element","tag":"h3","props":{"id":"v26-det-sidste-bliver-værre-end-det-første"},"children":[{"type":"text","value":"V26 Det sidste bliver værre end det første"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"For det femte"}]},{"type":"text","value":" med trussel: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Det sidste bliver værre end det første”"}]},{"type":"text","value":" (vers 26). Derfor bør man se til, at man ikke alene lader evangeliet og Kristus ubespottet, som udretter så store ting hos os og driver Djævelen væk fra os, men også holder fast ved det med alvor og frygt, for at det ikke også skal gå os sådan, at syv endnu værre djævle kommer og besætter os, mens vi tidligere kun var besatte af én. Sådan gik det jøderne, som aldrig tidligere var så onde, som efter at evangeliet var blevet forkyndt for dem. Også vi er under pavedømmet blevet syv gange værre hedninger under kristent navn, end nogensinde tidligere, som Peter siger i 2 Pet 2, 20: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Det sidste er værre for dem end det første.”"}]},{"type":"text","value":" Og hvis vi ikke tager os i agt, så vil det også nu, efter at dette store lys er stået op for os, gå os sådan, at vi bliver værre end tidligere. For Djævelen sover ikke. Og vi er advaret tilstrækkeligt."},{"type":"element","tag":"sup","props":{},"children":[{"type":"element","tag":"a","props":{"href":"#user-content-fn-1","ariaDescribedBy":["footnote-label"],"dataFootnoteRef":true,"id":"user-content-fnref-1"},"children":[{"type":"text","value":"1"}]}]}]},{"type":"element","tag":"h3","props":{"id":"at-høre-guds-ord-og-bevare-det"},"children":[{"type":"text","value":"At høre Guds ord og bevare det"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Til sidst er der en kvinde, som opløfter sin røst og priser Kristus: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Saligt er det moderliv, som bar dig, og de bryster, du diede!”"}]},{"type":"text","value":" Hende viser han til rette med hendes kødelige andagt og lærer dermed os alle summen af dette evangelium, nemlig, at vi ikke skal stirre på helgenernes gerninger og værdighed, men være mere optaget af Guds Ord, at vi må høre og beholde det. For det er ligegyldigt og uden betydning, hvor helligt og værdigt dette barns moder end er, og hvor ædelt barnet og frugten er, men det, som det kommer an på, er, hvad dette barn har gjort for os, at det har forløst os fra Djævelen; af nåde og uden nogen medvirken og fortjeneste fra vores side. Dette forkyndes os ved Guds Ord, for at vi skal høre det og holde fast ved det i en stærk tro. Så bliver vi også salige, som moderen og hendes barn. Og selv om dette ord og værk bliver bespottet, så må vi tåle det og besvare det med sagtmodighed, for andres bedstes skyld, som Peter lærer."}]},{"type":"element","tag":"h2","props":{"id":"den-hemmelige-betydning"},"children":[{"type":"text","value":"Den hemmelige betydning."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette stumme, døve, blinde og besatte menneske betegner alle Adams børn, som på grund af deres afstamning bliver besatte af Djævelen ved arvesynden, så de må være hans egne og gøre hans vilje. Derfor er de blinde, det vil sige, de kender ikke Gud. De er døve, for de hører ikke Guds Ord, og de er heller ikke lydige mod og hengivne over for det. De er også stumme, for de takker, lover, taler og prædiker ikke om Kristus og Guds nåde. Men om djævlelærdomme og menneskepåfund taler de nok og alt for meget. Her ser de også alt for godt og er, når det gælder deres foretagender, ideer og lyst, klogere end lysets børn. Her hører de også med begge ører og tager imod alt, som behager kød og blod. Altså er alle vore gerninger og ord og hele vort væsen, både hvad angår legeme og sjæl, alt sammen af Djævelen, hvad enten det i det ydre er helligt eller syndigt. Og vi må forløses ved Guds gerning, for Djævelen besidder os som sit rige. Men er vi forløst ved Guds gerning, så kender vi ham, så ser og hører vi ham, så følger vi ham og lover og prædiker om ham, hvilket alt sammen sker ved Guds Ånd i Guds Ord, som uddriver Djævelen med hans rige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDjævlenes øverste kalder jøderne Beelzebub. Zebub betyder på hebraisk en flue; Baal eller Beel en mand, herre eller husherre. Beelzebub betegner altså en herreflue eller øverste flue, eller i almindeligt sprogbrug en fluekonge eller stor humlebi. Dette foragtelige navn har de givet Satan, som var de fuldstændig frie og i sikkerhed for ham, ja, hans herrer. For sådan gør alle sikre, dovne hyklere. De indbilder sig, at de er så rene og hellige, at Djævelen mod dem er en afmægtig og ussel flue, så de ikke behøver Kristi nåde og Guds Ord, skønt de antager, at han er stærk nok i forhold til de andre. Ja, hvad de gudfrygtige lærer og gør, det er alt sammen af Djævelen og må derfor blot regnes som små fluebedrifter. Sådan en foragt tåler Djævelen nu gerne, for skjult under den regnes han dog for højere i deres hjerter end Gud selv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen stærke, som bevæbnet bevogter sit palads eller gård, er, som sagt, Djævelen. Han sidder i fred, så længe Guds Ord og finger ved Kristus ikke kommer imod ham, og så længe udfører man også hans vilje; for man ved ikke bedre, sådan som dette stumme og døve menneske gjorde det. Hans våben og brynje er de kødelige indbildninger, lærdomme og påfund, hvormed han holder samvittighederne fanget og forsvarer sig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen når den stærkere, det vil sige evangeliet, kommer, så er det ovre med freden, så raser og fnyser han og vil ikke være fordømt, forrådt, straffet og afsløret. Da ifører han sig sin rustning, som er de mægtige, kloge, rige og hellige folk, som han ophidser mod Guds Ord, sådan som vi ser det under forfølgelsen af de evangeliske lærere. Dette raseri og denne forfølgelse betegnes ved, at Djævelen så nødigt vil fare ud, og raser sådan i den besattes legeme. For ligesom han forholder sig i et enkelt legeme og dets lemmer, når han må fare ud, sådan forholder han sig også i hele verden, når han skal vige for evangeliet. Da rejser han sig i hele sin vælde, men det hjælper ham ikke. For en stærkere, det vil sige, Kristus, kommer og overvinder ham og bortriver hans rustning, det vil sige, han omvender nogle af forfølgerne og gør ham derved svagere og sit eget rige stærkere. Han uddeler også hans rov; det er dem, han omvender. Dem bruger han til mange slags embeder og gerninger i kristenheden i kraft af de nådegaver, han giver dem, og som Paulus skriver om i Rom 12. Han er også i gården eller i forhuset; for Djævelens rige består i et i det ydre glimrende skin af visdom, hellighed og styrke. Men når det bliver angrebet af evangeliet, da viser det sig, at det er ene dårskab, synd, og magtesløshed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAt den urene ånd, når den er faret ud, vandrer gennem øde steder og søger hvile, det betegner, at Djævelen ikke hviler eller sover, men igen forsøger at trænge ind i mennesket. De tørre steder er ikke de ugudeliges hjerter, for i dem hviler og bor han som en stærk tyran, sådan som dette evangelium siger, men det er de tørre og øde steder hist og her i landene, hvor der ikke bor mennesker, som ørkener og vildnisser. Derhen flygter han i sin ondskab og harme over, at han er drevet ud, ligesom det også var i ørkenen, han fandt Kristus. Nu er der ikke meget vand i Israel, men derimod mange tørre ørkener, derfor nævner han disse her. I andre lande derimod, som i vort, hvor der er meget vand, bor djævlene også i søer og sumpe, hvor de også undertiden drukner folk, som bader eller er på gennemrejse. Ligesådan findes der også på nogle steder overnaturlige væsner, som lokker børnene ud til sig i vandet og drukner dem. Sådanne ting er alt sammen djævle."}]},{"type":"element","tag":"h3","props":{"id":"den-urene-ånd-vender-tilbage-med-fornuftens-djevel"},"children":[{"type":"text","value":"Den urene ånd vender tilbage (med fornuftens djevel)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men at han kommer igen og finder huset fejet og prydet og, som Matthæus tilføjer, ledigt, det betegner, at mennesket er helliggjort og prydet med skønne åndelige gaver, så den onde ånd godt kan se, at han der ikke mere kommer nogen vegne med sine gamle rænker, fordi man kender ham. Sådan også, da afguderiet var fordrevet blandt hedningerne, da angreb han ikke mere verden med det. Men hvad gør han så? Han griber til noget nyt, går hen og tager syv andre ånder med sig, drager ind med dem og bor derinde, så det bliver værre end før. Sådan har han også gjort med os. Da Kristus var blevet forkyndt i verden, og Djævelens forrige regimente i afguderiet var blevet forstyrret, slog han ind på en anden vej og angreb os med kætteri"},{"type":"element","tag":"sup","props":{},"children":[{"type":"element","tag":"a","props":{"href":"#user-content-fn-2","ariaDescribedBy":["footnote-label"],"dataFootnoteRef":true,"id":"user-content-fnref-2"},"children":[{"type":"text","value":"2"}]}]},{"type":"text","value":", indtil han fik indført og oprettet pavedømmet, i hvilket Kristus blev fuldstændig glemt, og vi således under Kristi navn blev værre hedninger end tidligere, sådan som vi ser det for vore øjne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er det også gået jøderne efter Jerusalems ødelæggelse og grækerne under tyrkerne, og sådan går det alle, som hører Guds Ord og derefter bliver sikre og ugidelige, sådan som Matthæus siger, at han finder huset ledigt. Og i Matt 13, 25 hedder det, at mens folkene sov, kom hans fjende og såede ukrudt i hveden. Derfor behøver vi rigtignok at våge, sådan som apostlene overalt formaner os til, og navnlig Peter i 1 Pet 5, 8: ”Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge.” For lykkes det ham at få troen omstyrtet, bringer han let alle de forrige laster med sig ind igen. Amen."}]},{"type":"element","tag":"section","props":{"className":["footnotes"],"dataFootnotes":true},"children":[{"type":"element","tag":"h2","props":{"className":["sr-only"],"id":"footnote-label"},"children":[{"type":"text","value":"Footnotes"}]},{"type":"element","tag":"ol","props":{},"children":[{"type":"element","tag":"li","props":{"id":"user-content-fn-1"},"children":[{"type":"text","value":"Webredaktøren viser til at en dansk utgiver av Luthers Store Galaterbrevsforklaring (Helsingør, 1902), skriver under utlegningen av vers 6 i kap. 3 (i en parantes-kommentar, side 309), at han mener fornuften er det dyret med 7 hoveder og 10 horn som beskrives i Åp 13. Se selv i utlagt sitat:"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n\""},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"153. Fornuften må dødes ved Troen, saafremt vi skal komme til den kristelige Retfærdighed."}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Derfor er det fremfor alle Ting fornødent, at vi ved Troen dræber Vantroen, Foragten for Gud, Hjertets Had imod Gud; ligeledes vor Knurren imod ham, naar han truer med den evige Død og fordømmelse; ligeledes vort Mishag til alle hans Ord og Gærninger. Men skal vi gøre det, da maa vi endelig først dræbe det uhyre giftige Dyr med sine mange gruelige Horn og Hoveder (jeg mener Fornuften), hvilket ikke sker paa anden Maade end ved Troen; denne forlader sig paa Gud og giver ham hans rette Ære, uanset om han vel taler saaledes, at han vel taler saaledes, at Fornuften mener, at det er idel taabelige, urimelige og mulige Ting; ogsaa uanset, at Gud forestiller sig selv anderledes for os, end Fornuften kan rette sig efter og begribe. ...\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nI denne utgaven (som vi har sitert fra) begynner forklaringen av vers 6 på side 302 (punkt 137)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nUnder punkt 140 (side 305) står det også skrevet om dyret. Dette punktet er imidlertid gangske likt det som står i den gamle norske utgaven som fins på "},{"type":"element","tag":"a","props":{"href":"https://www.nb.no/items/d45ec9b6727188385786de9d96dc92d4?page=205","rel":["nofollow"]},"children":[{"type":"text","value":"Nasjonalbibliotekets"}]},{"type":"text","value":" nettside i Norge, og som synes å være lagt til grunn for den moderne danske utgaven som ligger på "},{"type":"element","tag":"a","props":{"href":"http://www.lutherdansk.dk/Galaterbrevet%203/Kapitel%203%20Haystrup%20-%20ny%20bibel.htm#_Toc151429982","rel":["nofollow"]},"children":[{"type":"text","value":"www.lutherdansk.dk"}]},{"type":"text","value":". Jeg siterer her "},{"type":"element","tag":"a","props":{"href":"http://www.lutherdansk.dk/Galaterbrevet%203/Kapitel%203%20Haystrup%20-%20ny%20bibel.htm#_Toc151429981","rel":["nofollow"]},"children":[{"type":"text","value":"fra den moderne danske oversettelsen av Finn B. Andersen"}]},{"type":"text","value":":"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Men troen ofrer og dræber dette udyr, som hele verden og alle skabninger ikke kan dræbe.\""}]},{"type":"text","value":"\nxxx"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nInnholdet i punkt 153 om "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"det uhyre giftige Dyr med sine mange gruelige hord og Hoveder\""}]},{"type":"text","value":" er utelatt i den den moderne danske utgaven, og forandret noe i "},{"type":"element","tag":"a","props":{"href":"https://www.nb.no/items/d45ec9b6727188385786de9d96dc92d4?page=205","rel":["nofollow"]},"children":[{"type":"text","value":"utgaven som ligger på nett på NasjonalBiblioteket"}]},{"type":"text","value":". Sitat fra NB:"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\n\""},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"18. Dette sige vi nei til; thi jo skarpsindigere og subtilere Fornuften er uden Guds Naaades Kunskab, jo forgiftigere et Dyr er den med mange Dragehoveder imod Gud og alle hans Gjerninger, ... \""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er verdt å poengtere at det i margen til dette avsnittet står skrevet:\n"},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Fornuften er Guds største Fiende og Oprindelsen til alle Synder.\""}]},{"type":"text","value":" "},{"type":"element","tag":"a","props":{"href":"#user-content-fnref-1","ariaLabel":"Back to content","className":["data-footnote-backref"],"dataFootnoteBackref":true},"children":[{"type":"text","value":"↩"}]}]},{"type":"element","tag":"li","props":{"id":"user-content-fn-2"},"children":[{"type":"text","value":"Webredaktøren mener at fornuften er årsag til kætteri og viser til ovenstående note om troens dødelse av fornuften. "},{"type":"element","tag":"a","props":{"href":"#user-content-fnref-2","ariaLabel":"Back to content","className":["data-footnote-backref"],"dataFootnoteBackref":true},"children":[{"type":"text","value":"↩"}]}]}]}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"to-lærdommer","depth":2,"text":"To lærdommer","children":[{"id":"om-troen-og-kærligheden","depth":3,"text":"Om troen og kærligheden"},{"id":"tre-slags-tilhørere","depth":3,"text":"Tre slags tilhørere"}]},{"id":"fem-anførsler-imod-spotterne","depth":2,"text":"Fem anførsler imod spotterne","children":[{"id":"to-lignelser-som-bevis","depth":3,"text":"To lignelser som bevis"},{"id":"v19b-ved-hvem-uddriver-jeres-egne-folk-dem-så","depth":3,"text":"V19b ved hvem uddriver jeres egne folk dem så?"},{"id":"v21-22","depth":3,"text":"V21-22"},{"id":"v23-den-der-ikke-er-med-mig-er-imod-mig-og-den-der-ikke-samler-med-mig-spreder","depth":3,"text":"V23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder."},{"id":"v26-det-sidste-bliver-værre-end-det-første","depth":3,"text":"V26 Det sidste bliver værre end det første"},{"id":"at-høre-guds-ord-og-bevare-det","depth":3,"text":"At høre Guds ord og bevare det"}]},{"id":"den-hemmelige-betydning","depth":2,"text":"Den hemmelige betydning.","children":[{"id":"den-urene-ånd-vender-tilbage-med-fornuftens-djevel","depth":3,"text":"Den urene ånd vender tilbage (med fornuftens djevel)"}]},{"id":"footnote-label","depth":2,"text":"Footnotes"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:3-evangelium.md","_source":"content","_file":"1.article/1.vinter/5.faste/3-evangelium.md","_extension":"md"}