{"_path":"/article/vinter/jul/nyttaarsdag-evangelium","_dir":"jul","_draft":false,"_partial":false,"_locale":"","title":"Luk 2, 21 (Nytårsdag)","description":"Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.","series":"Jul","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-01-01T00:00:00.000Z","updated":"2023-01-01T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"luk-2-21-nytårsdag"},"children":[{"type":"text","value":"Luk 2, 21 (Nytårsdag)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"På denne dag plejer man at uddele nytårsønsker fra prædikestolen, som om man ikke havde nok af nyttige, salige ting at prædike om og derfor måtte komme frem med den slags unyttige fabler i stedet for Guds ord. Og en så alvorlig sag forvandler man til en leg og en komedie. Angående omskærelsen fordrer evangeliet, at der prædikes om Jesu navn. Det vil vi betragte."}]},{"type":"element","tag":"h2","props":{"id":"om-omskærelsen"},"children":[{"type":"text","value":"Om omskærelsen"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anstødelige omskærelse skal ydmyge fornuften"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Lad os for det første spørge den kløgtige fru Jesabel, den naturlige fornuft: Er det ikke et naragtigt, latterligt og unyttigt bud, når Gud fordrer omskærelsen? Kunne han ikke finde noget andet lem på legemet end netop dette? Skulle Abraham have fulgt fornuften her, så havde han ikke troet, at det var Gud, som fordrede sådan noget af ham. For det er jo en så latterlig ting i vore øjne, at den næppe kan være mere latterlig. Desuden var jøderne udsat for stor skændsel og skam på grund af omskærelsen. På grund af den blev de mødt med foragt af hele verden og nærmest regnet for en vederstyggelighed. Oven i købet opnår man ingen nytte ved den. Hvad kan det gavne, at legemet bliver såret? Mennesket bliver heller ikke bedre ved den, fordi det alt sammen kommer an på sjælen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen sådan er og skal alle Guds bud og gerninger være, så de i vore øjne ser ud til at være latterlige, foragtelige og unyttige, for at den hovmodige fornuft, som selv synes den er klog og vis, skal blive vanæret og forblændet. Det sker for at den skal opgive sine egne forestillinger og underkaste sig Gud, give ham æren og tro, at alt, hvad han forordner, er det nyttigste, mest ærbare og viseste af alt, selv om den ikke ser det, og det ser helt anderledes ud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHavde Gud derimod givet et tegn, som fornuften havde fundet sig tilpas ved og overensstemmende med sin opfattelse af, hvad der er nyttigt, vist og ærefuldt, så ville den være blevet hængende ved sine sædvanlige forestillinger. Den havde ikke opgivet sit hovmod og var forblevet i sin gamle vane: alene at søge og elske ære, nytte og klogskab på jorden, og på den måde blive stadig dybere rodfæstet i de verdslige, timelige ting."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen nu, hvor han forelægger den tåbelige, unyttige og foragtelige ting, river han den ud af dens stræben efter nytte, ære og visdom, og lærer den alene at se på den usynlige og guddommelige visdoms ære og nytte. Og af denne årsag lider den gerne mangel på timelig ære, nytte og visdom for at blive en tåbe, som er fattig, uduelig og foragtet for Guds skyld. Derfor har omskærelsen i sig selv ikke været det afgørende for Gud, men derimod den stolte naturs og fornufts ydmygelse."}]},{"type":"element","tag":"h2","props":{"id":"alle-guds-tegn-ord-og-gerninger-er-fornuftsstridige"},"children":[{"type":"text","value":"Alle Guds tegn, ord og gerninger er fornuftsstridige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"På samme måde har vi også dåben i Det Nye Testamente, for at vi skal bøje os for vandet og tro, at vi i det bliver renset fra synden og salige. Ligeledes at Kristi legeme er i alterets brød. Ligeledes, at vi skal tilbede det korsfæstede menneske som en Herre og Gud, hvilket alt sammen står umådeligt over og imod fornuften. Sådan strider alle Guds gerninger og ord imod fornuften, og den også omvendt imod Gud og undrer sig over modsigelsens tegn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet var en fuldstændig tåbelig tale for mennesker, da Noah byggede arken og sagde, at verden ville drukne. Ligeledes måtte Lot være en nar, når han sagde, at Sodoma og Gomorra skulle gå under. Moses og Aron var tåber for kong Farao. Kort sagt, Guds ord og hans prædikanter må være tåber, som Paulus siger i 1 Kor 1. Og derved søger Gud ikke andet end ydmygheden, for at mennesket må lade sin fornuft tage til fange og underkaste sig den guddommelige sandhed. Sådan blev den tåbelige omskærelse givet Abraham og hans efterkommere, for at de derved skulle give Gud æren og lade ham alene være vis."}]},{"type":"element","tag":"h2","props":{"id":"som-omskærelsen-var-er-dåben-og-nadveren-nu-kendetegn-på-guds-folk"},"children":[{"type":"text","value":"Som omskærelsen var, er dåben og nadveren nu kendetegn på Guds folk"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne omskærelse var jo et ydre tegn, hvorved man kunne skelne mellem Guds folk og andre folk, ligesom vi ser, at enhver fyrste giver sit folk et banner og feltråb, så de indbyrdes og af fremmede kan se, hvilken herre de tilhører. På samme måde har Gud endnu aldrig ladet sit folk være uden sådan et tegn eller kendeord, hvorved man af det ydre kan se, hvor hans folk befinder sig i verden. Vores kendetegn er dåben og Kristi legeme. Derfor har de gamle fædre kaldt disse ting for kendetegn, feltråb eller hærbannere, som vi nu kalder sakramenter, det er hellige tegn. For hvor dåben er, finder der med sikkerhed kristne, de være hvor de vil i verden. Det kommer ikke an på, om de er under paven, sådan som han påstår og også gerne vil gøre sig selv til et sakramente og kristeligt kendetegn."}]},{"type":"element","tag":"h2","props":{"id":"det-mandlige-lem-er-et-billede-på-hele-menneskets-natur"},"children":[{"type":"text","value":"Det mandlige lem er et billede på hele menneskets natur"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette må være tilstrækkeligt om den legemlige årsag til omskærelsen. Nu vil vi også undersøge den åndelige årsag og betydningen af den. For det første: Hvorfor har han ikke befalet at fingeren skulle omskæres, hånden, foden, øret eller øjet eller et hvilket som helst andet lem? Han benytter netop det, som dog ikke er brugbart til nogen gerning eller øvelse i menneskelig adfærd, og som Gud kun har skabt til naturens fødsel og forplantning? Skulle det onde skæres af, så burde retfærdigvis hånden eller tungen frem for alle andre legemsdele være omskåret, fordi det er ved tungen og hånden at al ondskab bliver fuldbyrdet blandt mennesker."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer siger man, at det er sket af den grund, at de onde lyster mest kommer til udtryk gennem denne del af legemet. Derfor måtte Adam og Eva med hensyn dertil føle deres køds ulydighed og søge at skjule deres nøgenhed. Dette er alt sammen sandt, men desuden er der herved også afbildet, hvad vi altid fremholder: At Gud ikke fordømmer eller saliggør personen for gerningernes skyld, men gerningerne for personens skyld. Derfor ligger vores mangelfuldhed ikke i gerningerne, men i naturen. Vores person, natur og hele væsen er blevet fordærvet ved Adams fald. Derfor kan ingen gerning være god hos os, før naturen og personligheden bliver forandret og fornyet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTræet er ikke godt, derfor er frugterne dårlige. Sådan har Gud ved omskærelsen tillige lært enhver, at ingen kan blive from ved gerninger eller loven, og at alle gerninger og alt arbejde for at blive from og salig er forgæves, så længe naturen og personen ikke bliver fornyet. Se, havde han nu befalet, at hånden eller tungen skulle omskæres, så havde det været et tegn på, at mangelen skyldtes ordene eller gerningerne, som måtte forandres, og at han var gunstigt stemt mod naturen og personen og kun hadede ordene og gerningerne. Men nu, når han tager det lem, som ikke har nogen anden gerning, end at naturen og det personlige væsen bliver frembragt ved det, så giver han klart til kende, at fejlen ligger i hele vor naturs væsen, at dens fødsel og hele dens oprindelse er fordærvet og synd. Den rette hovedsynd er derfor arvesynden eller natursynden eller personsynden. Hvis den ikke fandtes, så fandtes der heller ingen konkret synd. Denne synd er ikke en, man gør, ligesom al anden synd, men den er, den lever og bevirker al synd, og den er den grundlæggende synd, som ikke synder en time eller et stykke tid, men når og så længe, som personen er til, så er synden der også."}]},{"type":"element","tag":"h2","props":{"id":"loven-kan-ikke-fordrive-arvesynden-som-er-før-denne"},"children":[{"type":"text","value":"Loven kan ikke fordrive arvesynden, som er før denne"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Gud ser alene på denne vores naturs synd. Den kan man ikke fordrive med noget bud eller nogen straf, om der end fandtes tusinde Helveder, men Guds nåde må udrense den, så naturen bliver ren og ny. Loven åbenbarer den kun og lærer os at kende den, men den afhjælper den ikke. Den hindrer alene hånden og lemmerne. Personen og naturen kan den ikke forhindre i at være syndig, for den er allerede kommet loven i forkøbet fra fødslen af og blevet til synd, førend loven har forbudt den det. Så lidt som det står i nogens magt at blive født og modtage det naturlige væsen, så lidt står det også i vores magt at være uden synd, og blive befriet fra den. Den, som har skabt os, ham er det alene, som også må fjerne den. Derfor giver Gud først loven, ved hvilken mennesket lærer sin synd at kende og bliver nådehungrende. Derefter giver han så evangeliet og hjælper os."}]},{"type":"element","tag":"h2","props":{"id":"omskærelsen-illustrerer-at-undfangelse-ved-mandens-medvirken-er-synd"},"children":[{"type":"text","value":"Omskærelsen illustrerer, at undfangelse ved mandens medvirken er synd"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det andet: Hvorfor befaler han imidlertid kun, at det er mandspersoner, som skal omskæres, når kvinderne nødvendigvis må medvirke til naturens forplantning og fødsel? Profeten klager jo i Sl 51,7 mere over sin mor end over sin far, når han siger: ”I skyld har jeg været, fra jeg blev født, i synd, fra min mor undfangede mig.” Det er sandelig sket for Kristi og hans mors skyld, fordi det endnu var noget fremtidigt og det kunne ske, at et naturligt menneske og person kom af en kvinde uden nogen synd og uden naturens medvirken. Men hvad der undfanges ved en mand, derved synder både mand og kvinde, og det kan ikke foregå uden synd på begge sider. Derfor ville Kristus ikke undfanges af en mand, for at hans mor ikke også måtte synde og undfange ham i synd. Sådan har han brugt hendes kvindelige kød og legeme til en naturlig fødsel, men ikke til en naturlig undfangelse, og han er et sandt menneske, undfanget og født uden synd. Se, fordi der nu kunne komme en ren, uskyldig fødsel, natur og person af en kvinde, mens der af en mand ikke kan komme andet end en syndig fødsel, natur og person, derfor er omskærelsen alene forordnet på mandspersoner. Dermed kan den symbolisere, hvordan al fødsel af manden gør syndig og fordømmer, trænger til at omskæres og forandres, men hvad der alene kommer af en kvinde uden mand er uskyldigt og ikke fordømmeligt, trænger ikke til nogen omskærelse og forandring. Hvis nu flere kvinder også kunne føde uden mand, så ville alle disse fødsler være rene og hellige, men det er forbeholdt denne ene moder alene."}]},{"type":"element","tag":"h2","props":{"id":"omskærelsen-sker-før-synden-har-fundet-sit-udtryk-i-handling"},"children":[{"type":"text","value":"Omskærelsen sker før synden har fundet sit udtryk i handling"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det tredje: Hvorfor måtte omskærelsen ske på den ottende dag? Herved er der atter peget hen på natursynden. For det stakkels lille barn har jo endnu ingen konkret synd på sin samvittighed, alligevel må det omskæres og modtage tegnet på renselsen fra synden. Havde han befalet, at det skulle omskæres efter otte år, så kunne man sige, at det skete for den synds skyld, som var begået, og for at forebygge fremtidige synder. Nu omstøder han begge dele, så det hverken sker for den begåede synds skyld eller for den fremtidige synds skyld. Omskåret efter otte dage vil ganske vist sige det samme som, at en stor synder er født og frembragt af naturen, for der er ingen konkret synd hos det."}]},{"type":"element","tag":"h2","props":{"id":"abraham-blev-retfærdiggjort-før-han-fik-omskærelsen-som-et-tegn"},"children":[{"type":"text","value":"Abraham blev retfærdiggjort før han fik omskærelsen som et tegn"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men her vil en eller anden måske indvende: Ja, men Abraham med hans trælle og husfolk blev dog omskåret, da de var voksne og gamle (1 Mos 17); derfor må omskærelsen vel tage hensyn til den virkeligt udøvede synd. Svar: Her kommer Skriften til og oplyser os om, at Abraham ikke blev retfærdiggjort ved omskærelsen, men han var allerede i forvejen blevet retfærdiggjort fra sin synd, da han modtog omskærelsen. Dengang var han 80 år eller lidt mere, og han modtog først omskærelsen, da han var 99 år, så omskærelsen nødvendigvis må være kommet ca. 20 år efter hans retfærdiggørelse. Sådan slutter Paulus også heraf, i Rom 4, mod jøderne, at det ikke er omskærelsen, men derimod troen uden omskærelse, der gør retfærdig, sådan som man nødvendigvis må forstå det gennem Abrahams eksempel."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er omskærelsen ikke en aflæggelse af synden, men derimod et tegn på denne aflæggelse, som alene sker ved troen, sådan som det er sket med Abraham. Ligesom for Abrahams vedkommende sådan gælder det også for alle andre mennesker, at troen er nødig, som aflægger natursynden og både gør personen retfærdig og velbehagelig. Hvis Abrahams tro nu ikke havde været omtalt før omskærelsen, så havde den været et sikkert tegn på arvesynden hos ham, sådan som den er det hos børnene, hvis tro ikke omtales i forvejen. Derfor har Skriften ordnet det sådan, at Abraham først troede og derpå blev omskåret, de andre først omskåret og derpå troede, for at begge disse stykker må stå fast: Først, at omskærelsen kun var et tegn på retfærdiggørelsen, og at ingen blev from ved den. Dernæst, at det alene er troen, som gør retfærdig uden omskærelsens medvirken. Sådan står troen og dens tegn klart adskilt og kan modstå den uforskammede retfærdighed af gerningerne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDesuden er den ottende dag måske fastsat af en legemlig årsag, fordi barnet først måtte blive lidt stærkere, så det ikke skulle se ud, som om det døde på grund af omskærelsen, hvis det blev omskåret lige efter fødslen og døde af en eller anden svaghed. Men der er dog taget mere hensyn til den åndelige betydning. Syv dage betegner den forgængelige tid indtil den yderste dag af den grund, at denne tid måles med ugerne eller de syv dage, som beskrives i 1 Mos 1. Den ottende dag er den yderste dag, som kommer efter denne nuværende tid, hvor uger, måneder og år skal ophøre, og der kun skal være én evig dag. På den dag vil denne omskærelse blive fuldkommet, da ikke alene sjælen, men også legemet, forløses fra synden, døden og al urenhed og skal lyse som solen. Indtil den tid bliver sjælen ved troen skåret bort fra synden og den onde samvittighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan kan vi se, hvordan Skriften overalt driver på troen, men kun troen på Kristus. Derfor er omskærelsen ikke givet ved Moseloven, heller ikke til fædrene før Abraham, men til Abraham, hvis efterkommer, Kristus, var lovet til velsignelse, for at den legemlige omskærelse overalt måtte stemme overens med den åndelige omskærelse."}]},{"type":"element","tag":"h2","props":{"id":"omskærelsen-som-tegn-er-ophørt-fordi-løftet-er-opfyldt"},"children":[{"type":"text","value":"Omskærelsen som tegn er ophørt, fordi løftet er opfyldt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvorfor er den så ophørt, når den samme tro på Kristus, som den er et tegn på, endnu gælder og består? Svar: Gud har hele tiden, lige fra verdens begyndelse til dens ende, bevaret én tro på Kristus, men han har ikke kun givet den ét synligt tegn. Skulle alle tegn forblive, som betegner troen, hvem kunne så varetage dem alle? Men nu, da troen er indvendig og usynlig, har Gud afbildet den for mennesket med mange ydre tegn, så det derved skulle opmuntres til at tro ved mange eksempler, og han har ladet hver især bestå til sin bestemte tid. Hvor mange tegn gjorde Moses ikke alene i Egypten og i ørkenen, tegn som dog alle er fortidige og har haft deres bestemte tid, og som alligevel alle var tegn på troen? Sådan også da Gud lovede Abraham velsignelsen i hans afkom og gav ham omskærelsen til et tegn på den. Så kunne den jo i kraft af dette løfte ikke bestå længere end til samme løfte blev opfyldt, så der ikke længere var noget at vente på. Derfor måtte tegnet også med nødvendighed være tilendebragt og afsluttet. Hvortil skulle det fortsat vedblive, når løftet, som det var knyttet til, var opfyldt? Men troen, som betegnes derved, forbliver altid, hvad enten det pågældende løfte med dets tegn ophører eller forbliver."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDog er omskærelsen ikke afskaffet i den forstand, at det skulle være synd at lade sig omskære, sådan som Hieronymus, og mange med ham, mener; men det er blevet en frivillig sag. Den, som vil, kan derfor lade sig omskære eller lade være, hvis han ikke gør det med den overbevisning, at det er nødvendigt og befalet, eller at Guds løfte til Abraham endnu står uopfyldt, eller han formaster sig til at blive from ved den. For sådan en hensigt kan troen overhovedet ikke tåle. Derfor kommer det ikke an på selve handlingen, men derimod på meningen og hensigten med gerningen. Den, som lader sig omskære med samme hensigt, som han lader sit hår eller skæg klippe - for at behage nogen og af hensyn til andre - han synder ikke, for han gør det ubundet af loven og uden at finde det nødvendigt til retfærdiggørelse. Han handler heller ikke imod Guds opfyldte løfte, men i fuld frihed og efter eget valg, fordi løfter er opfyldt, og det tegn, som var knyttet til det, er fuldendt med det."}]},{"type":"element","tag":"h2","props":{"id":"dåben-er-omskærelsens-afløser"},"children":[{"type":"text","value":"Dåben er omskærelsens afløser"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Desuden har Gud ikke haft for vane, når et tegn havde nået sin afslutning, at genindføre dette. Men han har altid indsat andre og nye. Sådan har han, efter at løftet er opfyldt og Abrahams afkom, Kristus, er kommet, oprettet et andet og nyt tegn, nemlig dåben. Det er med sikkerhed det sidste tegn, som er indført før den yderste dag, fordi han har indsat det i egen person. Alligevel vedbliver den samme tro som fandtes på Abraham med at bestå. For den kender hverken til dag eller nat eller til nogen ydre forandring. Nu betegner denne dåb det samme som omskærelsen. Det skal vi tale om til sin tid."}]},{"type":"element","tag":"h2","props":{"id":"omskærelsen-loven-og-døden-har-forbrudt-sig-og-er-skyldige-over-for-kristus"},"children":[{"type":"text","value":"Omskærelsen, loven og døden har forbrudt sig og er skyldige over for Kristus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det fjerde og sidste var det skik ved omskærelsen at navngive barnet, sådan som vi ser det her og hos Johannes Døberen, som også fik sit navn ved sin omskærelse. Dog, ligesom Kristus ikke var forpligtiget til at lade sig omskære, og ligesom det hos ham var et tomt tegn, sådan er hans navn også givet ham på forhånd af engelen, så han ikke fik det ved sin omskærelse. Det er sket og beskrevet af den årsag, at han i alle måder var fri for loven og synden, frem for alle andre mennesker og kun fordi han kunne tjene os ved den, idet han underlagde sig loven og blev ligestillet med os for at forløse os fra den. Det er det, Paulus taler om i epistelteksten til julesøndag: ”Han blev født under loven, for at han skulle løskøbe dem som var under loven.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDøden overfaldt ham og dræbte ham uden årsag og uden at have nogen ret til ham, og han undergav sig den villigt og uskyldigt og lod sig dræbe, Derved blev døden skyldig mod ham, gjorde ham uret og forsyndede sig mod ham. Den satte alle ting over styr for sig selv, så Kristus nu har et retmæssigt krav på den. Uretten, som døden har øvet mod ham, er så stor, at den ikke er i stand til at betale eller udsone den. Derfor må den være underlagt Kristus og hans magt til evig tid. Døden er således overvundet og tilintetgjort i Kristus. Men da Kristus ikke har gjort dette til gavn for sig selv, men for os, og har skænket os denne dødens overvindelse i dåben, så må alle de, som tror på Kristus nødvendigvis også være dødens herrer og døden deres undersåt. Ja, deres ugerningsmand, som de skal dømme og vise bort, sådan som de gør det i døden og på den yderste dag. For på grund af Kristi gave har døden også forbrudt sig mod alle dem, som Kristus har skænket sådan en gave. Se, dette betyder lifligt og glædeligt forløst fra døden gennem Kristus. Det er Josuas åndelige strid mod de kana’anitiske hedninger, repræsenteret ved de fem konger, hvis hals Israels fyrster trådte på efter hans befaling."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå samme måde gjorde omskærelsen også Kristus uret. Han var ikke forpligtiget på den, derfor er den med rette underlagt Kristus, og han har fået magt over den, har overvundet den og skænket os det, så den må ophøre. Den har ikke længere nogen ret over dem, som tror på Kristus. Sådan har han også frigjort os fra omskærelsen alene ved, at han uskyldigt underlagde sig den, og han har skænket os sin ret over den. Se, det siger jo netop det samme som, at Kristus er født under loven, for at han kunne frikøbe dem, som var underlagt denne."}]},{"type":"element","tag":"h2","props":{"id":"fordærvsmagterne-afvæbnes-når-de-konfronteres-med-deres-synd-mod-kristus"},"children":[{"type":"text","value":"Fordærvsmagterne afvæbnes, når de konfronteres med deres synd mod Kristus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Endvidere har han også givet sig ind under alle andre love, hvoraf han ikke var skyldig at holde en eneste af dem, fordi han er Herre og Gud over alle ting. Derfor er de alle skyldige mod ham, har gjort ham uret og må nu med rette være underlagt ham. Nu har han også skænket os dem. Når vi derfor tror på Kristus, og loven vil straffe os som syndere, og døden trænger ind på os, og på den måde vil drive den elendige samvittighed til Helvede, og du så holder deres egen synd og uret op imod dem, som de har begået mod Kristus, din Herre, mener du da ikke, at de også vil skamme sig og må blive mere forskrækket for dig, end du for dem? Døden vil føle sin skyld og flygte med skam. Loven vil give slip på sin afskrækkelse og smile venligt med Kristus. Sådan må man fordrive synd med synd. De synder, som de har gjort mod Kristus og nu også mod dig for din tros skyld, er større end dem, som du har gjort mod dem. Her vil Gud, den retfærdige dommer, ikke tåle, at en stor synd hænger den lille, men skal den store gå fri, så må den lille meget mere være fri. Derom siger Paulus i 1 Kor 15, 55-57: ”Død, hvor er din brod? Dødens brod er synden, og syndens kraft er loven. Men Gud ske tak, som giver os sejren ved vor Herre Jesus Kristus!” Se, er det ikke en liflig forløsning fra loven ved den, som uskyldig gav sig ind under loven?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAk Gud, hvilken overmådelig rig og mægtig ting troen dog er! Den gør jo mennesket ganske til en Gud, for hvem intet er umuligt! Sådan som Kristus siger i Mark 9, 23: ”Alt er muligt for den, der tror.” Derfor siger Salme 82, 6 også: ”I er guder, I er alle sønner af den Højeste.”"}]},{"type":"element","tag":"h2","props":{"id":"ved-troen-navngives-vi-for-gud-med-jesu-navn"},"children":[{"type":"text","value":"Ved troen navngives vi for Gud med Jesu navn"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Med rette får han i dag navnet Jesus, som betyder frelser; for frelser kalder vi på vort sprog den, som hjælper, forløser, saliggør og bringer hvert menneske frelse. En sådan person kalder det hebraiske sprog Jesus. Sådan sagde englen Gabriel til Josef i drømmen, Matt 1, 21: ”Hun skal føde en søn, og du skal give ham navnet Jesus; for han skal frelse sit folk fra deres synder.” Her udlægger englen selv, hvorfor han kaldes Jesus, frelser, nemlig fordi han er sit folk til frelse og salighed. Nu har vi hørt, hvordan det sker ved troen, til hvilken han skænker alle sine goder og rettigheder, som han har over synd, død og lov og gør os retfærdige, frie og salige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLigesom omskærelsen betegner vores tro, sådan betegner det, at børnene får deres navn ved den, at vi ved troen bliver navngivet for Gud og bliver kendt af ham. For alle de, som ikke tror, kendes ikke af Gud, sådan som Sl 1, 6 siger: ”Herren kender de retfærdiges vej, men de ugudeliges vej går til grunde.” Og Matt 25, 12: Sandelig siger jeg jer, jeg kender jer ikke.” Hvordan lyder så vort navn? Ganske ligetil: Ligesom Kristus giver os alt sit, sådan giver han os også sit navn. Derfor hedder vi alle kristne efter ham, alle Guds børn efter ham og Jesus og frelser. Som han hedder, sådan hedder vi også, som Paulus skriver i Gal 3, 26-28: ”I er alle Guds børn ved troen, i Kristus Jesus. I er alle én i Kristus Jesus.” Se, derfor er den kristne stand og ære uendelig stor. Det er hans goders overflødige rigdomme, som han udøser over os, så vort hjerte bliver frit, muntert, roligt og uforfærdet og således holder loven villigt og med lyst."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"om-omskærelsen","depth":2,"text":"Om omskærelsen"},{"id":"alle-guds-tegn-ord-og-gerninger-er-fornuftsstridige","depth":2,"text":"Alle Guds tegn, ord og gerninger er fornuftsstridige"},{"id":"som-omskærelsen-var-er-dåben-og-nadveren-nu-kendetegn-på-guds-folk","depth":2,"text":"Som omskærelsen var, er dåben og nadveren nu kendetegn på Guds folk"},{"id":"det-mandlige-lem-er-et-billede-på-hele-menneskets-natur","depth":2,"text":"Det mandlige lem er et billede på hele menneskets natur"},{"id":"loven-kan-ikke-fordrive-arvesynden-som-er-før-denne","depth":2,"text":"Loven kan ikke fordrive arvesynden, som er før denne"},{"id":"omskærelsen-illustrerer-at-undfangelse-ved-mandens-medvirken-er-synd","depth":2,"text":"Omskærelsen illustrerer, at undfangelse ved mandens medvirken er synd"},{"id":"omskærelsen-sker-før-synden-har-fundet-sit-udtryk-i-handling","depth":2,"text":"Omskærelsen sker før synden har fundet sit udtryk i handling"},{"id":"abraham-blev-retfærdiggjort-før-han-fik-omskærelsen-som-et-tegn","depth":2,"text":"Abraham blev retfærdiggjort før han fik omskærelsen som et tegn"},{"id":"omskærelsen-som-tegn-er-ophørt-fordi-løftet-er-opfyldt","depth":2,"text":"Omskærelsen som tegn er ophørt, fordi løftet er opfyldt"},{"id":"dåben-er-omskærelsens-afløser","depth":2,"text":"Dåben er omskærelsens afløser"},{"id":"omskærelsen-loven-og-døden-har-forbrudt-sig-og-er-skyldige-over-for-kristus","depth":2,"text":"Omskærelsen, loven og døden har forbrudt sig og er skyldige over for Kristus"},{"id":"fordærvsmagterne-afvæbnes-når-de-konfronteres-med-deres-synd-mod-kristus","depth":2,"text":"Fordærvsmagterne afvæbnes, når de konfronteres med deres synd mod Kristus"},{"id":"ved-troen-navngives-vi-for-gud-med-jesu-navn","depth":2,"text":"Ved troen navngives vi for Gud med Jesu navn"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md","_source":"content","_file":"1.article/1.vinter/2.jul/5.nyttaarsdag-evangelium.md","_extension":"md"}