{"_path":"/article/vaar/etter-paaske/3-epistel","_dir":"etter-paaske","_draft":false,"_partial":false,"_locale":"","title":"1 Pet 2, 11-20 (3.søn. efter påske)","description":"I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.","series":"Efter-paaske","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-04-30T00:00:00.000Z","updated":"2023-04-30T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"_1-pet-2-11-20-3søn-efter-påske"},"children":[{"type":"text","value":"1 Pet 2, 11-20 (3.søn. efter påske)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud."}]}]},{"type":"element","tag":"h2","props":{"id":"formaning-til-et-kristent-liv-på-nådens-baggrund"},"children":[{"type":"text","value":"Formaning til et kristent liv på nådens baggrund"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne tekst formaner også til gode gerninger eller troens frugter og gennemgår næsten alle livsforhold, idet den viser, hvordan enhvers liv og værk skal være. Men først formaner apostelen de kristne i almindelighed til, at de iblandt hedningerne, det vil sige, i den vantro verden, skal leve sådan, at disse med sandhed intet kan have at dadle eller irettesætte dem for. Han udleder denne formaning af, at de skal erindre (sådan som han har fremstillet i første og andet kapitel), at de er kaldede til et levende, udødeligt håb om en uforgængelig arv i Himlen og evig glæde og salighed. De er nu forløste og har fået syndernes forladelse ved Kristi dyrebare blod. Ligeledes viser han, at de nu er blevet et helligt folk og kongeligt præstedømme for at forkynde og prise Guds nåde. De, som tidligere ikke var Guds folk og ikke under hans nåde. Dette, vil han sige, har I nu fået ved det guddommelige kald og jeres Herres Kristi lidelse. Betænk derfor, at I også bør leve, sådan som de, der tilhøre Himlen og er et helligt Guds folk, skal leve."}]},{"type":"element","tag":"h2","props":{"id":"syndernes-forladelse-og-en-ny-livsførelse"},"children":[{"type":"text","value":"Syndernes forladelse og en ny livsførelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For vi har ovenfor hørt, hvordan de to stykker bør være sammen hos en kristen og tillige indskærpes ved den Kristelige lære; nemlig for det første troen på, at vi ved Kristi blod er forløste fra vore synder og har forladelse; for det andet, når vi har den, at vi da også skulle blive andre mennesker og vandre i et nyt liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor i dåben eller når vi begynder at tro, modtager vi ikke alene syndernes forladelse (som er den nåde, som gør os til Guds børn), men desuden også den gave, der skal udrense og dræbe den tilbageværende synd. For synden bliver os ikke tilgivet i den hensigt, at vi skal vedblive deri, siger Paulus i Rom 6, sådan som de frække ånder og foragtere af Guds nåde foregive. Men, skønt synden er udslettet ved Kristi blod, så vi ikke behøver at betale eller gøre fyldest derfor, og vi nu er nådens børn og har forladelse, så er synden derfor ikke endnu aldeles udrenset og dødet i os."}]},{"type":"element","tag":"h2","props":{"id":"syndernes-forladelse-og-dødelse-er-to-forskellige-ting"},"children":[{"type":"text","value":"Syndernes forladelse og dødelse er to forskellige ting"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det er to forskellige ting: Syndernes forladelse og sammes dødelse, og begge to ting må indskærpes imod dem, som bringe sagen i forvirring eller fordreje den med urigtig lære. Hvad det første angår, så har paven og mange andre lært, at de kunne opnå syndernes forladelse ved deres eget abespil med de selvvalgte og opdigtede gerninger og egen fyldestgørelse, og denne vildfarelse varer gennem alle tider lige fra Kain, som den første, til verdens ende."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDernæst, når denne slags vildfarelse bliver afskaffet, så findes der atter falske ånder på den anden side, der hører og berømmer denne prædiken om nåden, men har dog ingen udbytte deraf. Just som om det skulle være nok dermed, og forladelsen ikke skulle udrette mere hos os, end at vi forbliver sådan, som vi tidligere var, og har ligeså lidt bagefter som før, så vi slet ikke vidste mere om Kristus og evangeliet end før."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må de, som vil være kristne, også vide og lære dette, at, da de nu har fået forladelse uden nogen fortjeneste fra deres side, så må de for fremtiden ikke giver synden rum og plads bos sig, men modstår sine forrige onde, syndige lyster og undgår og afholder sig fra disse ting. Dette er meningen og summen af denne tekst."}]},{"type":"element","tag":"h2","props":{"id":"et-nyt-syn-på-kristi-rige"},"children":[{"type":"text","value":"Et nyt syn på Kristi rige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Når vi nu betragter apostelens ord, da ser vi, hvordan denne fisker fra Betsajda nu har en ganske anden forstand end tidligere, da han før Herrens opstandelse vandrede omkring med ham på jorden. For på den tid havde han sammen med de øvrige apostle og hele det jødiske folk ingen anden forstand på Guds eller Kristi rige, end at det skulle være et sådant jordisk rige, hvori de skulle være rige og salige bønder, borgere, adelsmænd, grever og herrer, at al verdens gods skulle være deres og alle hedninger deres tjenere og trælle. Og at for fremtiden ingen fjende, ingen krig, ingen hunger og ulykke skulle anfægte dem, men at de skulle have idel fred og gode dage, lyst og glæde under deres øverste konge Messias. Dette var deres håb og forventning, og de var fulde af disse søde tanker, ligesom også jøderne endnu den dag i dag er berusede i samme drøm."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen her hører du, hvordan Peter prædiker det modsatte. O, I kære kristne! siger han, I, som er døbte og kaldede og ført til Kristi kongelige og præstelige rige! Jeg vil nu sige jer noget ganske andet, end hvad I og jeg tidligere har tænkt og drømt om. Vi er jo borgere, grever og herrer i dette rige, hvor Kristus er den højeste konge over alle konger og herrer, og hvori der er idel rigdom, glæde og al salighed og dette uden ende. Men her går det ikke til på verdslig vis, sådan som hos jordiske konger og herskaber; for det skal I også vide, at I ikke er sådanne herrer og junkere efter verdens vis, ligesom helle ikke Kristus er en konge efter verdens vis, og verdens rige ikke stemmer overens med hans. Men I må anse jer som fremmede og gæster i verdens rige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor formaner jeg jer også, da I nu er blevet kristne og borgere af dette evige, himmelske rige, at I skikker jer sådan deri og for fremtiden lever sådan som de, der ikke mere tilhører dette jordiske verdens rige og ikke anser dette liv på jorden anderledes, end som en vandring eller pilgrimsrejse i det land, som han rejser igennem, og det herberg, hvori han overnatter. For her tænker han ikke at blive, og han søger hverken at blive borgermester eller borger; men han tager kun et måltid og agter sig ud ad den vej, som fører til hjemmet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan, siger han, må også I anse jeres liv. For I er ikke blevet kristne i den hensigt, at I skal herske og blive her på jorden (sådan som jøderne drømmer om). De kristne har sin bolig, sit borgerskab og herredømme andetsteds, ikke i denne verden. Derfor, da I er pilgrimme på jorden, ret så jeres tanker og kurs til et andet land, til en anden ejendom, hvor I skal være herrer og have en blivende tilværelse, hvor ingen ufred, ingen ulykke skal være, sådan som I her i dette herberg må lide."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu, hvordan lader dette sig gøre i dette liv? Han siger jo straks derefter: ”I skal underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver eller statholdere”. Ligeså: ”I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige.” Hvordan passer disse to ting sammen: At bo under kongers og herrers regimente og alligevel være en pilgrim her på jorden? Hvordan kan vi leve her på jorden med kone og børn, hus og hjem, borgerskab og øvrighed, og dog på samme tid ikke høre hjemme her? Velan, denne forskel er, som jeg allerede har sagt, i begyndelsen faldet tungt for de kære apostle selv; men for de kristne bør det i særdeleshed nu falde let. For Kristus og apostlene vil hermed ikke have forkastet det ydre menneskelige liv og styre, som Peter her kalder menneskelige ordninger; men de lader dette stå og forblive, sådan som det står, ja, de byder, at man skal blive derunder og bruge samme."}]},{"type":"element","tag":"h2","props":{"id":"om-den-rette-brug-af-de-verdslige-ting"},"children":[{"type":"text","value":"Om den rette brug af de verdslige ting"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men deri består forskellen, at, når vi lever her på jorden i sådanne livsforhold, vi da alligevel ikke lader dette liv være vort kongerige og hovedskat, som om vi ikke skulle have mere og ikke vente noget bedre, end vi her har. Sådan som både jøder og tyrker, der dog tror på de dødes opstandelse, alligevel så kødelig drømmer derom og mener, at det skal netop blive et sådant liv som nu med undtagelse af, at ingen ulykke, forfølgelse mere skal finde sted, men idel fred, lyst og glæde (mens paven har det forud, at han med sine hellige epikuræere slet intet tror). Men hver kristen skal leve i sine livsforhold, han være nu herre eller tjener, fyrste eller undersåt, og bruge, hvad Gud beskærer ham, land, folk, hus og hjem, kone og børn, penge og gods, mad og drikke. Men ikke anderledes end med det sind, at han, som en gæst, er her, hvor han tager sit bid brød eller korte middagsmåltid, og holder sig i dette herberg som en from gæst. Han kan altså godt være en konge og herre og føre sit regimente og embede med flid og troskab, og alligevel sige sådan: På dette væsen bygger jeg ikke. For jeg tænker ikke at forblive her. Jeg er nu i fremmede lande og sidder vel øverst ved bordet i dette herberg; men den, som sidder dernede, har lige så meget her og hist som jeg. For vi er begge sammen gæster her. Men den, som har sat mig til denne opgave, at udføre hans befaling, har befalet mig at leve fromt og ærbart i dette herberg, som det sømmer sig en gæst."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan skal også de kristne i alle andre livsforhold, de være nu herrer, fruer, tjenere eller tjenestepiger, forholde sig, så de, som gæster, har og bruger på jorden mad og drikke, klæder og sko, hus og hjem, så længe det behager Gud, men på den måde, at de er færdige og beredt til at fortsætte sin vandring, når alt dette falder bort. Og de skal gå deres gang sådan igennem verden, som en gæst går igennem et hus eller en by, hvor han ikke hører hjemme, og det på den måde, at han forholder sig fredelig og ærlig mod dem, hos hvem han er, og ikke står nogen i vejen. For det sømmer sig ikke, om en gæst ville leve og husere efter eget behag og forgodtbefindende i en anden mands hus. Men det hedder: Vil du være en gæst, så må du også forholde dig fredelig og på gæsters vis; ellers vil man snart vise dig døren eller gaden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette skal de kristne vide, for at de kan skikke sig rettelig i dette liv og ikke sætte sig så fast deri, som ville de forblive her bestandigt, eller gøre som munkene, der skyr og flyr verdslige livsforhold og embeder og vil løbe ud af verden. For imod alt dette siger Peter, at vi ikke skal løbe den ene fra den anden, og enhver blot leve for sig selv, men at vi skal forblive i alle slags livsforhold sammen, sådan som vi af Gud er indbyrdes forbundne, og den ene tjene den anden. Men alligevel skal vi agte dette liv for en sådan opgave, at vi ikke er indbyggere eller har vort hjem deri, men at det er en pilgrimsfærd eller rejse, hvor vi ligger natten over i et herberg, spiser og drikker sammen, og så må forføje os videre på vejen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor eksempel når den, som er i en ringere eller lavere stilling, en ansat eller øvrigheden undergiven, skal ikke tale ubetænksomt og sige: Hvorfor skal jeg plage mig med det ubehagelige husarbejde eller markarbejde og tung tjeneste? Jeg er dog ikke hjemme her, og kan dog godt have det bedre. Derfor vil jeg lade det alt stå og have gode dage, således som munkene og pavepræsterne i deres stand smukt har draget sig ud af verden, og dog allermest mættet sig i kødelige lyster. Nej, sådan går det ikke an; for hvis du ikke vil lide og bære dette, sådan som en gæst i herberget og iblandt fremmede må gøre, så skal du heller ikke spise og drikke med."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå samme måde den, som er i en højere stilling og herre, skal heller ikke lægge sig ned og tragte efter, hvordan han alene kan leve efter sine lyster i idel fred og ro, fordi han har det bedre end andre, som om han ville forblive her til evig tid. Han skal tænke således: Dette liv er jo forgængeligt og må endnu være en rejse og pilgrimsfærd, indtil vi kommer til det rette fædreland. Men, fordi Gud vil, at enhver skal med sin opgave og sit embede her tjene de andre, så vil jeg gøre, hvad der er mig pålagt, trolig tjene mine underordnede og naboer, hustru og børn, så længe jeg kan, selv om jeg i denne time måtte vandre herfra og forlade alt, som jeg har på jorden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor selv om jeg skal dø, så ved jeg dog, Gud være lovet, hvor jeg hører hjemme. Men fordi jeg endnu er her undervejs på rejsen, så skal og vil jeg gøre, hvad der hører til dette borgerskab på jorden, og leve sådan hos dem, som dette steds ret er, lige indtil den stund, da jeg skal træde over tærskelen. Så at jeg kan drage herfra med ære og ikke lade noget klagemål efter mig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe dette skal, vil Peter sige, være enhver kristens væsen og livsførelse på jorden, så han først og fremmest kender sit rette hjem eller fædreland; og dette sker ved troen på Kristus, ved hvem vi er blevet Guds børn og arvinger til det evige liv og borgere i Himlen. Sådan som vi herom også synger i ”Nu bede vi den Helligånd”. Dette stemmer netop med denne tekst, hvori han kalder os udlændinge og vandringsmænd, som her er i elendighed og nu ønsker os hjem og agter os ud gennem porten. For det andet, fordi vi må være i dette elende og endnu ikke er hjemme, så må vi yde værten al ære og herberget sin ret og tage for godt, hvad der overgår os."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan måtte profeten Jeremias formane sine jøder, der var i elendighed i Babel og med stor attrå ønskede sig hjem igen og næsten forsagede, fordi de måtte være så længe fremmede og i elendighed, mens dog mange af deres brødre var hjemme. Og andre profeter trøstede og styrkede dem i deres håb om snart at komme hjem, hvorfor de lod være at dyrke landet og søge næring."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTil disse jøder skriver han i Jer 29, 10, at de skal have tålmodighed. For de vil ikke så snart komme hjem igen, men først efter fyrre år. Imidlertid, siger han, om I end må være i elendighed og fangenskab, så byg huse og bor deri, og plant haver og spis frugt af dem. Tag hustruer og avl sønner og døtre, og tag jeres sønner hustruer, og giv jeres døtre mænd, og de skal føde sønner og døtre; og former jer der, og I skal ikke blive færre. Og søg byens fred, til hvilken jeg lod jer bortføre, og bed for den til Herren. For når den har fred, så har I også fred. Jer 29, 5-7."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet var for dem en fortrædelig og ærgerlig prædiken af denne profet, at de endog der i deres elendighed skulle bygge huse og nedsætte sig som borgere i Babel, dertil også gifte sig og avle børn, ja endog bortgifte sine børn, som om de aldeles skal forblive der, og, hvad, der lyder endnu værre, at de endog skulle bede for byen og landet, som holdt dem fangne. De, som dog meget mere skulle have bedt om, at de måtte blive forløst fra dem, sådan som de også, trøstede ved andre profeter, håbede, at de skulle komme hjem igen inden to år."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu, hvad skulle de gøre? De, som var fromme og troende, måtte jo håbe og vente, at de ville blive forløst og komme hjem igen til deres land. Og de kunne vistnok ikke have nogen glæde eller lyst i dette elende, sådan som de også i Salme 137 klager: ”Ved Babylons floder sad vi og græd, når vi tænkte på Zion.” De klagede og græd og kunne ikke på noget tidspunkt være glade, når de tænkte sig hjem, og deres hjerte i hele halvfjers år længstes efter at drage ud, så de slet ikke kunne spørge, hvordan de skulle bygge huse, dyrke marker og haver, tage hustruer og avle børn. Og alligevel byder profeten dem at gøre alt, hvad en borger skulle og måtte gøre, og tillige også at bede for deres værter, som for deres naboer og medborgere, at Gud ville give byen fred og lykke."}]},{"type":"element","tag":"h2","props":{"id":"vi-skal-leve-sammen-med-andre-i-dette-liv"},"children":[{"type":"text","value":"Vi skal leve sammen med andre i dette liv"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan forholder det sig også med de kristne. De har to slags liv eller styre. Her på jorden er vi jo ikke borgere, her, hvor verden bor og har sit hjem og sit himmerige. Men vort borgerskab, siger Paulus, er med Kristus i Himlen, det vil sige, i hint liv, som vi venter på, og vi håber at blive forløste, ligesom jøderne fra Babel, og at komme hen, hvor vi skal forblive borgere og herrer til evig tid. Men fordi vi må forblive i dette elende og i dette vort Babel, så længe Gud vil, så skal vi gøre sådan, som det blev befalet jøderne, så vi leve her sammen med andre mennesker, spise og drikke, holde hus, dyrke jorden, regere og forholde os fredeligt med dem, ja bede for dem, indtil den time kommer, at vi skulle fare bort herfra til vort rette hjem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen, som sådan kan træffe den rette orden og adskillelse i denne ting, kan også klogelig møde alle slags partiånder, som anretter et vederstyggeligt uvæsen herimod, idet de enten helt vil løbe ud af verden og ikke kan komme overens med nogen. Eller begynder at larme mod den verdslige regering og orden og vende op og ned på alt. Eller vil, som paven har gjort, under kristendommens skin og navn blande sig i det verdslige regimente og være verdens herrer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor hvis vi nu som kristne har syndernes forladelse og er Guds folk og rigets børn, der ikke mere høre til dette Babylon, men til Himlen, så skal vi dog også vide, at vi den tid, vi her må leve iblandt fremmede, bør hjælpe gudfrygtigt, ærligt og tugtigt til at bevare almindelig borgerfred og husfred, samt med vort råd og vor hjælp tjene og gavne også de onde og utaknemmelige. Og under alt dette alligevel betænke og eftertragte vor arv og vort rige, hvortil vort mål står."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKort sagt, en kristen skal være et sådant menneske, siger Paulus, der bruger denne verden, men ikke misbruger den. Der køber og ejer som de, der ikke beholder. Der har hustru og børn som de, der ikke har. Der bygger, som byggede man ikke, 1 Kor 7, 29-31. Hvordan rimer sig nu dette sammen? Jo sådan, at man skelner mellem den jødiske og tyrkiske, ja, også den pavelige tro og mellem den kristelige tro, så en kristen lever i dette jordiske liv, bygger, køber, driver handel og livsførelse med folk og gør alt med, hvad der hører til dette liv. Dog ikke på anden måde, end som en gæst, der gør, hvad værten vil have af ham, og hvad der er landets, byens eller herbergets skik og ret. Men ikke sætter sin lid dertil, som om han skulle forblive der og ikke havde noget bedre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDa færdes han rigtigt gennem alt, hvad der er her på jorden, så han har det og dog ikke har det. Bruger det og dog ikke lader sit hjerte hænge derved. Og omgås sådan med det timelige, at han ikke taber det evige, men lader hint bag sig og forglemmer det, mens han stedse strækker sig efter dette, som det foresatte mål."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er det store uforstandige dårer, som foregiver, at de vil løbe ud af verden og ind i en ørken eller vild skov og ikke vil være eller leve i herberget, som de ikke kan undvære, og de må dog selv blive deres egne værter; for de må jo have mad og drikke, klæder og ly. Og det kan de jo ikke flygte fra, selv om de løber bort fra alle mennesker. Det er heller ikke at forlade og fly verden, sådan som de indbilder sig; men du kan være, i hvilken stilling, i hvilket liv og væsen du vil (for du må jo være et sted, fordi du lever på jorden), så har dog Gud ikke ført dig bort fra mennesker, men iblandt dem. For ethvert menneske er skabt og født for sin næstes skyld. Hvor du nu er, siger jeg, og i hvilken stand du findes, der skal du flygte fra verden."}]},{"type":"element","tag":"h2","props":{"id":"hvordan-man-skal-forsage-verden"},"children":[{"type":"text","value":"Hvordan man skal forsage verden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men hvordan det? Ikke dermed, at du trækker en kappe på og kryber i en krog eller ørken; for derved undløber du ikke Djævelen og synden. Han finder dig lige så vel i ørkenen i en grå kappe, som på torvet i en rød kjole. Det er med hjertet du må flygte, så dette bevarer sig ubesmittet af verden (som Jak 1, 27 siger). Det vil sige: Du må ikke med dit hjerte hænge ved sådant verdsligt væsen, men holde dig til denne lære om troen på Kristus og vente den evige arv af Himlen, og i kraft af denne tro og dette håb røgte din befalede gerning, som du her har at gøre, og alligevel sige derhos: delte er endnu ikke min skat og mit vigtigste gode, hvorfor jeg lever (sådan som verden, jøder, tyrker og pavedømme alene leve derfor); men jeg holder alt dette timelige for et herberg og styr det, som en gæst sit herberg, hvilken vel nyder sit måltid og sin føde og bruger sit leje, men hans hjerte søger sig stedse derfra og tænker på det sted, hvor han hører hjemme."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvem ville vel tåle en sådan dåre, som ville fare af sted og sige: Jeg vil hverken spise eller drikke, men kun bære mig underligt ad, slå vinduer itu og støde alt over ende; for jeg har dog ikke her noget blivende sted. Ja, just derfor, må man svare ham, skal du bruge dette herberg og tage imod, hvad man giver dig, at du kan komme videre frem til det sted, hvorhen du agter dig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan skal også de kristne bruge verden, at de bestandigt tænker sig ud af dette liv, selv om de har hus og gård, hustru og børn. Men alene til dette liv, så de lader det have sin ret og desuden siger: I dag er jeg her, i morgen et andet sted. Nu benytter jeg dette herberg, i morgen bruger jeg et andet; for jeg tænker ikke at forblive her. Sådan fortæller også Peter i den skønne prædiken på pinsedag om David, der dog var en hellig konge."}]},{"type":"element","tag":"h2","props":{"id":"kong-davids-eksempel"},"children":[{"type":"text","value":"Kong Davids eksempel"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"David, siger han, opfor ikke til Himlen; men da han havde tjent Guds vilje, hensov han. For han vil ikke dadle hans embede og herredømme, som havde han gjort uret deri; men han smykker det med hædrende ord: Han var en konge og bortkastede ikke sin krone og kongelige herlighed, men beholdt den og han beholdt den, som et embede, der af Gud var ham befalet at forvalte, og han tjente Gud dermed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan bør også en from herre og enhver i sit embede og sin stand gøre, så han betænker, at han ikke er sat deri for at skalte og valte dermed, som han lyster, men alene i den hensigt, at han skal tjene Gud deri, så længe han er her, hvor han ikke har noget blivende sted, men er som en fremmed, der kommer iblandt andre gæster og lever dem til behag og tjeneste og gør, hvad de gør, og, hvor der er nogen fare eller nød forhånden, der løber han også med og hjælper at redde og frelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan holdt kong David sit rige og alt hvad Gud havde givet ham, ikke for sin rette herlighed, men for sit embede og sin tjeneste på denne sin pilgrimsrejse. Han forblev deri kun som en gæst, der tænker at forlade alt sådant og søger noget andet. Derfor siger han også Sl 39, 13: ”Jeg er gæst hos dig, en tilflytter som alle mine fædre.” Hvordan? Bør en sådan herlig konge tale sådan? Er den en gæst, som sidder på en kongetrone, er herre over land og folk, af hvilke tolv gauge hundredtusinde blev talt af ham? Ja, han siger, at han tjente Gud i sit kongerige som den, der på jorden er en gæst og af Gud var sat dertil. Men at han ved siden deraf også er en Guds borger i et andet væsen og liv, som han holdt for herligere og bedre end sin krone og al herlighed på jorden."}]},{"type":"element","tag":"h2","props":{"id":"to-grunde-til-at-leve-gudfrygtigt"},"children":[{"type":"text","value":"To grunde til at leve gudfrygtigt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er nu Peters prædiken, hvormed han formaner de kristne til et kristent liv og gerninger. Fordi de nu er kaldede og kommet til den herlighed, at de ved Kristus er blevet et kongeligt præstedømme og et sådant folk, der er Guds ejendom og borgere i Himlen, så skal de også leve som de, der er gæster her og tragte efter et andet, evigt rige. Det vil sige, de skal afholde sig fra alle slags kødelige eller verdslige lyster og føre en god livsførelse i alle slags gode gerninger. Han giver to årsager hertil: For det første, at man ikke ved tydeligt væsen og ved at følge sine lyster skal tabe det åndelige og evige. For det andet, at Guds navn og vor berømmelse, som vi har i Kristus, ikke må blive spottet blandt hedningerne og modstanderne, men prist ved vore gode gerninger. Disse er de vigtigste årsager, hvorfor og i hvilken hensigt man bør gøre gode gerninger, og de skal også på det stærkeste formane og opmuntre os dertil."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor først siger han, at de skal afholde sig fra kødelige lyster af den grund, at de strider imod sjælen. Dermed viser han, at, når man ikke modstår samme, men vil følge dem, så vil den skat og arv, vi har i hint liv, derved gå tabt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det rimer sig ikke sammen og kan ikke forenes, at du vil hedde og være en gæst på jorden, der tragter efter noget andet og bedre, og alligevel på samme tid leve i de kødelige lyster, som om du sammen med verden evigt ville blive her. Nej, det forholder sig sådan: Vil du have det ene, så må du lade det andet fare. Forglemmer du dit rette fædreland og, ligger nedsunket i dette kødelige liv (sådan som verden og hedningerne, der er uden tro og uden håb om det evige liv), så vil du heller ikke komme til hint fædreland, fordi du selv foragter det og kaster det fra dig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må der her føres en strid, så man modstår kødets lyster; for disse strider også, siger han, imod sjælen, det vil sige, imod menneskets tro og gode samvittighed, så, hvor de tage overhånd, der er Ånden og troen tabt. Men hvis du ikke vil blive overvundet, så må du også mandigt værge dig derimod og være betænkt på, at du kan overvinde og bevare dit åndelige, evige klenodie. Dette er en årsag, som angår vor egen nød."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen anden årsag er, at også Guds ære beror på vort liv på jorden, så nemlig fjendernes mund ikke på grund deraf skal åbnes, og der på den måde ikke skal gives dem årsag til at, bespotte Guds ord og navn. Men med vor bekendelse og hele liv skal vi prise ham, hvorved også andre kunne komme dertil og sammen med os erkende og prise ham. Sådan som også Kristus i Matt 5, 16 siger: ”Således skal jeres lys skinne for mennesker, så de ser jeres gode gerninger og priser jeres fader, som er i himlene.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor vedbliver Peter og opregner nogle af de kristnes gode gerninger i enhver stand, i særdeleshed deres, som er øvrigheden undergivet eller er ansat, sådan som det stod til på den tid, da de kristne måtte stå under og tjene hedenske og vantro herrer. Og han formaner dem til at leve sådan, at Guds navn kan blive prist derved; og hvis de måtte lide overlast og uret, at de da skal have tålmodighed og ikke gøre ondt igen, sådan som vi hørte i den nærmest foregående søndags tekst, der i Skriften følger efter denne. Men det ville nu blive for langt at behandle alle enkelte stykker af de gode gerninger, der her opregnes."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"formaning-til-et-kristent-liv-på-nådens-baggrund","depth":2,"text":"Formaning til et kristent liv på nådens baggrund"},{"id":"syndernes-forladelse-og-en-ny-livsførelse","depth":2,"text":"Syndernes forladelse og en ny livsførelse"},{"id":"syndernes-forladelse-og-dødelse-er-to-forskellige-ting","depth":2,"text":"Syndernes forladelse og dødelse er to forskellige ting"},{"id":"et-nyt-syn-på-kristi-rige","depth":2,"text":"Et nyt syn på Kristi rige"},{"id":"om-den-rette-brug-af-de-verdslige-ting","depth":2,"text":"Om den rette brug af de verdslige ting"},{"id":"vi-skal-leve-sammen-med-andre-i-dette-liv","depth":2,"text":"Vi skal leve sammen med andre i dette liv"},{"id":"hvordan-man-skal-forsage-verden","depth":2,"text":"Hvordan man skal forsage verden"},{"id":"kong-davids-eksempel","depth":2,"text":"Kong Davids eksempel"},{"id":"to-grunde-til-at-leve-gudfrygtigt","depth":2,"text":"To grunde til at leve gudfrygtigt"},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:2.vaar:8.etter-paaske:3-epistel.md","_source":"content","_file":"1.article/2.vaar/8.etter-paaske/3-epistel.md","_extension":"md"}