{"_path":"/article/vinter/aabenbaring/4-epistel","_dir":"aabenbaring","_draft":false,"_partial":false,"_locale":"","title":"Rom 13, 8-10 (4.søn. efter helligtrekonger)","description":"Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven. v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.« v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde.","series":"Aabenbaring","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-01-29T00:00:00.000Z","updated":"2023-01-29T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"rom-13-8-10-4søn-efter-helligtrekonger"},"children":[{"type":"text","value":"Rom 13, 8-10 (4.søn. efter helligtrekonger)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven. v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.« v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er også en formaningstekst, der opmuntrer os til troens frugter, ligesom de to foregående. Blot sammenfatter Paulus her alt i korthed og indeslutter alle troens frugter i kærligheden. Lige før har han lært, hvordan man skal være de offentlige myndigheder underdanig og give enhver, hvad der tilkommer ham: skat, told, frygt, ære, fordi al magt og øvrighed er forordnet af Gud. Derpå følger denne tekst:"}]},{"type":"element","tag":"h2","props":{"id":"v8-vær-ingen-noget-andet-skyldig-end-at-elske-hinanden-for-den-der-elsker-andre-har-opfyldt-loven"},"children":[{"type":"text","value":"v8 Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her lader jeg de andres mange slags tolkninger fare med hensyn til meningen af dette: ”Vær ingen noget andet skyldig end at elske hinanden.” Mig synes dette at være den simple og enfoldige mening: I skal være skyldige, ikke som mennesker, men som kristne, så jeres skyl-dighed er en fri kærlighedens skyldighed, ikke en tvungen ved loven. Dermed viser han altså to slags skyldighed, en, som kommer af loven, en anden, som kommer af kærligheden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSkyldigheden af loven gør os til skyldnere for mennesker, idet det ene menneske ved den har retslig fordring på det andet. En sådan. skyldighed er den, hvorefter man må give øvrigheden skat, told, lydighed, ære, osv. For skønt en kristen ikke har sådant behov for sin egen skyld, fordi han ved sådanne gerninger ikke bliver forbedret eller retfærdig, så er han dog, så længe han må leve på jorden, efter det ydre menneske skyldig at gøre sig alle andre lig i denne og lignende skyldighed og hjælpe til at opretholde den almindelige timelige orden og fred. Sådan betaler også Kristus i Matt 17, 27 skattens mønt som en skyldighed, skønt han for Peter erklærer, at han ikke var skyldig dertil, og ikke havde gjort nogen synd for Gud, hvis han havde ladet være."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen anden skyldighed er kærlighedens, idet en kristen af sig selv gør sig til enhvers tjener, som Paulus siger i 1 Kor 9, 19: ”Skønt fri og uafhængig af alle har jeg gjort mig selv til alles tjener.” Denne skyldighed kræves ikke af nogen menneskelig lov. Dens forsømmelse straffes ej heller af nogen sådan. Intet menneske kan forlange den af noget andet. For mennesket og al verden véd ikke, at kærligheden er befalet, forstår heller ikke, hvordan enhver bør tjene den anden og være ham underdanig og forpligtet. Det ser man også tydeligt nok."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor når en er rig og han blot ikke berøver nogen hans ejendele, ikke skænder hans hustru, ikke skader ham på legeme og ære, så regnes han for alle domstole for en from mand. Men at han kun lever for sig selv, er gerrig og fornæret, ikke låner, giver eller hjælper nogen, men kræver igen, hvad der er ham frataget – det straffer ingen lov. For de love, som tvinger det ydre menneske, har kun at gøre med at hindre og straffe de onde gerninger. De gode lader de være frie og fremtvinger dem ikke, hverken med straf eller trussel, men roser og belønner dem, sådan som også Moses’ lov gør."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan vil nu Paulus her lære de kristne, at de skal forholde sig sådan mod øvrigheden og enhver, at ingen må have noget klagemål eller fordring på dem, så de står i nogen skyld efter den ydre lov og styre. Den første skyldighed må aldrig stå uopfyldt hos dem. Men de bør desuden endog gøre mere, end sådan skyldighed fordrer. De bør uopfordrede gøre sig selv til skyldnere og tjene dem, som ingen ret eller fordring har på sådan tjeneste. Sådan siger også Paulus i Rom 1, 14: ”Både grækere og barbarer, både vise og uforstandige er jeg forpligtet over for.” En sådan skyldighed gør mennesket så dygtigt, at det gør mere, end der fordres af det. Derfor yder det også uopfordret øvrigheden og enhver, efter det ydre regimente, hvad det bør, så de ikke behøver at kræve nogen skyld af det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor har denne apostelens tale den samme mening, som når jeg siger: vær enhver skyldige, så I ikke er nogen skyldige. Vær alting skyldige, så I intet er skyldige. Det synes at være en modsigelse, men den ene del ser hen til kærligheden for Gud, den anden til ret og regimente for verden. For den, som af kærlighed gør sig til enhvers skyldner, gør så meget, at ingen i verden tør føre klagemål over ham, ja han gør langt mere end nogen begærer. Derfor bliver han sin skyld kvit og bliver ingens skyldner, netop derved, at han gør sig selv til alles skyldner i alle ting."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEn sådan måde at tale på ville også Ånden bruge i andre sager, som når jeg siger: Gør ingen god gerning, så I må gøre idel gode gerninger. Vær aldrig fromme og hellige, så I bestandig må være fromme og hellige. Og som Paulus siger i Rom 12, 17: ”Stol ikke på jeres egen klogskab.” Det vil sige, sådan som han også siger i 1 Kor 3, 18: ”Hvis nogen af jer mener at være vís i denne verdens forstand, må han blive en dåre for at blive vís.” Netop på denne måde er også dette talt: Bliv enhver skyldige, så I ikke skal være nogen skyldige, eller: bliv ingen noget skyldige undtagen det at elske hinanden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor alt sådant og lignende er talt med de to slags regimenter for øje. Den, som vil gøre rette, gode gerninger for Gud, skal vogte sig for de gode gerninger, som glimrer i verdens øjne, og ved hvilke mennesker tænker at blive fromme. Og den, som vil være from og hellig, skal vogte sig for den hellighed, som består i gerninger uden troen. Sådan også den, som vil være vís, skal foragte den visdom, som er uden Ånden, og som mennesker og naturen omgås med."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAltså, den, som ikke vil være nogen noget skyldig, skal blive alle alting skyldig, så beholder han intet eget. Dermed er han straks ophøjet over al lov, som kun binder dem, der har noget for sig selv. For også mennesker siger ganske rigtigt: Den, som lader alt det fare, han ejer, har betalt alle. Hvordan kan den være nogen noget skyldig, som ikke har eller kan have noget, som er hans eget? Men sådan gør kærligheden. Derfor er det den bedste måde ikke at blive nogen noget skyldig, når man i kærligheden gør sig til alles skyldner i alle ting."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"På samme måde er det også talt: Vil du ikke dø, så dø. Vil du ikke være fangen, så lad dig fange. Vil du ikke komme i Helvede, så far did. Vil du ikke være en synder, så bliv en synder. Vil du gå fri for korset, så tag det på dig. Vil du overvinde Djævelen, så lad dig overvinde af ham. Vil du tvinge et ondt menneske, så lad dig tvinge af ham. Alt dette går ud på, at mennesket må hengive sig og villig lade sig behandle, som Gud, djævel og mennesker vil, så det ikke holder fast ved noget, men lader alt fare og komme, som farer og kommer. Derfor har også Paulus her brugt denne måde at tale på: Bliv ingen noget skyldige. Han havde vel ellers ladet det bero med det, han ovenfor har sagt: Giv alle, hvad I er dem skyldige."}]},{"type":"element","tag":"h2","props":{"id":"v8-for-den-der-elsker-andre-har-opfyldt-loven"},"children":[{"type":"text","value":"v8 For den, der elsker andre, har opfyldt loven."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vi har så ofte talt om kærligheden og dens art og frugter, at det ikke er nødvendigt her at tale derom. Desuden vil også epistelen på fastelavns-søndag også handle derom Derfor lader vi det her fare og vil nu se, hvordan sådan kærlighed bliver befalet i Guds lov. Man har udgivet så mange bøger og fremsat så mange lærdomme angående menneskers livsførelse, at der hverken er tal eller ende derpå, og der er endnu ingen stands med at gøre bøger og love, sådan som vi ser i gejstlige og verdslige regimenter, i gejstlige ordener og stænder. Dog kunne det alt sammen tåles og ville være en særdeles nåde, om al sådan lov og lære blev bestemt og fremstillet efter kærlighedens hovedlov, regel og måde, sådan som Den Hellige Skrift gør. Den giver også mange og mange slags love, men sammendrager og indeslutter dem alle under kærligheden, og underkaster dem tillige under kærligheden så de alle sammen må vige og ophøre at være love eller gælde noget, hvor det gælder kærligheden."}]},{"type":"element","tag":"h2","props":{"id":"alle-love-må-styres-af-kærligheden"},"children":[{"type":"text","value":"Alle love må styres af kærligheden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Herpå læser vi mange eksempler i Skriften, og navnlig viser Kristus selv i Matt 12, 3 flg. og Mark 2, 25 flg., hvordan David og de, som var med ham, spiste de hellige skuebrød. For skønt det var en lov, at sådanne hellige brød ikke skulle spises af nogen uden præsterne alene, så var dog kærligheden her en selvrådende kejserinde over denne lov og tvang den under sig, så den måtte vige og ophøre, da David hungrede, og tåle en sådan dom: David lider sult. Ham bør man hjælpe, sådan som kærligheden siger: Gør din næste godt, når han behøver det. Derfor ophør du, lov! Og du må ikke forhindre, at der bevises ham godt, men gør ham selv godt og tjen ham i nøden og bind mig ham ikke med dit forbud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan siger også Kristus selv på det anførte sted, at man skal gøre næsten godt på\nsabbatten, når han trænger dertil, hvor strengt end loven forbyder at gøre noget på sabbatten. Men fordi nøden kræver, at næsten bliver hjulpen, skal kærligheden gå foran, og sabbatten ikke gælde noget."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOm nu alle love stod i sådant forhold til kærligheden, og alle blev styret af kærligheden, så kom det ikke an på, hvor mange, de var. For den, som ikke kunne høre eller lære alle, han kunne dog høre og lære nogle, én eller to, i hvilke han dog ville lære den samme kærlighed, som læres i dem alle. Og om han hørte og lærte dem alle og ikke i alle kunne lære kærligheden at kende, så kunne han dog omsider lære den at kende i én lov."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne regel og måde at mestre og forstå loven på giver også Paulus her, når han siger: Bliv ingen noget skyldige, uden det at elske hinanden. Ligeså: Den, som elske den anden, har opfyldt loven. Ligeså: Alle bud indbefattes i dette ord: du skal elske din næste som dig selv. Fremdeles: Kærligheden tilføjer næsten intet ondt. Endelig: Kærligheden er lovens fylde. Alle ord i denne epistel slutter og siger, at kærligheden er mester over alle love."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOm man derimod lærer og driver på loven uden og uden for kærligheden, så kan der ingen større ulykke, ingen større uret, ingen større jammer og elendighed tænkes på jorden. For da er loven ikke andet end en plage og fordærvelse. Der er ordsproget sandt: ”Den største ret er den største uret.” Og Salomons ord i Præd 7, 16: ”Vær ikke alt for retfærdig.” Ja, da lader vi bjælken sidde i vort eget øje og kender den ikke, men søger at tage splinten ud af vor broders øje. Da fremkalder man bange, forskrækkede og forsagte samvittigheder, uden al nødvendighed og årsag, desuden til stor skade på legeme og sjæl. Da styrter man folk i stor møje og arbejde, og dog alt sammen til ingen nytte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVi ville bevise dette med eksempler. Om nu i det anførte tilfælde, da David sultede, præsten ikke havde villet give ham de hellige brød, men været så blind, at han havde stået fast på loven og ikke erkendt kærligheden, og således nægtet ham maden, se, hvad ville følgen blevet? Så vidt det stod til ham, havde David da måttet dø af sult, og præsten havde da begået et mord for lovens skyld, og da ville det sandelig gælde: ”Den strengeste ret, den strengeste uret.” Når du desuden ser ind i en sådan afsindig præsts hjerte, så finder du der den gruelige vederstyggelighed, at han gør det til synd og samvittighedssag, som ikke er det; for han holder for, at det ville være synd at spise brødet, skønt det var kærlighed og en god gerning. Derimod holder han ikke det mord for nogen synd, at han lader David dø af sult, men for en god gerning og gudstjeneste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvem kan opregne nok af sådan gruelig, blind, forvildet dårskab? For med sådan fremfærd gør han det så ilde, at Djævelen ikke kunne gøre det værre. Idet han nemlig gør det til synd og samvittighedssag, som ikke er det, tager han nåde, frelse, dyd og Gud med alle hans goder bort fra mennesker. Og det alt sammen uden årsag. Desuden med falskhed og bedrageri. Hvorved han fornægter og fordømmer Gud helt igennem. På den anden side, fordi han af mord og uret gør en god gerning og gudsdyrkelse, så sætter han Djævelen og løgnen i Guds sted og afstedkommer det største afguderi, som kan tænkes. Han fordærver både sjæl og legeme, myrder legemet ved sult og sjælen ved samvittigheden. Gør af Gud en djævel og af Djævelen en gud, af Himlen et Helvede og af Helvede en Himmel, af synden det, som ret er, og af det, som ret er, synd. Dette er, mener jeg, at vende op og ned på tingen; her bliver vel den største ret den største uret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er det, Ezekiel mener i 13, 18-19: ”Dette siger Gud Herren: Ve dem, når de syr bånd til ethvert håndled og laver hovedklæder i alle størrelser for at jage mennesker. Vil I jage mennesker i mit folk og holde mennesker i live til gavn for jer selv? v19 For nogle håndfulde byg og et par stykker brød vanhelliger I mig i mit folk. I dræber mennesker, som ikke skulle dø, og holder mennesker i live, som ikke skulle leve, når I lyver for mit folk, der må lytte til løgn.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad er dette andet end at sige, at de blinde lovlærere forskrækker samvittighederne og sætter synd og død der, hvor der er nåde og liv, og derimod liv og nåde, hvor der er synd og død? Og det alt sammen for en håndfuld byg og en bid brød. De binder sådan lov så fast til ydre ting, som dog efterhånden fortæres, som en drik og en bid mad, og lad er derover kærligheden fare og hæfter synden fast til samvittigheden, så evig død må følge."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger han videre v. 22-23: ”I bringer lidelse over den retfærdige ved jeres falskhed, skønt jeg ikke ville bringe lidelse over ham, og I opmuntrer den uretfærdige, så han ikke vender om fra sin onde vej, skønt jeg gerne ville lade ham leve. Derfor skal I ikke mere have falske syner eller drive spådomskunst. Jeg redder mit folk ud af jeres hænder. Så skal I forstå, at jeg er Herren.” Se, det er at bedrøve de fromme hjerter, at man betynger dem med synder, når de har gjort gode gerninger, og at styrke de ugudelige, når man holder dem til sådanne gode gerninger, som er idel synd."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerom siger også David i Sl 14, 4-5: ”De påkalder ikke Herren. De gribes af rædsel.” Det vil sige: De har dårlig samvittighed og frygter, hvor der ingen samvittighed eller frygt bør være, og er bange for, at det er synd, som er en ædel gudstjeneste. Derfor siger han: Netop hvor de burde påkalde Gud og tjene ham, dér frygter de for, at det er synd og ikke en gudstjeneste. Og hvor de derimod burde frygte, og hvor det ingen gudstjeneste er, dér er de sikre og frygter ikke. Sådan siger også Es 29, 13: ”Deres gudsfrygt er tillærte menneskebud.” Så dette forvendte folk forvender alle ting. De påkalder Gud og frygter ikke dér, hvor Djævelen er, og påkalde ikke, men frygte, hvor Gud er."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, dette er alle deres jammer og elendighed, som omgås med love og gerninger efter deres blindhed og forstår ikke lovens mening og dens herre, som er kærligheden. Sådan ser vi også i vort usle folk, hvor dybt de åndelige og alle, som følger dem, er nedsænket i, og hvor strengt de holder fast på sit væsen; og skulle end verden gå til grunde, så må dog deres sager gå sin urokkede gang og holdes ved magt, uanset, at legemet sygner og dør, og sjælen omkommer og fordærves. Og så mener de, at sådant mord og fordærvelse er en gudstjeneste, frygter ikke og gør sig ingen samvittighed derover, men bestyrker sig i sådan ondskab, så de aldrig omvender sig fra sådant væsen til livet. Om de derimod skulle tillade et stakkels menneske at redde legeme og sjæl, spise kød eller gifte sig, da er der frygt, da er der samvittighed, da er der synd og lov, død og Helvede. Da påkalder de ikke Gud eller tjener ham, skulle end legemet dø ti gange, og sjælen hundrede gange fare til Djævelen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe derfor, hvad verden er, hvad kød og blod gør, når de vil gøre det på det bedste. Se, hvor farligt det er at omgås og regere med love. Ja, hvor umuligt det er, uden stor skade at regere og lære sjælene med love, uden at der er ånd og kærlighed tillige, som med uindskrænket fuldmagt har alle love i sin hånd. Derfor står der skrevet i 5 Mos 33, 2, at ved Guds højre hånd er en brændende lov, det er, kærlighedens lov i ånden; den bør regere alle love til venstre eller de, som er rettede på det ydre væsen i verden. Og i 2 Mos 28, 30 hedder det, at ypperstepræsten på sit bryst skal bære Urim og Tummim, det er, lys og ret, for at betegne, at præsten skulle oplyse om lovens rette forstand og uden vaklen holde og lære den."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan burde nu alle love dertil gives, forordnes og holdes, at de ikke blev holdt for sin egen eller for gerningernes skyld, men alene for at kærligheden kunne øves; hvad der også er lovens rette mening. Sådan som Paulus her siger: Den, som elsker den anden, har opfyldt loven. Hvor man altså ser, at en lov ikke tjener til næstens gavn, men til hans skade, skal man ikke efterkomme den. For én og samme lov kan til én tid være gavnlig for næsten og til en anden tid skadelig. Derfor skal næstens gavn være det bestemmende."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMan må omgås med love, som med mad og klæder og anden legemets nødtørft. Her må jeg ikke se på klæderne og maden, men på næstens gavn og behov, som skal bespises og beklædes, så jeg holder op med at bespise og klæde ham, når jeg ser, at han ikke formår eller kan bære mere."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOm du nu så en sådan nar, som tænkte hos sig selv: Ej, mad og klæder er en god ting, og så ikke tænkte videre, men gik hen og tog et menneske for sig, og fyldte i det frisk væk alt det brød og øl, han kunne så fat på, og lagde alle de klæder på det, som han kunne overkomme, indtil mennesket blev kvalt, og dog blev ved at stoppe i det og pakke på det uden ophør; og når nogen sagde til ham: Hold dog op; du har jo kvalt mennesket; det har fået alt for meget mad og klæder, og du gør et forgæves arbejde. - Om han da ville sige: Du kætter, vil du forbyde gode gerninger? Mad og drikke og klæder er gode ting; derfor skal man ikke holde op og kan ikke gøre for meget deraf. - Og så tog fat på igen at bespise og beklæde dette menneske. – Sig mig, hvad ville du tænke om ham? Afsindigheden selv ville ikke være så topmålt gal som en sådan nar."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNetop sådanne folk har vore åndelige ledere været og derhos alle de, som omgås med gerninger og love, alene i den mening og med sådan blindhed, at det er om geringerne at gøre, hvormed de kvæle legeme og sjæl, og ser ikke, at det er kærlighedens øvelse, det gælder. De sætter altså gerningerne over kærligheden, pigen over husmoderen, så det er sørgeligt at tænke på, endsige høre og se eller selv gøre og erfare det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er nu dette kærlighedens bud et kort bud og et langt bud, et enkelt bud og mange bud, intet bud og alle bud. Kort og enkelt er det i sig selv og for så vidt det snart fattes med forstanden; men langt og mangfoldigt i henseende til udøvelsen, for det indbefatter og råder over alle bud. Det er slet intet bud, når man ser hen til gerningerne; for det har og navner ikke nogen særlig gerning; men det er alle bud, fordi alle buds gerninger er og skulle være dets gerninger. Altså afsætter kærlighedsbudet alle bud og indsætter dog alle bud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlt sammen af den grund, at vi skal vide og lære, ikke at holde og agte nogen gerning længere, end kærligheden kræver det. Fordi vi nu ikke skal eller kan være uden gerninger på jorden, må der også være mange slags bud, hvori gerningerne angives; dog sådan, at kærligheden beholder sin magt og forbliver overherre over sådanne bestemmelser, så gerningerne ske eller ikke ske, eftersom det er den tjenligt, og ingen gerning går for sig, med mindre den giver sit samtykke."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet kan vi lære af en kusk. Han styrer heste og vogn efter sin vilje. Hvis han nu ville nøje sig med, at hestene gik under tømmen, og ikke så efter vejen for at styre heste, tømmer og vogn efter den, så ville det hele snart ligge over ende, både heste, vogn og kusk, og måske drukne i en sump eller over stok og sten brække halsen. Men hvis han er så klog at styre det hele efter vejen og ser efter, hvordan vejen er, og hvor den går, så kører han ret. Men den selvkloge kusk, som vil fare ligefrem og vil lempe vejen efter vognen og fordrer, at vejen skal skikke sig som hans vogn vil, får nok at se, hvor godt han kommer fra det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan går det også, når man vil styre folk efter lov og gerninger, og ikke lovene efter folket, men ligesom kusken rette vejen efter vognen. Nu er det vel sandt, at vejen ofte skikker sig efter vognen og løber lige frem; men ofte er den også krum og ulige, og da vil den sandelig, at vognen skal dreje sig efter vejen. Sådan må jo også mennesker rette sig efter loven og gerninger, hvor de kan og det er dem nyttigt. Men hvor det derimod er dem skadeligt, der skal loven sandelig bøje sig og vige, og den styrende være så klog, at han giver kærligheden plads og ophæver gerninger og love. Derfor siger også de verdsligvise, at visdom eller forsigtighed og klogskab, som de gejstlige kalder den, er alle dyders leder og mester."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg man læser i en bog om de gamle fædre, at de engang kom sammen og, da det spørgsmål blev opkastet, hvilken der var den ædleste gerning, og den ene nævnte én, den anden en anden, den ene bønnen, den anden fasten, så gjorde Antonius udslaget, idet han sagde, at blandt alle gerninger og dyder var klogskab den bedste og en sikker vej til Himlen. Men alt dette var endnu en barnagtig og verdslig forstand om egne og selvvalgte gerninger. En kristen går dybere i sagen og slutter at hverken klogskab eller galskab gælder noget for Gud, men alene troen og kærligheden. Kærligheden er den rette leder og den rette klogskab i guddommelige gode gerninger. Den ser altid på næstens nytte og forbedring, ligesom klogskaben i de verdslige dyder ser på det almene bedste og lemper lovene derefter. Det være nok herom."}]},{"type":"element","tag":"h2","props":{"id":"hvordan-kærligheden-opfylder-loven"},"children":[{"type":"text","value":"Hvordan kærligheden opfylder loven"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her viser sig det spørgsmål, hvordan det kan være sandt, at kærligheden opfylder loven, da kærligheden dog kun er en frugt af troen. Så har vi også ofte sagt, at troen på Kristus udsletter synden og gør retfærdig, samt gør loven fyldest. Hvordan stemmer nu dette overens? Tilmed siger jo også Kristus i Matt 7, 12: ”Alt det, som I vil, at mennesker skal gøre mod jer, det skal I også gøre mod dem; for sådan er loven og profeterne.” Dermed viser han, at kærligheden til næsten opfylder både loven og profeterne. Og i Matt 22, 37-40 hedder det: Du skal elske Herren din Gud og du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne.” Hvordan går det så her Paulus, når han i Rom 3, 31 siger: ”Vi stadfæster loven ved troen.” Og v. 28: ”Vi slutter, at mennesket bliver retfærdiggjort ved troen uden lovens gerninger.” Og Rom 1, 17: ”Den retfærdige skal leve ved sin tro.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSvar: Som vi ofte har sagt, må man skille tro og kærlighed sådan ad, at troen angår personen og kærligheden gerningerne. Troen udsletter synden og gør personen velkommen og retfærdig. Men når personen er blevet velkommen og retfærdig, så bliver Helligånden og kærligheden givet, så man gør det gode med lyst."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu er det lovens art, at den angriber personen og fordrer gode gerninger af den og ikke holder op dermed, før den får dem. Men sådanne gerninger formår personen ikke uden Ånden og kærligheden, og sådan bliver den ved loven drevet til at erkende, hvad der mangler den, og til at tænke videre, nemlig hvordan den også selv først kan blive anderledes, så den må kunne fyldestgøre loven. For loven trænger ikke så hårdt på personen som på gerningerne. Ja den fordrer kun gerningerne og tier stille om personen; men ved at fordre gerninger lader den dog også personen mærke, at den må blive en anden person, end den er. Men når troen kommer, da skaber den en sådan person, som kan frembringe de gerninger, som loven kræver. Og dette hedder da at opfylde loven."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor taler Paulus ret og overensstemmende med sagens egen natur. Loven fordrer gerninger af personen og opfyldes også ved gerninger. Derfor kan man ikke egentlig sige, at troen opfylder loven, skønt den danner og bereder personen sådan, at man kan opfylde den. For loven fordrer ikke personen, men gerningerne af personen. Dog giver den også, som sagt, dermed tilkende og trænger på, at personen må blive anderledes, om man skal kunne gøre sådanne gerninger, idet personen nemlig bringes til erkendelse om, at han ikke kan gøre sådanne gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå den anden side gør heller ikke kærligheden og gerningerne personen anderledes eller retfærdig, men personen må forud være blevet retfærdig og anderledes, hvis han skal kunne elske og gøre gerningerne. Dog viser og beviser de, at personen er blevet retfærdig og anderledes, eftersom jo sådanne gerninger ikke kunne ske, hvis ikke personen allerede var uden synd og from."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er sagt i den hensigt, at man må mærke sig lovens, troens og kærlighedens rette art og egenskab, tilegne enhver af dem sit og derefter rettelig forstå Skriftens sprog. Sådan nemlig, at troen gør retfærdig, men den opfylder dog ikke loven. Kærligheden gør ikke retfærdig, men opfylder dog loven. Loven fordrer kærligheden og gerningerne og nævner ikke personen. Personen føler vel loven, men kærligheden føler han ikke."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor ligesom loven, før troen er der, fordrer gerningerne og netop derved betegner, erklærer og beviser, at personen er uden tro og ikke from, sådan opfylder kærligheden loven, efter at troen er kommen, og er et tegn og bevis på, at personen har troen og er from. Så altså både loven og kærligheden er vidner om personen, om han er from eller ond. Loven er, før troen, vidne om, at personen ikke er from. Kærligheden er, efter troen, vidne om, at personen er from. Derfor føler vel personen loven, før han får troen, fordi han ikke har, hvad loven fordrer, skønt loven ikke fordrer personen, men gerningerne. Gerningerne og kærligheden derimod frembringer ikke det, hvormed loven opfyldes, fordi de selv er dens opfyldelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSkønt nu troen ikke opfylder loven, så har den dog det, hvormed loven opfyldes, for den erhverver Ånden og kærligheden, hvormed loven bliver opfyldt. Og atter, skønt kærligheden ikke gør retfærdig, så beviser den dog det, hvorved personen bliver retfærdig, nemlig troen. Og med ét ord, som Paulus selv siger derom: Kærligheden er lovens fylde. Som ville han sige: Det er én ting at være lovens opfyldelse, og et andet at frembringe eller give lovens opfyldelse. Kærligheden opfylder i den forstand loven, at den selv er dens opfyldelse; men troen opfylder i den forstand loven, at den frembringer det, hvormed loven opfyldes. For troen elsker og virker, som det hedder i Gal 5, 6: ”Troen er virksom gennem kærligheden.” Vandet fylder krukken; personen, som øser, fylder også krukken; vandet fylder den ved sig selv; personen, idet han øser vandet. Det kalder filosofferne at fylde ”effektivt” og ”formelt”."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan bliver troen gøreren og kærligheden gerningen. Nu fordrer loven gerningen og tvinger derved personen til at blive anderledes Derfor opfyldes den ved gerningen, som dog gøreren må fuldbringe. Og dermed forkaster Paulus sofisternes drømme, når de tale sådan om kærligheden, at de skelne mellem de ydre gerninger og den indre velvilje, og siger, at kærligheden er den indre velvilje, og at den elsker sin næste, når den indvendig under ham godt; men gerningerne kalder de kærlighedens frugter? Lad dette fare. Her ser du, at Paulus ved kærligheden forstår ikke alene velviljen, men en velvillig velgerning. Så at troen og personen bliver lovens gører og opfylder, sådan som han siger: Den, som elsker den anden, har opfyldt loven. Og kærligheden er gerningen og opfyldelsen, sådan som han også siger: Kærligheden er lovens opfyldelse."}]},{"type":"element","tag":"h2","props":{"id":"kærligheden-til-gud-og-til-næsten-er-den-samme"},"children":[{"type":"text","value":"Kærligheden til Gud og til næsten er den samme"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Et andet spørgsmål: Hvordan er kærligheden til næsten lovens opfyldelse, da vi dog skulle elske Gud over alle ting og altså også over næsten? Svar: Det har Kristus selv løst, når han i Matt 22, 39 siger: ”Det andet bud står lige med det første.” Han gør altså af kærligheden til Gud og kærligheden til næsten én og samme kærlighed. Og det af en dobbelt grund: Først, fordi Gud ikke behøver vor gerning og velgerning, men har henvist os med dem til næsten, for at vi skal gøre mod denne, hvad vi ville gøre mod ham. Han behøver ikke mere, end at man tror på ham og holder ham for Gud. For også det at man prædiker hans lære, lover og takker ham på jorden, sker alene med den hensigt, at næsten derved må omvendes og bringes til Gud. Og dog hedder det alt sammen kærlighed til Gud og sker også Gud til velbehag, men alene næsten til nytte og gavn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet har Gud gjort verden til en dåre og vil nu elskes, også under kors og\nelendighed, sådan som Paulus siger i 1 Kor 1, 21: ”For da Gud i sin visdom ikke ville, at verden skulle kende ham gennem sin egen visdom, besluttede Gud at frelse dem, som tror, ved den dårskab, der prædikes om.” Derfor har han også hengivet sig selv på korset i død og jammer og lagt det samme på alle sine, så den, som før ikke har villet elske Gud, da han gav ham mad, drikke, gods og ære, nu må elske ham i sult og kummer, i ulykke og skam. Derfor skal alle kærlighedens gerninger være rettet på næstens nød og elendighed. Dér skal man finde og elske Gud, dér skal man tjene ham og gøre ham godt, om man vil gøre ham godt og tjene ham, så altså budet om kærligheden til Gud ganske og aldeles er draget ind under kærligheden til næsten."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDermed er der nu sat en bom og grænse for de ustadige og højtflyvende ånder, som alene søger Gud i store og herlige ting, kun tragter efter hans storhed, kun gennemfarer Himlen og mener at tjene og elske ham i sådanne hæderlige stykker. Dér finder de ham ikke og går ham imidlertid forbi her på jorden i næsten, i hvem han vil være elsket og æret. Derfor skal de på den yderste dag høre: Jeg var sulten, og I gav mig intet at spise, Matt 25, 42. For han har derfor afklædt sig den guddommelige skikkelse og antaget tjenerskikkelsen for at drage vor kærlighed til ham ned på jorden og binde den til næsten. Men vi lader næsten ligge hernede og gaber imidlertid op til Himlen og foregiver, at vi dermed højt elsker og tjener Gud."}]},{"type":"element","tag":"h2","props":{"id":"v9-budene-du-må-ikke-bryde-et-ægteskab-du-må-ikke-begå-drab-du-må-ikke-stjæle-du-må-ikke-begære-og-et-hvilket-som-helst-andet-bud-sammenfattes-jo-i-dette-bud-du-skal-elske-din-næste-som-dig-selv"},"children":[{"type":"text","value":"v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.«"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvordan kærligheden er hovedstykket i alle love, er tydeligt nok deraf, at den indbefatter alle bud i én sum. Fordi den ikke har andet for øje end at være næsten nyttig og ikke skadelig, så lærer den også meget nøje, hvormed den kan være næsten til nytte og ikke til skade, idet den ser, hvordan mennesket elsker sig selv og er sig selv til nytte og ikke til skade, og beflitter sig derfor også på at gøre ligeså mod andre. Derfor vil vi nu betragte dette bud og se, hvor mesterligt og fuldkomment det er affattet."}]},{"type":"element","tag":"h3","props":{"id":"næstekærlighedens-fire-stykker"},"children":[{"type":"text","value":"Næstekærlighedens fire stykker"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det første personen, som skal elske. Her siger: Du selv skal elske. Det er den bedste, nærmeste og fornemste person, man kan få til gerningen. For Guds lov kan ingen opfylde for andre, men enhver må opfylde den for sig selv. Som Paulus siger i Gal 6, 5: ”Enhver skal bære sin egen byrde.” Og 2 Kor 5, 10: ”Vi skal alle fremstilles for Kristi domstol, for at enhver kan få igen for det, han har gjort her i livet, hvad enten det er godt eller ondt.” Derfor hedder det: Du, du, du selv skal elske. Og ikke: Lad en anden elske i dit sted. For skønt den ene kan og skal bede for den anden, at Gud må være ham nådig og hjælpe ham, så bliver dog ingen salig, medmindre han for sin egen del har opfyldt Guds bud. Derfor skal man ikke bede alene om for næsten, at han må blive ustraffet, sådan som afladskræmmerne foregiver, men meget mere om, at han må blive from og holde Guds bud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet andet er den ædleste dyd, nemlig kærligheden. For han siger ikke: Du skal bespise din næste, give ham drikke, klæde ham, som dog også er kostelige gode gerninger. Men: Du skal elske ham. Kærligheden er hovedet, kilden og en fælles dyd for alle dyder. Kærligheden bespiser, giver at drikke, beklæder, trøster, beder, løser, hjælper og redder. Ja, hvad skal man sige? Den hengiver sig selv med legeme og liv, med gods og ære, med alle kræfter indvendig og i det ydre til næstens gavn og nødtørft, hvad enten det er ven eller fjende, og beholder intet, hvormed den ikke tjener den anden. Derfor kan ingen dyd sammenlignes med den. Derfor kan man heller ikke nævne eller fremhæve nogen særlig gerning, sådan som man gør med de andre dyder, der kun er rettet på en enkelt ting, som kyskhed, barmhjertighed, tålmodighed, sagtmodighed. Kærligheden gør alle ting, lider død og liv og alt, endog for sin fjende, så Paulus med rette siger: Alle bud indbefattes som i én sum i det ord: Elsk din næste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet tredje er den allermest ædle genstand og den dyrebareste ven, som skal elskes, nemlig næsten. Han siger ikke: Du skal elske de rige, mægtige, lærde, hellige. Nej, den frie kærlighed og det allermest fuldkommen bud deler og udstykker sig ikke sådan til nogle enkelte personer. Den kender ingen personsanseelse. For det gør den falske, kødelige verdens-kærlighed, som alene ser på personen og elsker, så længe den har fordel eller noget at håbe derved. Og hvor den ikke har det, er det også forbi med kærligheden. Men dette bud fordrer en fri kærlighed til enhver, uanset hvem det er, ven eller fjende. For den søger ikke nytte eller fordel, men den giver og skaffer nytte og fordel. Derfor er den mest virksom og kraftig mod fattige, trængende, onde, syndere, dårer, syge og fjender. For her finder den noget at tåle, lide og bære. Her kan den tjene og gøre vel. Her har den alle hænder fulde, har altid nok og er allesteds beredt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg lader os her mærke, hvordan dette bud gør os alle lige for Gud og ophæver al forskel på livssituation, personer, embeder og gerninger. Fordi budet er givet alle og enhver, så må en konge og fyrste, om han ellers er et menneske, bekende, at den fattigste tigger og den usleste spedalske er hans næste og i ingen måde ringere for Gud end han selv, så han ikke alene er skyldig at hjælpe ham, men også efter dette bud skyldig at tjene ham med alt, hvad han har og formår. For skal han elske ham, sådan som Gud her befaler, så følger deraf, at han skal have tiggeren kærere end sin krone og sit hele kongerige. Ja, om tiggeren behøver det, endog give sit liv for ham. For han skylder ham kærlighed og må lade ham være sin næste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEr det nu ikke et skønt og kosteligt bud, som gør så ulige mennesker så ganske lige? Er det ikke en forunderlig trøst, at en tigger har sådanne herlige tjenere og venner, at en rig konge må stå hans armod til tjeneste, at en skøn krone og den kongelige pragts søde duft må være hans stinkende sår underdanig? Hvor underligt ville det ikke være, om vi fik se, hvordan konger og fyrster, dronninger og fyrstinder tjente de fattige tiggere og spedalske, sådan som vi læser om Elisabeth? Og om det skete, så var det dog en såre ringe ting i sammenligning med, hvad Kristus har gjort. For han er kommet så højt i dette eksempel og bud, at ingen kan gøre ham det efter. For han er ærens konge over alle konger, ja Guds Søn selv, og alligevel gør han sig lig de allerværste syndere og tjener dem, så han endog dør for dem. Om nu ti konger sådan tjente en tigger, så ville det vel være noget stort, men hvad var det dog mod Kristi tjeneste? De måtte skamme sig og bekende, at deres gerning end ikke var værd at komme i betragtning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe nu heraf, hvad verden er, og hvor langt den er, ikke alene fra Kristi eksempel, som er uopnåeligt, men også fra dette bud. Hvor er de, som kender og forstår, hvad det lille ord næste betyder? Og dog står også den naturlige lov, netop med dette buds indhold, skrevet i alle menneskers hjerter. For der er ingen, som ikke føler og må bekende, at det er ret og sandt, hvad den naturlige lov siger: Hvad du vil, at andre skal gøre eller ikke gøre mod dig, det skal du også gøre eller undlade at gøre mod dem. Dette lys lever og lyser i alle menneskers fornuft. Og hvis de ville følge det, hvad behøvede de da bøger, lærere eller nogen som helst lov? Her bærer de en levende bog hos sig i hjertets dyb. Den skulle rigeligt nok sige dem alt, hvad de skal gøre, undlade, dømme, antage og forkaste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu siger dette bud: ”Elsk din næste som dig selv”, netop det selv samme som dette: Hvad du vil, at andre skulle gøre mod dig, osv. For enhver føler, at han vil være elsket og ikke hadet. Så føler han også, at han er skyldig en anden det samme. Men det er intet andet end dette: Elsk en anden som dig selv. Men den onde lyst og kærlighed formørker dette lys og forblinder mennesker, så de ikke ser i denne sit hjertes bog, ikke følge dette fornuftens klare lys. Derfor må man med ydre bud, bøger, sværd og magt holde og drive dem tilbage, påminde dem om dette naturlige lys og stille dem deres eget hjerte for øje. Men endnu hjælper det ikke. De ser dog ikke dette lys, men den onde lyst og kærlighed hindrer dem fra at give agt derpå, så de dog udefra med sværd og love må tvinges til at afholde sig fra de ydre gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet fjerde er det allermest ædle eksempel eller forbillede. For det er ypperlige lærdomme og bud, som tillige giver eksempel. Nu giver dette bud et ret levende eksempel, nemlig dig selv. Det eksempel er jo ædlere end alle helgeners, for de er nu bortgangen og døde; men dette eksempel lever stedse. For enhver må jo bekende, at han føler, hvordan han elsker sig selv. Han mærker jo, hvor ivrigt han sørger for sit liv, med hvilken flid han plejer sit legeme med spise, klæder og alt godt, hvordan han flyr døden og skyr al ulykke. Det er nu kærligheden til dig selv. Den ser du. Den føler du. Hvad lærer nu dette bud dig? At gøre netop det samme mod næsten som du gør mod dig selv, så du skal lade hans legeme og liv gælde ligeså meget for dig som dit eget legeme og liv. Se, hvor havde han kunnet give dig et nærmere, kraftigere og mere levende eksempel end dette, som ligger så dybt i dig selv? Ja, som er dig selv. Det ligger lige så dybt i dit hjerte, som dette bud står skrevet derinde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvordan vil det nu gå dig for Gud, når du ikke elsker din næste? Da vil din egen samvittighed, som finder dette bud indskrevet i dig, fordømme dig. Og hele dit liv vil som et eksempel vidne mod dig, at du ikke har gjort sådan mod andre, som dit eget liv så kraftigt har lært dig, ja kraftigere end alle helgeners eksempel. O, hvordan vil det især gå de åndelige med deres syngen, beden, kapper, kronragning, messer og lignende gøgleri? Jeg vil fortie, at de aldrig har holdt dette bud. Det siger jeg: Hvornår har de for deres klosterlarm fået så megen tid og lejlighed, at de én gang kunne betragte dette bud i deres hjerte og få syn på dette eksempel i deres eget legeme eller dog læse derom i ydre bøger eller høre prædike derom? O, det arme, elendige folk! Mener du, at Gud for din kappes og dit skallede hoveds skyld skal slå dette sit bud hen i vejret. Det bud, som han så dybt og tydeligt har skrevet i dit hjerte, så skønt og klart afbildet i dit eget legemes eksempel og desuden indprentet med så mange ydre skrifter og ord. Og at han skal agte, hvad du imidlertid selv har opdigtet og gjort?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAk, hvor skammeligt har dog verden vendt sig bort fra dette skønne og kraftige bud, i hvilket person, gerning, eksempel og genstand så mesterlige« er fremstillet, og hvor grueligt handler den ikke stik derimod! For nu er det overalt blevet skik og brug, at vi sætte andre personer i vort sted. Munke og messepræster skulle være fromme og bede i vort sted, så vor person må være fri for det besvær. I stedet for den ædleste dyd, kærligheden, har vi optænkt egne gerninger. I næstens sted har vi sat træ og stene, klæder og mad, ja de afdødes sjæle og helgenerne i Himlen. Dem tjener vi, dem omgås vi med, de er vor genstand, på dem øver vi os. I stedet for det ædleste eksempel tager vi helgeners legender og gerninger og vil ligne de ydre eksempler; men det eksempel, som vort eget legeme og liv frembyder os, og Guds bud foreholder os, det giver vi en god dag, skønt vi dog deri havde mere at efterfølge og øve os i, end vi kunne overkomme. Og om vi end formåede det alt sammen, blev vi dog ikke Kristus lige."}]},{"type":"element","tag":"h2","props":{"id":"v10-kærligheden-gør-ikke-næsten-noget-ondt-kærligheden-er-altså-lovens-fylde"},"children":[{"type":"text","value":"v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fordi de ti bud forbyder at tilføje næsten noget ondt eller nogen skade, idet de siger: Du må ikke slå ihjel, du må ikke bedrive hor, så retter apostelen sin tale derefter og siger: Kærligheden opfylder dette og tilføjer ingen ondt; men ikke nok dermed, at den ikke tilføjer nogen noget ondt; den gør også enhver godt. For det er også at tilføje ondt, når jeg lader min næste ligge i nød, når jeg kan hjælpe ham, om jeg end ikke selv har bragt ham deri. For om han sulter, og jeg ikke giver ham mad, såfremt jeg har evne dertil, så er det det samme, som om jeg lod og bød ham dø af sult. Og det samme gælder med al næstens skade og ulykke. Hvordan kærligheden er lovens fylde har vi hørt ovenfor."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"v8-vær-ingen-noget-andet-skyldig-end-at-elske-hinanden-for-den-der-elsker-andre-har-opfyldt-loven","depth":2,"text":"v8 Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven"},{"id":"v8-for-den-der-elsker-andre-har-opfyldt-loven","depth":2,"text":"v8 For den, der elsker andre, har opfyldt loven."},{"id":"alle-love-må-styres-af-kærligheden","depth":2,"text":"Alle love må styres af kærligheden"},{"id":"hvordan-kærligheden-opfylder-loven","depth":2,"text":"Hvordan kærligheden opfylder loven"},{"id":"kærligheden-til-gud-og-til-næsten-er-den-samme","depth":2,"text":"Kærligheden til Gud og til næsten er den samme"},{"id":"v9-budene-du-må-ikke-bryde-et-ægteskab-du-må-ikke-begå-drab-du-må-ikke-stjæle-du-må-ikke-begære-og-et-hvilket-som-helst-andet-bud-sammenfattes-jo-i-dette-bud-du-skal-elske-din-næste-som-dig-selv","depth":2,"text":"v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.«","children":[{"id":"næstekærlighedens-fire-stykker","depth":3,"text":"Næstekærlighedens fire stykker"}]},{"id":"v10-kærligheden-gør-ikke-næsten-noget-ondt-kærligheden-er-altså-lovens-fylde","depth":2,"text":"v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde."},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:3.aabenbaring:4-epistel.md","_source":"content","_file":"1.article/1.vinter/3.aabenbaring/4-epistel.md","_extension":"md"}