[{"_path":"/article/vaar/1-4.paaskedag/1-epistel","title":"1 Kor 5, 7-8 (1.Påskedag)","description":"Rens den gamle surdej ud, for at I kan være en ny dej. I er jo usyret brød, for også vort påskelam er slagtet, Kristus. v8 Lad os derfor fejre festen, ikke med gammel surdej, ikke med en slet og ond surdej, men med rene og sande usyrede brød.","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/1-evangelium","title":"Mark 16, 1-8 (1.Påskedag)","description":"Da sabbatten var forbi, købte Maria Magdalene og Maria, Jakobs mor, og Salome vellugtende salver for at gå ud og salve ham. v2 Meget tidligt om morgenen den første dag i ugen kommer de til graven, da solen var stået op. v3 Og de sagde til hinanden: »Hvem skal vi få til at vælte stenen fra indgangen til graven?« v4 Men da de så derhen, opdagede de, at stenen var væltet fra. For den var meget stor. v5 Og da de kom ind i graven, så de en ung mand i hvide klæder sidde i den højre side, og de blev forfærdede. v6 Men han sagde til dem: »Vær ikke forfærdede! I søger efter Jesus fra Nazaret, den korsfæstede. Han er opstået, han er ikke her. Se, dér er stedet, hvor de lagde ham! v7 Men gå hen og sig til hans disciple og til Peter, at han går i forvejen for jer til Galilæa. Dér skal I se ham, som han har sagt jer det.« v8 Og de gik ud og flygtede fra graven, for de var rystede og ude af sig selv. Og de sagde ikke noget til nogen, for de var bange.","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/2-epistel","title":"ApG 10, 34-43 (2.Påskedag)","description":"Så tog Peter ordet og sagde: »Nu forstår jeg, at Gud ikke gør forskel på nogen, v35 men at han i et hvilket som helst folk tager imod den, der frygter ham og øver retfærdighed. v36 Det er det ord, Gud sendte til Israels børn, da han forkyndte fred ved Jesus Kristus; han er alles Herre. v37 I ved, hvad der er sket i hele Judæa, det der begyndte i Galilæa efter den dåb, Johannes prædikede: v38 hvordan Gud salvede Jesus fra Nazaret med Helligånd og kraft, og hvordan Jesus færdedes overalt og gjorde vel og helbredte alle, der var under Djævelens herredømme; for Gud var med ham. v39 Og vi er vidner om alt det, han gjorde i jødernes land såvel som i Jerusalem. Ham, som de slog ihjel ved at hænge ham på et træ, v40 ham oprejste Gud på den tredje dag og lod ham træde synlig frem, v41 ikke for hele folket, men for os, der i forvejen var udvalgt af Gud til at være vidner, vi som spiste og drak sammen med ham, efter at han var opstået fra de døde. v42 Og han befalede os at prædike for folket og vidne om, at det er ham, Gud har bestemt til at være dommer over levende og døde. v43 Om ham vidner alle profeterne, at enhver, som tror på ham, skal få syndsforladelse ved hans navn.«","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/2-evangelium","title":"Luk 24, 13-35 (2.Påskedag)","description":"Men samme dag var to af disciplene på vej til en landsby, som ligger tres stadier fra Jerusalem og hedder Emmaus; v14 de talte med hinanden om alt det, som var sket. v15 Og det skete, mens de gik og talte sammen og drøftede det indbyrdes, kom Jesus selv og slog følge med dem. v16 Men deres øjne holdtes til, så de ikke genkendte ham. v17 Han spurgte dem: »Hvad er det, I går og drøfter med hinanden?« De standsede og så bedrøvede ud, v18 og den ene af dem, Kleofas hed han, svarede: »Er du den eneste tilrejsende i Jerusalem, der ikke ved, hvad der er sket i byen i disse dage?« v19 »Hvad da?« spurgte han. De svarede: »Det med Jesus fra Nazaret, som var en profet, mægtig i gerning og ord over for Gud og hele folket v20 – hvordan vore ypperstepræster og rådsherrer har udleveret ham til dødsstraf og korsfæstet ham. v21 Og vi havde håbet, at det var ham, der skulle forløse Israel. Men til alt dette kommer, at det i dag er tredje dag, siden det skete. v22 Og nu har nogle af kvinderne iblandt os forfærdet os; de var tidligt i morges ude ved graven, v23 men fandt ikke hans legeme og kom tilbage og fortalte, at de i et syn havde set engle, som sagde, at han lever. v24 Nogle af dem, der er sammen med os, gik så ud til graven og fandt det sådan, som kvinderne havde sagt, men ham selv så de ikke.«v25 Da sagde han til dem: »I uforstandige, så tungnemme til at tro på alt det, profeterne har talt. v26 Skulle Kristus ikke lide dette og gå ind til sin herlighed?« v27 Og han begyndte med Moses og alle profeterne og udlagde for dem, hvad der stod om ham i alle Skrifterne.v28 De var næsten fremme ved den landsby, de var på vej til, og Jesus lod, som om han ville gå videre. v29 Men de holdt ham tilbage og sagde: »Bliv hos os! Det er snart aften, og dagen er allerede gået på hæld.« Så gik han med ind for at blive hos dem. v30 Og mens han sad til bords sammen med dem, tog han brødet, velsignede og brød det og gav dem det. v31 Da åbnedes deres øjne, og de genkendte ham; men så blev han usynlig for dem. v32 De sagde til hinanden: »Brændte vore hjerter ikke i os, mens han talte til os på vejen og åbnede Skrifterne for os?«v33 Og de brød op med det samme og vendte tilbage til Jerusalem, hvor de fandt de elleve og alle de andre forsamlet, v34 som sagde: »Herren er virkelig opstået, og han er set af Simon.« v35 Selv fortalte de, hvad der var sket på vejen, og hvordan de havde genkendt ham, da han brød brødet.","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/3-epistel","title":"ApG 13, 26-39 (3.Påskedag)","description":"Brødre, I som er børn af Abrahams slægt, og I andre her, som frygter Gud! Det er til os, ordet om denne frelse er blevet sendt. v27 For Jerusalems indbyggere og deres ledere kendte ham ikke, de dømte ham og opfyldte derved profeternes ord, som læses op hver sabbat. v28 Og selv om de ikke fandt noget grundlag for dødsdom, bad de Pilatus om at lade ham henrette. v29 Da de havde udført alt det, der står skrevet om ham, tog de ham ned fra korset og lagde ham i en grav. v30 Men Gud oprejste ham fra de døde, v31 og i mange dage viste han sig for dem, der var fulgt med ham fra Galilæa til Jerusalem, og de er nu hans vidner over for folket. v32 Og vi forkynder jer det evangelium, at løftet, der blev givet til fædrene, v33 har Gud opfyldt for os, deres børn, da han lod Jesus opstå, sådan som der står skrevet i den anden salme: ›Du er min søn, jeg har født dig i dag. ‹ v34 Og at Gud lod ham opstå fra de døde, så han ikke nogen sinde skal vende tilbage til forrådnelse, har han sagt således: ›For jeg vil opfylde de urokkelige løfter til David for jer!‹ v35 Derfor siger han også et andet sted: ›Din hellige vil du ikke lade se forrådnelse.‹ v36 For da David havde tjent sit slægtled, sov han hen efter Guds vilje og blev lagt hos sine fædre og så forrådnelse. v37 Men han, som Gud oprejste, så ikke forrådnelse. v38 Det skal I altså vide, brødre, at det er ved ham, der forkyndes jer syndsforladelse; og i alt det, hvori I ikke kunne gøres retfærdige ved Moseloven, v39 bliver enhver, der tror, gjort retfærdig ved ham.","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/3-evangelium","title":"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","description":"Mens de talte om dette, stod han midt iblandt dem, og han siger til dem: »Fred være med jer!« v37 De blev bange og forfærdede og troede, det var en ånd, de så. v38 Men han sagde til dem: »Hvorfor er I rystede, og hvorfor kommer der tvivl i jeres hjerte? v39 Se på mine hænder og fødder – det er mig. Føl på mig og se; en ånd har ikke kød og knogler, som I ser, jeg har.« v40 Da han havde sagt det, viste han dem sine hænder og fødder. v41 Og da de af bare glæde stadig ikke kunne tro, men undrede sig, spurgte han dem: »Har I noget at spise her?« v42 De gav ham et stykke stegt fisk, v43 og det tog han og spiste, mens de så det. v44 Så sagde han til dem: »Dette er, hvad jeg sagde til jer, mens jeg endnu var hos jer: Alt det må opfyldes, som står skrevet om mig i Moseloven, hos profeterne og i salmerne.« v45 Da åbnede han deres sind, så de kunne forstå Skrifterne, v46 og han sagde til dem: »Således står der skrevet: Kristus skal lide og opstå fra de døde på den tredje dag, v47 og i hans navn skal der prædikes omvendelse til syndernes forladelse for alle folkeslag. I skal begynde i Jerusalem.«","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/3-evangelium2","title":"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","description":"Mens de talte om dette, stod han midt iblandt dem, og han siger til dem: »Fred være med jer!« v37 De blev bange og forfærdede og troede, det var en ånd, de så. v38 Men han sagde til dem: »Hvorfor er I rystede, og hvorfor kommer der tvivl i jeres hjerte? v39 Se på mine hænder og fødder – det er mig. Føl på mig og se; en ånd har ikke kød og knogler, som I ser, jeg har.« v40 Da han havde sagt det, viste han dem sine hænder og fødder. v41 Og da de af bare glæde stadig ikke kunne tro, men undrede sig, spurgte han dem: »Har I noget at spise her?« v42 De gav ham et stykke stegt fisk, v43 og det tog han og spiste, mens de så det. v44 Så sagde han til dem: »Dette er, hvad jeg sagde til jer, mens jeg endnu var hos jer: Alt det må opfyldes, som står skrevet om mig i Moseloven, hos profeterne og i salmerne.« v45 Da åbnede han deres sind, så de kunne forstå Skrifterne, v46 og han sagde til dem: »Således står der skrevet: Kristus skal lide og opstå fra de døde på den tredje dag, v47 og i hans navn skal der prædikes omvendelse til syndernes forladelse for alle folkeslag. I skal begynde i Jerusalem.«","_type":"markdown"},{"_path":"/article/vaar/1-4.paaskedag/4-epistel","title":"Kol 3, 1-7 (4.Påskedag)","description":"Når I nu er oprejst med Kristus, så søg det, som er i himlen, dér hvor Kristus sidder ved Guds højre hånd. v2 Tænk på det, som er i himlen, og ikke på det jordiske. v3 I er jo døde, og jeres liv er skjult med Kristus i Gud. v4 Når Kristus, jeres liv, bliver åbenbaret, da skal også I blive åbenbaret sammen med ham i herlighed. v5 Så lad da det jordiske i jer dø: utugt, urenhed, lidenskaber og onde lyster, og griskhed, for det er afgudsdyrkelse. v6 Det nedkalder Guds vrede over ulydighedens børn. v7 Den slags hengav også I jer til, dengang I levede sådan.","_type":"markdown"}]