{"_path":"/article/trefoldighed/sommer/7-epistel","_dir":"sommer","_draft":false,"_partial":false,"_locale":"","title":"Rom 6, 19-23 (7.søn. efter trinitatis)","description":"Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.","series":"Sommer","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-07-23T00:00:00.000Z","updated":"2023-07-23T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"rom-6-19-23-7søn-efter-trinitatis"},"children":[{"type":"text","value":"Rom 6, 19-23 (7.søn. efter trinitatis)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre."}]}]},{"type":"element","tag":"h2","props":{"id":"ikke-under-loven-men-under-nåden"},"children":[{"type":"text","value":"ikke under loven, men under nåden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne tekst burde vel også være begyndt noget højere oppe, for Paulus er endnu i den prædiken, hvoraf forrige søndags tekst er taget. Her formanede han os, at vi også skal vandre i en ny livsførelse, fordi vi er døbte til Kristus og tror på ham. Vi er nu døde fra synden, fordi vi er i Kristus, der med sin død og opstandelse har udslettet og overvundet synden. Denne Kristi døds og opstandelses kraft har han forklaret og sagt: Synden vil ikke længere kunne herske over jer, fordi I ikke er under loven, men under nåden. Det vil sige, I kan nu stå synden imod, fordi I er i Kristus og har hans opstandelses kraft, nemlig syndernes forladelse og Guds nåde, så loven ikke kan fordømme jer som syndere eller kaste jer ind under Guds vrede, selv om I ikke endnu efter kødet opfylder loven så fuldkomment, som I burde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHerpå opkaster han atter det spørgsmål, som den forvendte verden kommer med, når den hører denne prædiken. Hvad da, siger han, skal vi synde, fordi vi er ikke under loven, men under nåden? Det er verdens uvane, når man prædiker om syndernes forladelse som skænket uden vor fortjeneste, af lutter nåde, at den da enten siger, at man forbyder gode gerninger, eller også drager den slutning, at man nu kan fortsætte i synden og gøre, hvad man vil. Skønt dog rimeligvis det modsatte burde følge, nemlig at mennesker ved denne lære blev villige til at gøre det gode, Gud til pris, tak og ære. For det fører denne lære jo med sig, når den bliver forstået ret, at den ikke gør mennesker stolte eller umoralske, men ydmyge og lydige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er det jo også i det verdslige styre og den offentlige forvaltning, i det huslige liv så vel som i det borgerlige, at den, som beder om nåde, erklærer sig selv skyldig, bekender sin vildfarelse og lover herefter at for­bedre sig og ikke synde mere. Når dommeren benåder en tyv, som havde fortjent fængsel, og slipper ham løs, da siger vi, at retten er ophævet ved nåde; men hvis nu den benådede ville gå hen i trods og sige: Jeg er nu un­der nåden og kan gøre, hvad jeg vil, for jeg har ingen ret at frygte for - hvem ville vel tåle en sådan? For ret­ten er ganske vist for så vidt ophævet, at han ikke bliver straffet, som han fortjener, og han er nu ved nåden frelst fra dødsdommen og sværdet, og livet er skænket ham; men ikke i den hensigt, at han herefter kan stjæle og myrde frit, men for at han for fremtiden skal være from og gøre, hvad der er ret. Sker det ikke, så går retten atter over ham og straffer ham efter for­tjeneste. Kort sagt: Selv om retten er ophævet og nåden skænket, så har dermed ingen frihed fået til herefter på grund af denne nåde at gøre uret. Han er meget mere skyldig ved den beviste nåde til herefter at leve sådan, at han ikke atter hjemfalder til rettens straf."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan forskel kan enhver med lethed se i verdslige sager, og ingen er så tåbelig, at han ville tåle den mening, at nåden bliver givet til, at man nu skal have lov til at gøre uret. Det er alene denne evangeliets lære om Guds nåde og alle synders forladelse, som må tåle sådan fordrejelse og forhånelse, at den skulle ophæve gode gerninger eller give årsag til synden. Vi hører jo dog, at Gud af grundløs nåde har ophævet den evige døds og Helvedes dom, som vi efter loven og gud­dommelig ret havde fortjent, og i stedet der­for givet os det evige livs frihed. At vort liv nu er idel nåde, det er sandelig ikke sket i den hensigt, at vi skulle have frihed til igen at leve, som vi forhen levede, da vi i unåde og vrede førte døden over os. Som de, der holder denne store og uudsigelige velgerning i højt værd, at Gud har frelst os fra den evige død og gjort os levende, skal vi nu også vogte os, at vi ikke mister dette og atter falder ud af nåden under den evige døds dom, men lever og handler således som de skal handle, der er blevet levende og salige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHerom taler Paulus nu og siger v. 16: ”Ved I ikke, at den, I stiller jer til rådighed for som trælle og viser lydighed, må I også være trælle for og vise lydighed, hvad enten det er synden, og det fører til død, eller det er lydigheden, og det fører til retfærdighed?” Det vil sige, såfremt I nu under nåden har syn­dernes forladelse og er retfærdige, så er I Gud den lydighed skyldige, at I lever efter hans vilje. For I må dog findes i ens tjeneste og lydighed, enten syndens, som fører Guds vrede og døden over jer, hvis I bliver deri, eller Guds i nåden, så I tjener ham, i en ny livsførelse. Derfor må I ikke mere være synden lydige, fra hvis herredømme og magt I nu er friet. Dette udfolder han videre og med flere ord i denne tekst og siger:"}]},{"type":"element","tag":"h2","props":{"id":"jeg-bruger-et-udtryk-fra-dagliglivet-fordi-i-er-skrøbelige-mennesker-for-ligesom-i-lod-jeres-lemmer-trælle-for-urenheden-og-lovløsheden-så-i-blev-lovløse-skal-i-nu-lade-dem-trælle-for-retfærdigheden-så-i-helliges"},"children":[{"type":"text","value":"Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han har ovenfor talt om denne sag med underlige ord af Helligånden, som er ubekendte og usædvanlige for verden; for det var for hedningerne et fremmed og uforståeligt sprog, når han talte om at være død med Kristus fra synden og at være begravet og indplantet i hans død. Fordi dette nu er så utydeligt talt for fornuften, så vil jeg dog, siger han, tale efter fornuftig, menneskelig vis. For det lærer dog også fornuften og alle hednin­gers ret, at man ikke skal gøre ondt, men sky det onde og gøre det gode. Derfor har jo alle konger og kejsere givet sine love for dermed at hæmme det onde og opretholde lydighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvorledes skulle vi da ved evangeliet indføre en sådan prædiken, som tillod at gøre ondt? For skønt evangeliet er en højere gave og visdom, end den menne­skelige fornuft, så forandrer og forstyrrer det dog ikke den forstand, som Gud selv har indplantet i den menneskelige fornuft. Derfor tolker og fordrejer man vor lære falsk, når man siger, at den ikke læ­rer at gøre eller agte gode gerninger. Såfremt I nu ikke forstår sådant på den måde, som jeg taler derom, at I ved troen i dåben er døde fra den syndige livsførelse og begravet, så forstår det dog på jeres egen måde, således som I selv taler derom af fornuften. Her ved og for­stå I jo selv, at ingen skal gøre ondt, stjæle, røve, myrde, selv om han tidligere har fået nåde og ikke for sine forrige synder er blevet straffet efter fortjeneste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er jo alle menneskers almindelige, naturlige forstand, og det er også stadfæstet af Guds ord. Men dog er der den man­gel derved, at fornuften vel af loven lærer, at man skal gøre godt, og forbyder det onde, men den ved ikke hvoraf det kommer, og hvorledes det går til, at det ikke sker således, som den lærer. Den ser vel (a posteriore), at det skal være sådan, og at det er ret og smukt ikke at stjæle og røve; men (a priore) hvorfor det ikke også sker og bliver gjort således som fornuften dog lærer enhver, det kan den ikke begribe. For det andet ved den heller ikke, hvordan man skal kunne borttage, ændre og forbedre sådant; den begynder snart med dette, snart med hint for at hæmme og hindre ondskaben, men den kan dog ikke træffe det rette middel til at forebygge og udrydde den. For skønt hr. Domstol i det ydre hæmmer det onde med sværd og straf, så bringer han det dog ikke videre end til at straffe, hvad der offentligt erkendes og bevidnes for domstolen; men hvad der sker hemmelig og ikke kommer for retten, det kan han ikke straffe eller hindre. Men Guds ord griber tingen an på en anden måde og lærer at knuse slangens hoved og at dræbe det onde. Hvor det sker, der be­høver man siden hverken dommer eller retsbetjent; men hvor hovedgiften ikke udryddes, kan man kun efter evne forhindre de åbenlyse gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, så vidt går og lærer fornuften, at man ikke skal gøre ondt, ikke engang med tankerne eller viljen, skønt den ikke med straffen kommer højere end til de ydre gerninger; for tankerne og viljen må den lade være ustraffede. Men vi, siger Paulus prædiker en anden lære, som er så høj, at den endog hæmmer og styrer hjertet og viljen; for vi siger, at I som tror på Kristus, er døbte til hans død og begravet med ham, så I ikke alene skulle være døde, men også i sandhed er døde fra synden. For en kristen ved, at hans synder er ham forladt og ud­slettet ved Kristi nåde, så de ikke kan fordømme ham. Og fordi han har modtaget og tror sådan nåde, så får han nu et sådant hjerte, som hader synden. Selv om han endnu mærker onde tanker og tilskyndelser til synd, så er dog troen og Ånden der, som minder ham om hans dåb og siger: Selv om jeg kunne gøre det og havde tid og anledning til det, så ingen fik det at vide og heller ikke kunne straffe mig for det, så vil jeg dog ikke gøre det, Gud til lydighed og min Herre Kristus til ære, fordi jeg er døbt til ham og som kristen allerede er død fra syn­den, så jeg ikke atter skal komme under syndens herredømme."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSåledes gjorde den fromme Josef i 1 Mos 39. Da han blev fristet og lokket af sin herres hustru, løb han fra hende og lod sin kappe blive tilbage; en anden ville nok være blevet glad ved sådant tilbud. Josef havde vel også kød og blod og følte sikkert, at det rørte sig; tid og lejlighed var gunstig, og venskab og vinding kunne han erhverve sig; men han bekæmpede sig selv, så han end ikke med en tanke bifaldt det. Det hedder at døde det ondes eller syndens hoved. Deraf ved fornuft og menneskelig visdom slet intet; for det sker ikke gennem love, straffe, fængsel eller sværd, men alene gennem troen og Kristi nådes erkendelse, hvorved vi dør fra synden og verden og bryder vor egen vilje, så vi ikke gør det onde, selv om det aldrig ville blive straffet eller komme til nogens kundskab."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det er ikke at tale efter fornuftens vis, men på guddommelig måde efter Skriften, som lærer os, både hvorfra det onde kommer og hvordan denne ho­vedkilde skal tilstoppes og standses. Fordi vi nu lære dette, og det langt højere og bedre, end fornuften lærer, så ligger deri tilstrækkeligt svar og gendrivelse af den beskyldning, at vi skulle forbyde gode gerninger eller tillade synden. Kunne I der­for end ikke, vil Paulus sige, give os svar på denne høje måde, så svarer dog på jeres måde, fordi det også således står skrevet i fornuften og læres af alle mennesker, at man ikke skal gøre uret, hvilken lære også Guds ord stad­fæster."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nI denne mening er det nu, han siger: ”Jeg bruger et udtryk fra dagliglivet.” Det er ikke efter det fordærvede køds og blods forstand, for den taler intet godt, men efter den naturlige fornuft, sådan som den er skabt af Gud, og hvori der endnu er noget godt, ligesom vi for vore øjne ser mange ærbare folk, som har givet mange gode love og bestemmelser. Men jeg taler sådan, siger han, for jeres køds skrøbeligheds skyld; som ville han sige: Det er ganske vist ikke tilstrækkeligt at tale herom efter fornuftens eller lovlærernes og juri­sternes vis; dog vil jeg lade det gå, fordi I endnu er for svage i ånden, og min måde at tale på endnu er jer for ny og fremmed, så I ikke alle kan fatte det; derfor må jeg nedlade mig til jeres forstand og tale herom, sådan som I kan forstå det. Jeg siger altså: Spørg jeres egen ret og lov, om de vil tåle og tillade, at man forbyder gode gerninger og gør ondt, selv om de ikke selv formår at forhindre det? Og her­med, siger han, vil jeg overvise jer om, at en sådan påstand er uri­melig; for også fornuften lærer, at I må leve efter dens vilje, til hvem I har overgivet jer, ligesom enhver er skyldig til at være den underdanig, hvem han har givet sig under som tjener. Nu har I som kristne en anden tjeneste end før, da I var under syndens herredømme og måtte være den lydige og ikke kunne komme ud af dens magt, eller gøre noget godt for Gud. Men nu er I ved nåden be­friet fra denne syndens lydighed og bånd og har hengivet jer til Guds tje­neste og lydighed; derfor må I jo også leve anderledes end før."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er jo fornuftigt talt derom, således som mennesker efter sin forstand plejer at tale, og netop det samme prædiker vi også. Kun at vi på vor, det vil sige, de kristnes vis, tale højere og med andre ord derom, hvilket vi jo må gøre. Men derover forarger verden sig; for selv om også vi siger, at man ikke skal røve, stjæle, myrde, bære nag eller had, så er det dog ikke udrettet dermed, at loven forbyder det, men det må ske ved Guds nåde, som ikke udretter det gennem vore evner, men ved Helligånden i dem, som tror. Men når vi taler sådan herom, råber den gale verden straks: Oh, forholder det sig sådan, at vor gerning intet udretter, så lad os være vel til mode og ikke gøre nogen god gerning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen at denne opfattelse er falsk og en bevidst fordrejelse af den rette lære, fremgår af, at vi jo også roser og stadfæster Guds bud, ja også fornuftens lære, som siger, at man skal gøre det gode og sky det onde. Ja, vi hjælper og forbedrer den, da den er for svag og utilstrækkelig, da fornuften ikke kan vise, hvordan man skal gribe sagen an. For hvis den kunne det, ville folk ikke lade sig forføre af sine egne drømme og falske lærdomme om tomme, unyttige gerninger, sådan som pavedømmets og alle falske gudstjenester er. De flyder alle af den kilde, at man skal gøre det gode og undgå det onde. Dette hovedsprog er også rigtigt. Det er vi alle enige om. Men når man skal bygge videre derpå og sige, hvad der er godt og hvordan det skal gøres, så bliver vi uenige; for det viser alene Guds ord."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFornuften bliver her let blændet og bedraget af et falsk skin, så snart man kun giver noget navn af at være godt. Og om den end gør alt, hvad den mener at være godt, så forbli­ver den dog hos sig selv uvis i sin sag. Ja, man finder heller ingen frugt eller bed­ring af sådan lære; for den bringer det dog ikke videre end til ydre gerninger, at man nemlig gør sig from og ærbar for menneskers øjne, mens den indre ondskab og synd ikke bliver hæmmet, men man forbliver endnu ganske fanget i sit forrige, gamle væsen, og tjener synden og dens lyster. Hvad et sådant menneske gør, gør det dog ikke af hjertet, men ville hellere handle anderledes, hvis det ikke måtte frygte for skammen eller straffen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer bringer vi en højere prædiken, nemlig evangeliet, der først lærer, hvordan synden bliver dødet og begravet i os ved Kristus, så vi nu får en god samvittighed, som hader synden og strider mod den. Vi kommer nu ind i et andet lydighedsforhold, hvor vi, forløst fra syn­den, tjener Gud og bestræber os på at gøre, hvad der behager ham, selv om der ikke var nogen frygt, straf, dommer eller fængsel."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nStår dette nu fast, og er denne opfattelse, hvorom spørgsmålet og stri­den drejer sig, opstillet, nemlig hvordan man bliver synden kvit og kommer til de rette gode gerninger, så mødes vi igen ved dette hovedsprog: Det gode skal man gøre og udgå det onde. Vi opstiller tillige den slutning: Nu, da vi er løst fra synden og omvendt til Gud, skal vi også af lydighed mod Gud gøre det gode og ikke mere leve i synden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, således benytter Paulus loven og den menneskelige fornuft, for så vidt den forstår loven, imod de falske tunger, som fordrejer den rette lære, så man må se, at denne lære ikke er imod gode gerninger, men dog alligevel er meget højere end læren om gerninger. For den viser, hvorfra de gode gerninger udspringer, og hvordan de bringes til veje, nemlig ikke af menneskelig fornuft og evne, men af Helligåndens nåde og kraft. Det er nu det, Paulus, slutter og siger:"}]},{"type":"element","tag":"h2","props":{"id":"for-ligesom-i-lod-jeres-lemmer-trælle-for-urenheden-og-lovløsheden-så-i-blev-lovløse-skal-i-nu-lade-dem-trælle-for-retfærdigheden-så-i-helliges"},"children":[{"type":"text","value":"For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det lærer jer jo fornuften, at, fordi I nu ikke mere er synden og uretfærdigheden underdanige, så skal I heller ikke mere tjene den eller være den lydige med jeres legeme og lemmer, det vil sige, med hele det legemlige liv og væsen. Og på den anden side, fordi I har hengivet jer til Gud og retfærdighedens tjeneste, så er I også skyldige at tjene dem med legeme og liv. Det vil i al enkelhed og tydelighed sige så meget: Den, som før har været ond og levet mod Guds vilje og sin samvittighed, han skal nu blive from og tjene Gud med god samvittighed, eller, som Paulus siger i Ef 4. 28: ”Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFør, siger han, har jeres lemmer, øjne, øren, mund, hænder, fødder og hele legemet tjent urenheden; således kalder han den last, som fornuften godt forstår sig på, nemlig alle slags kødelige synder. Ligeledes har I ladet jeres lemmer tjene uretfærdigheden eller al slags uretfærdige gerninger, idet I har begået den ene uretfærdighed efter den anden med alle slags onde og listige planer, hvad navn de nu end har. Vend nu dette om efter jeres egen ret og forstand."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHar I før gerne set, hørt og talt, hvad der er skammeligt og utugtigt, eller higet og tragtet efter det og med legemet tjent utugtigheden, så skal det nu gøre øjne og øren ondt at se og høre sådant; hele legemet skal flygte for det og være tugtigt i ord og gerninger. Således skal også alle lemmer og hele legemets gøren og laden tjene retfær­digheden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette skal ske i den hensigt, at også jeres lemmer eller legemet bliver hellige, det vil sige, bliver Guds ejendom og alene bliver brugte i hans tjeneste, så de alle, jo længere, desto mere og hellere tjener Gud, ham til ære og lydighed i alt, hvad der kaldes guddommeligt, priseligt, ære og dyd. Det lærer din egen bog dig, som er skrevet i dit hjerte, selv om Guds Ord ikke var til. Og det gælder her slet in­tet, at du herimod vil indvende: Jamen, du har dog lært, at man derved ikke bliver salig. Dette er ikke imod, men over og uden for din forstand, ja, det er det rette lys, som viser dig, hvordan du kan komme dertil, at du gør det, som din egen for­nuft lærer dig."}]},{"type":"element","tag":"h2","props":{"id":"dengang-i-var-syndens-trælle-var-i-frie-over-for-retfærdigheden"},"children":[{"type":"text","value":"Dengang I var syndens trælle, var I frie over for retfærdigheden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det taler han alt sammen efter men­neskelig vis og efter den tids almindelige ret og skik med hensyn til trældom eller tjenerforhold og frihed. Tjenerne var nemlig slaver og måtte være her­rens ejendom og forblive i hans tjeneste, indtil de af ham blev frigivet eller på anden måde løst. Fordi han nu har sagt: ligesom I før har tjent uretfærdigheden, således skal I nu tjene retfærdig­heden, så følger nu deraf to slags tjeneste og tillige to slags frihed. Den, som tjener synden, han er fri, siger han, fra retfærdigheden, det vil sige, han forbliver fanget under synden og kan ikke komme til retfærdigheden eller gøre ret­færdige gerninger; for det følger af for­nuften, at enhver er fri for den, hvem han ikke tjener, eller hvis træl han ikke er. Således også på den anden side: er I nu blevet retfærdighedens tjenere og frie fra synden, så følger deraf atter, at I skal være retfærdigheden lydige og tjene den. Men herom vil han nu ikke drøfte videre og stiller kun begge slags tje­neste imod hinanden, for at de skal se, hvad gavn eller skade de har er­faret af dem, og deraf selv slutte, også efter menneskelig forstand, og vælge, ved hvilken af dem de ville forblive, og hvem de herefter vil være lydige."}]},{"type":"element","tag":"h2","props":{"id":"hvad-fik-i-da-frugter-som-i-nu-skammer-jer-over-de-ender-jo-med-død-men-nu-da-i-er-blevet-befriet-fra-synden-og-er-blevet-trælle-for-gud-får-i-den-frugt-at-i-helliges-og-til-sidst-evigt-liv"},"children":[{"type":"text","value":"Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kære, tænk dog hos jer selv til­bage på, hvordan I levede, da I var frie fra retfærdigheden og ikke gjorde an­det end det, hvortil synden drev og lok­kede jer; hvad har I vel nydt og vundet ved det? Intet uden dette, at I selv endnu den dag i dag må skamme jer over det og desuden til sidst havde måttet blive i døden. Disse to kostelige frugter og fordele havde I, og derved intet bedre fortjent end skam og død. En kostelig og rimelig løn for en sådan tjeneste, hvori mennesket vil være frit fra retfærdigheden og leve, som det lyster, ja holder det for et herligt og kosteligt liv; for det behager kød og blod, som mener at kunne gå fri for straf."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen der kommer to skarpe ris ovenpå. Det ene hedder skam, idet men­nesket både for Gud og verden må bekende sin vanære, ligesom Adam og Eva i Paradis. Efter at de havde villet være frie fra Guds bud og fulgt den forbudte lyst, hvortil Djævelen lokkede dem, måtte de bagefter føle deres skam og blues i hjerte ved at stå for Guds øjne. Det andet ris er den evige død og Helvedes ild, som de må have ved siden af skam­men, hvori også vore første forældre var faldet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVar det nu ikke bedre at være fri fra synden og tjene retfærdigheden, hvorved I aldrig behøver at frygte hverken skam eller skade, men vil høste to slags nytte og gavn, idet I ville have en god og glad samvittighed for Gud og alle skabninger, og derved være hellige, det vil sige, forvissede om, at I tjener Gud, ja er hans ejendom, og tillige har en rig, uforgængelig løn, som er det evige liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlt dette er endnu talt på menneske­lig vis, således som fornuften forstår og antager det, også der, hvor ingen Kristus bliver erkendt. For det er så­ledes i hele verden, at de, som gør ondt, som tyve og mordere, må lide både skam for verden og tillige døden, hvor­imod de, som gør godt, nyder ære og belønning hos alle mennesker."}]},{"type":"element","tag":"h2","props":{"id":"for-syndens-løn-er-død-men-guds-nådegave-er-evigt-liv-i-kristus-jesus-vor-herre"},"children":[{"type":"text","value":"For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det synes måske at være en underlig tale, at man også skal give dem løn, som gør ondt, som havde de handlet ret og gjort sig vel fortjente; for ordet ”løn” be­tegner noget godt, som man giver dem, som opfører sig tappert og kæmper ridderligt. Men han taler sådan netop til svar og modstand mod dem, som fordrejer hans lære og siger: Ha! Paulus prædiker om bare nåde og lover også dem løn, som synder. Ja, vil han sige, ros dig kun, du skal få en løn, jeg mener døden og Helvedes ild; den kan du vente dig, hvis du vil forstå evangeliet derhen, at Gud endog skulle give dig løn, fordi du tjener synden. Med sådan spottende tale vil han desto mere afskrække dem, som fo­regiver sådant eller lader sig indbilde, at man skulle kunne tjene Gud endog med synden og endda få løn af ham. Han vender altså ordene efter deres tan­ker og tale, idet han siger: Ja, hvis det er jeres mening og sagen er således at forstå, at den som tjener, skal have løn, så skal du nok få en løn, som hedder død og Helvede. Den løn kan den beholde, som har lyst til det og holder den for en kostelig ting."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerimod siger han: Guds nådegave er evigt liv. Se her, hvordan han stiller sine ord. Her bruger han ikke ordet ”løn”, for han har tidligere lært, at vi modtager det evige liv, ikke for vore gerningers skyld som en fortjent løn, men af lutter nåde for Kristi skyld, gennem troen. Derfor kalder han det en Guds gave i Kristus Jesus. Den, som har denne gave, han har allerede det ho­vedstykke, hvorved slangens hoved bliver dræbt, og han er nu så rig og salig, at ingen kan tage et sådant liv fra ham. Han har nu en sådan kraft, at han kan undgå synden og stedse døde den i sit kød. Det kan ingen lov eller menneskelig evne bringe til veje. Dertil fordres troen, hvorved vi indlemmes i Kristus og sammenplantes med ham til syndens død og til evigt liv og retskafne, gode gerninger."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"ikke-under-loven-men-under-nåden","depth":2,"text":"ikke under loven, men under nåden"},{"id":"jeg-bruger-et-udtryk-fra-dagliglivet-fordi-i-er-skrøbelige-mennesker-for-ligesom-i-lod-jeres-lemmer-trælle-for-urenheden-og-lovløsheden-så-i-blev-lovløse-skal-i-nu-lade-dem-trælle-for-retfærdigheden-så-i-helliges","depth":2,"text":"Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges."},{"id":"for-ligesom-i-lod-jeres-lemmer-trælle-for-urenheden-og-lovløsheden-så-i-blev-lovløse-skal-i-nu-lade-dem-trælle-for-retfærdigheden-så-i-helliges","depth":2,"text":"For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges."},{"id":"dengang-i-var-syndens-trælle-var-i-frie-over-for-retfærdigheden","depth":2,"text":"Dengang I var syndens trælle, var I frie over for retfærdigheden."},{"id":"hvad-fik-i-da-frugter-som-i-nu-skammer-jer-over-de-ender-jo-med-død-men-nu-da-i-er-blevet-befriet-fra-synden-og-er-blevet-trælle-for-gud-får-i-den-frugt-at-i-helliges-og-til-sidst-evigt-liv","depth":2,"text":"Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv."},{"id":"for-syndens-løn-er-død-men-guds-nådegave-er-evigt-liv-i-kristus-jesus-vor-herre","depth":2,"text":"For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre."},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:3.trefoldighed:10.sommer:7-epistel.md","_source":"content","_file":"1.article/3.trefoldighed/10.sommer/7-epistel.md","_extension":"md"}