{"_path":"/article/vinter/faste/2-epistel","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"1 Thess 4, 1-7 (2.søn. i faste)","description":"I øvrigt, brødre, beder vi jer om og formaner jer i Herren Jesus til at gøre endnu mere fremgang i at leve sådan, som I lærte af os, Gud til behag, hvad I da også gør. v2 I ved jo, hvilke påbud vi gav jer ved Herren Jesus. v3 For dette er Guds vilje, at I skal helliges, så I afholder jer fra utugt, v4 sørger for hver især at have jeres hustru i hellighed og ære v5 og ikke i sanseligt begær som hedningerne, der ikke kender Gud, v6 og så I ikke foruretter eller udbytter jeres broder i forretning. For Herren straffer al den slags, som vi også tidligere har sagt til jer og har forsikret jer om, v7 og Gud kaldte os ikke til urenhed, men til hellighed. v8 Derfor, hvis nogen forkaster dette, er det ikke et menneske, han forkaster, men Gud, som giver jer sin hellige ånd.","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-03-05T00:00:00.000Z","updated":"2023-03-05T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"_1-thess-4-1-7-2søn-i-faste"},"children":[{"type":"text","value":"1 Thess 4, 1-7 (2.søn. i faste)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"I øvrigt, brødre, beder vi jer om og formaner jer i Herren Jesus til at gøre endnu mere fremgang i at leve sådan, som I lærte af os, Gud til behag, hvad I da også gør. v2 I ved jo, hvilke påbud vi gav jer ved Herren Jesus. v3 For dette er Guds vilje, at I skal helliges, så I afholder jer fra utugt, v4 sørger for hver især at have jeres hustru i hellighed og ære v5 og ikke i sanseligt begær som hedningerne, der ikke kender Gud, v6 og så I ikke foruretter eller udbytter jeres broder i forretning. For Herren straffer al den slags, som vi også tidligere har sagt til jer og har forsikret jer om, v7 og Gud kaldte os ikke til urenhed, men til hellighed. v8 Derfor, hvis nogen forkaster dette, er det ikke et menneske, han forkaster, men Gud, som giver jer sin hellige ånd."}]}]},{"type":"element","tag":"h2","props":{"id":"om-hellighed-og-broderkærlighed"},"children":[{"type":"text","value":"Om hellighed og broderkærlighed"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er en let epistel, hvori Paulus i almindelighed formaner og forholder os, at vi skal tiltage og blive mere fuldkomne i den lære, som vi har modtaget. Men han beder om og formaner til, som det sømmer sig for en evangelisk prædikant, at vi skal holde en sådan lære, selvom den dog er et Guds bud, sådan som han siger: ”I ved jo, hvilket påbud vi gav jer ved Herre Jesus.” For de kristne skal villigt gør, hvad de gør, og ikke tvinges med bud. Og når de hører budene, skal man bede og formane dem til at holde dem. De, hvem Ånden bliver givet, så de gør dette, de er de rette. Men dem, som ikke gør det villigt, dem skal man lade være."}]},{"type":"element","tag":"h2","props":{"id":"dovne-kristne"},"children":[{"type":"text","value":"Dovne kristne"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men man bør omhyggeligt bemærke, at han sætter den så højt, denne gave, som er os givet, nemlig at vi kan vide, hvordan vi bør omgås hinanden for at være til behag for Gud. Det er i sandhed også en stor gave og desuden sjælden at finde i verden, skønt den tilbydes og forkyndes åbenlyst for hele verden. Derfor er en sådan formaning også højst nødvendig, og Paulus giver den også med stor flid og omhu. For faren består i, at vi kan blive dovne og lade, glemsomme og utaknemmelige, hvad der er en yderst farlig ting, og dog viser det sig desværre at være alt for udbredt. For lad os se os tilbage og betragte, i hvilket mørke, i hvilke vildfarelser og vederstyggeligheder vi har levet, dengang vi ikke vidste, hvordan vi skulle omgås og behage Gud. Men det er desværre allerede glemt alt sammen, og vi er blevet dovne og utaknemmelige. Derfor går det os også derefter. Derfor siger han også med rette i forrige søndags epistel, 2 Kor 6, l-2: ”Som hans medarbejdere formaner vi jer da til ikke forgæves at have taget imod Guds nåde. Det hedder jo: I nådens tid bønhører jeg dig; på frelsens dag hjælper jeg dig.” Men det hjælper kun lidt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er især to laster, han her omtaler, nemlig, ukyskhed, hvormed der syndes både i sig selv og mod troens frugt, og bedrageri i handel, hvormed der syndes mod næsten. Det er også mod troen og kærligheden. Og han begærer, at de skal bestræbe sig på at være kyske og redelige mod enhver, samt truer med Guds vrede over sådanne synder. Det er imidlertid en stor ros og ære for thessalonikerne, at de er forblevet retskafne i troens lære og erkendelse, frem for korintherne og galaterne; men til gengæld har de måske været skrøbelige med hensyn til disse ydre og grove stykker. Og skønt Gud også straffer sådanne laster, hvis man ikke vil give slip på dem og afstå fra dem, så er det dog tåleligere end de grove laster, når man fejler i troen og læren, og man bliver sædvanligvis også straffet i dette liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen han truer med Guds vrede, så ingen må mene, at Kristi rige er et sådant rige, som tåler og ikke straffer sådanne synder, og at man derved bliver doven og lad. Derfor siger han også: Gud kaldte os ikke til urenhed, men til helliggørelse. Som ville han sige: Det er ikke meningen, at de kristne skal have ret og magt til at være seksuel løsslupne, og at Gud skulle regne dem sådan noget til gode og lade det ske. Nej, tværtimod straffer han det før hos de kristne end hos hedningerne. Sådan lærer han også i 1 Kor 11, 30, at mange er blevet syge og er døde, fordi de har spist og drukket uværdigt, ligesom også Sl 89, 33 stadfæster dette og siger: ”Jeg straffer deres overtrædelse med stok.”"}]},{"type":"element","tag":"h2","props":{"id":"dødssynd-og-tilgivelig-synd"},"children":[{"type":"text","value":"Dødssynd og tilgivelig synd"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det er vel sandt, at de, som synder af skrøbelighed, går i sig selv, lader sig sige og snart angrer det, dem tåler og accepterer Kristi rige og befaler at man skal tage sig af og bære over med dem, Rom 15, 1; Gal. 6, 1; 1 Kor 13, 7. Men at man vil have det som en rettighed eller gøre det til en vane, som Gud skal finde behag i, det går ikke an. Derfor siger han: ”Dette er Guds vilje, at I skal helliges.” Og videre: ”I skal leve sådan, som I lærte af os, Gud til behag.” Som ville han sige: Nogle anser disse ting for at være ringe og slår dem hen i vejret, som om der ikke skulle lægges særlig vægt på dem, og som om de ikke kunne mishage Gud. Men sådan er det ikke. Gud tåler vel sådanne syndere, som falder, men han vil dog, at man skal erkende sin synd og stræbe efter at forbedre sig og blive stadig mere fuldkommen, så hans nåde ikke må blive et skalkeskjul, og letfærdige folk misbruge Kristi rige til en støtte for deres ondskab. Som Paulus siger i Gal 5, 13: ”Brug blot ikke friheden som et påskud for kødet.” Og Peter i 1 Pet 2, 16: ”I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår han om kyskheden siger: I skal helliges, så er dette talt på hebraisk vis, idet han kalder legemet helligt, når det er kysk, og kyskhed er så meget som hellighed for Gud. Derfor er hellig i Det Gamle Testamente også så meget som ren. Sådan sætter han også i 1 Kor 7, 14 hellighed og renhed sammen som samme sag; ellers, siger han, var jeres børn jo urene, men nu er de hellige, det vil sige, rene. Men hvad det er for en hellighed og renhed, han mener, viser han selv, når han siger: ”så I afholder jer fra utugt, sørger for hver især at have jeres hustru i hellighed og ære.” For hermed forbyder han ikke ægteskabet, men utugt og ukyskhed uden for ægtestanden. For den, som bevarer sit legeme i kyskhed, det vil sige, den, som ikke bryder ægteskabet, eller inden for ægteskabet ikke bedriver hor, han holder sit legeme helligt og rent og kaldes også kysk og hellig. Det beviser også de følgende ord: ”ikke i sanseligt begær som hedningerne.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor hedningerne, som intet ved om Gud, giver sig hen til alle former for urenhed, til skændige laster, dem, som han opregner Rom 1, 26 flg. Ikke, at alle hedninger handler sådan; for han siger heller ikke her: som alle hedninger gør; men derimod sådan går det til blandt hedningerne, sådan er det hedningernes væsen, som ikke kender Gud. De lader det også ske og straffer det ikke, hvorfor han i Rom 1, 32 gør dem, som samtykker i, at det sker lige så skyldige, fordi de ikke forhindrer det. Men om nogle på denne måde falder og synder blandt de kristne, så bør man forhindre og straffe det og ikke lade det ske, sådan som hedningerne gør. Her følger man sit begær; det vil sige, man står ikke imod, men lader sin lyst få frie tøjler, så den farer frem efter sit væsen og ondskab, som om den var noget fuldstændigt naturligt, skønt den er en sygdom og en fejl, som man burde helbrede og standse. Men ingen tænker på det. De forrådner og fordærves meget mere i den onde lyst. Sådan er sanseligt begær altså det, vi kalder ond lyst."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet sidste stykke er klart nok i sig selv: Ingen skal forurette eller udbytte nogen, det vil sige, ingen skal tage fra en anden og rive det til sig, eller bruge en andens ejendom til sin egen fordel, sådan som det kan ske ved mange slags kneb og bedrag i handel, idet enhver søger sit eget til sin næstes skade. Derom er der ellers skrevet meget, især i den lille bog om handel og renter. I dette stykke hersker der meget uredelighed, og kærligheden bliver sjælden og vanskeligt overholdt. Det er det, Paulus sigter til."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"om-hellighed-og-broderkærlighed","depth":2,"text":"Om hellighed og broderkærlighed"},{"id":"dovne-kristne","depth":2,"text":"Dovne kristne"},{"id":"dødssynd-og-tilgivelig-synd","depth":2,"text":"Dødssynd og tilgivelig synd"},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:2-epistel.md","_source":"content","_file":"1.article/1.vinter/5.faste/2-epistel.md","_extension":"md"}