[{"_path":"/article/vinter/faste/1-epistel","title":"2 Kor 6, 1-10 (1.søn. i faste)","description":"Som hans medarbejdere formaner vi jer da til ikke forgæves at have taget imod Guds nåde. v2 Det hedder jo:\nI nådens tid bønhører jeg dig; på frelsens dag hjælper jeg dig.\nSe, nu er det den nåderige tid, se, nu er det frelsens dag! v3 Vi volder ikke anstød med noget som helst, for at tjenesten ikke skal komme i vanry, v4 men anbefaler os selv som Guds tjenere på alle måder: ved stor udholdenhed under trængsler, nød, angst, v5 pinsler, fængsel, uro, møje og besvær, søvnløse nætter og sult, v6 ved retsindighed, kundskab, tålmodighed, mildhed, ved Helligånden og ved oprigtig kærlighed, v7 ved sandfærdig tale, ved Guds kraft, ved at bruge retfærdighedens våben til angreb og forsvar, v8 under ære og vanære, under spot og lovord, som vildledere og dog sandfærdige, v9 som ukendte og dog velkendte, som døende, og se, vi lever, som tugtede, men ikke pint til døde, v10 som bedrøvede, dog altid glade, som fattige, der dog gør mange rige, som de, der intet har og dog ejer alt.","_type":"markdown"},{"_path":"/article/vinter/faste/1-evangelium","title":"Matt 4, 1-11 (1.søn. i faste)","description":"Så blev Jesus af Ånden ført ud i ørkenen for at fristes af Djævelen. v2 Og da han havde fastet i fyrre dage og fyrre nætter, led han til sidst sult. v3 Og fristeren kom og sagde til ham: »Hvis du er Guds søn, så sig, at stenene her skal blive til brød.« v4 Men han svarede: »Der står skrevet: ›Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.‹ « v5 Da tog Djævelen ham med til den hellige by, stillede ham på templets tinde v6 og sagde til ham: »Hvis du er Guds søn, så styrt dig ned. For der står skrevet: Han vil give sine engle befaling, og de skal bære dig på hænder, så du ikke støder din fod på nogen sten.« v7 Jesus sagde til ham: »Der står også skrevet: ›Du må ikke udæske Herren din Gud.‹ « v8 Igen tog Djævelen ham med sig, denne gang til et meget højt bjerg, og viste ham alle verdens riger og deres herlighed v9 og sagde til ham: »Alt dette vil jeg give dig, hvis du vil kaste dig ned og tilbede mig.« v10 Da svarede Jesus ham: »Vig bort, Satan! For der står skrevet: ›Du skal tilbede Herren din Gud og tjene ham alene.‹ « v11 Da forlod Djævelen ham, og se, der kom engle og sørgede for ham.","_type":"markdown"},{"_path":"/article/vinter/faste/2-epistel","title":"1 Thess 4, 1-7 (2.søn. i faste)","description":"I øvrigt, brødre, beder vi jer om og formaner jer i Herren Jesus til at gøre endnu mere fremgang i at leve sådan, som I lærte af os, Gud til behag, hvad I da også gør. v2 I ved jo, hvilke påbud vi gav jer ved Herren Jesus. v3 For dette er Guds vilje, at I skal helliges, så I afholder jer fra utugt, v4 sørger for hver især at have jeres hustru i hellighed og ære v5 og ikke i sanseligt begær som hedningerne, der ikke kender Gud, v6 og så I ikke foruretter eller udbytter jeres broder i forretning. For Herren straffer al den slags, som vi også tidligere har sagt til jer og har forsikret jer om, v7 og Gud kaldte os ikke til urenhed, men til hellighed. v8 Derfor, hvis nogen forkaster dette, er det ikke et menneske, han forkaster, men Gud, som giver jer sin hellige ånd.","_type":"markdown"},{"_path":"/article/vinter/faste/2-evangelium","title":"Matt 15, 21-28 (2.søn. i faste)","description":"Jesus gik bort derfra og drog til områderne ved Tyrus og Sidon. v22 Og se, en kana'anæisk kvinde kom fra den samme egn og råbte: »Forbarm dig over mig, Herre, Davids søn! Min datter plages slemt af en dæmon.« v23 Men han svarede hende ikke et ord. Og hans disciple kom hen og bad ham: »Send hende væk! Hun råber efter os.« v24 Han svarede: »Jeg er ikke sendt til andre end til de fortabte får af Israels hus.« v25 Men hun kom og kastede sig ned for ham og bad: »Herre, hjælp mig!« v26 Han sagde: »Det er ikke rigtigt at tage børnenes brød og give det til de små hunde.« v27 Men hun svarede: »Jo, Herre, for de små hunde spiser da af de smuler, som falder fra deres herres bord.« v28 Da sagde Jesus til hende: »Kvinde, din tro er stor. Det skal ske dig, som du vil.« Og i samme øjeblik blev hendes datter rask.","_type":"markdown"},{"_path":"/article/vinter/faste/3-epistel","title":"Ef 5, 1-9 (3.søn. i faste)","description":"I skal ligne Gud som hans kære børn v2 og vandre i kærlighed, ligesom Kristus elskede os og gav sig selv hen for os som en gave og et offer til Gud, en liflig duft. v3 Men utugt og al slags urenhed og griskhed må end ikke nævnes iblandt jer; det sømmer sig ikke for hellige. v4 Heller ikke skamløshed og tåbelig snak eller overfladisk vid; det passer sig ikke, men derimod taksigelse. v5 For det skal I vide, at ingen utugtig eller uren eller grisk – det er det samme som en afgudsdyrker – har lod og del i Kristi og Guds rige. v6 Lad ingen føre jer bag lyset med tomme ord; for det er den slags, der nedkalder Guds vrede over ulydighedens børn. v7 Gør derfor ikke fælles sag med dem! v8 For engang var I mørke, men nu er I lys i Herren; lev som lysets børn, v9 for lysets frugt er lutter godhed, retfærdighed og sandhed;","_type":"markdown"},{"_path":"/article/vinter/faste/3-evangelium","title":"Luk 11, 14-28 (3.søn. i faste)","description":"(Jesus og Beelzebul)\nv14 Engang var han ved at uddrive en dæmon, som var stum. Da dæmonen var faret ud, begyndte den stumme at tale, og folkeskarerne undrede sig. v15 Men nogle af dem sagde: »Det er ved dæmonernes fyrste, Beelzebul, at han uddriver dæmonerne.« v16 Andre ville sætte ham på prøve og krævede et tegn fra himlen af ham. v17 Men da Jesus kendte deres tanker, sagde han til dem: »Ethvert rige i splid med sig selv lægges øde, og hus falder over hus. v18 Hvis nu også Satan er kommet i splid med sig selv, hvordan kan hans rige så bestå? I siger jo, at jeg uddriver dæmonerne ved Beelzebul. v19 Men hvis jeg driver dæmonerne ud ved Beelzebul, ved hvem uddriver jeres egne folk dem så? Derfor skal de være jeres dommere. v20 Men hvis det er ved Guds finger, at jeg driver dæmonerne ud, så er Guds rige jo kommet til jer.v21 Når en stærk mand fuldt bevæbnet vogter sin gård, kan hans ejendele være i fred. v22 Men kommer der en, der er stærkere, og overvinder ham, tager han straks alle de våben, som den anden havde sat sin lid til, og fordeler byttet. v23 Den, der ikke er med mig, er imod mig, og den, der ikke samler med mig, spreder.\n(Den urene ånd vender tilbage)\nv24 Når den urene ånd er drevet ud af et menneske, flakker den om i øde egne og søger hvile, men uden at finde den. Så siger den: Jeg vil vende tilbage til mit hus, som jeg er drevet ud af. v25 Og når den kommer, finder den det fejet og prydet. v26 Så går den ud og tager syv andre ånder med, værre end den selv, og de kommer og flytter ind dér. Og det sidste bliver værre for det menneske end det første.«\n(At høre Guds ord og bevare det)\nv27 Mens han sagde det, var der en kvinde i skaren, der råbte: »Saligt er det moderliv, som bar dig, og de bryster, du diede!« v28 Men han svarede: »Javist! Salige er de, som hører Guds ord og bevarer det!«","_type":"markdown"},{"_path":"/article/vinter/faste/4-epistel","title":"Gal 4, 21-31 (Midtfaste søndag)","description":"Sig mig, I, som vil være under loven, hører I ikke loven? V22 Der er jo skrevet, at Abraham havde to sønner, en med tjenestekvinden og en med den frie kvinde. V23 Men tjenestekvindens søn er avlet efter kødet, den frie kvindes ved forjættelsen. V24 Dette har en billedlig betydning. For disse kvinder er to pagter, den ene fra Sinaj bjerg, som føder til trældom: den er Hagar. V25 For »Hagar« er Sinaj bjerg i Arabien, men (Hagar) svarer til det nuværende Jeru­salem; for det er i trældom med sine børn. V26 Men Jerusalem her oventil er frit, og hun er vor moder. V27 Thi der er skrevet: »Fryd dig, du ufrugtbare, du som ikke føder! bryd ud og råb, du, som ikke har fødselsveer! For mange er den enliges børn frem for hendes, som har manden.« V28 Men vi, brødre! er forjættelsens børn i lighed med Isak. V29 Men ligesom dengang han, som var avlet efter kødet, forfulgte ham, som var avlet efter Ånden, således også nu. V30 Men hvad siger Skriften? »Uddriv tjeneste­kvinden og hendes søn; thi tjenestekvindens søn skal ingenlunde arve med den frie kvindes søn!« V31 Derfor brødre! er vi ikke tjenestekvindens børn, men den frie kvindes.","_type":"markdown"},{"_path":"/article/vinter/faste/4-evangelium","title":"Joh 6, 1-15 (Midtfaste søndag)","description":"Derefter tog Jesus over til den anden side af Galilæas Sø, Tiberias Sø. v2 En stor folkeskare fulgte ham, fordi de så de tegn, han gjorde ved at helbrede de syge. v3 Men Jesus gik op på bjerget, og dér satte han sig sammen med sine disciple. v4 Påsken, jødernes fest, var nær.v5 Da Jesus løftede blikket og så, at en stor skare kom hen imod ham, sagde han til Filip: »Hvor skal vi købe brød, så disse folk kan få noget at spise?« v6 Men det sagde han for at sætte ham på prøve, for selv vidste han, hvad han ville gøre. v7 Filip svarede ham: »Brød for to hundrede denarer slår ikke til, så de kan få bare en lille smule hver.« v8 En af hans disciple, Andreas, Simon Peters bror, sagde til ham: v9 »Der er en lille dreng her, han har fem bygbrød og to fisk; men hvad er det til så mange?« v10 Jesus sagde: »Få folk til at sætte sig.« Der var meget græs på stedet. Mændene satte sig; de var omkring fem tusind. v11 Så tog Jesus brødene, takkede og delte ud til dem, der sad der; på samme måde også af fiskene, så meget de ville have. v12 Da de var blevet mætte, sagde han til sine disciple: »Saml de stykker sammen, som er tilovers, så intet går til spilde.« v13 Så samlede de dem sammen og fyldte tolv kurve med de stykker af de fem bygbrød, som var tilovers efter dem, der havde spist.v14 Da folk havde set det tegn, han havde gjort, sagde de: »Han er sandelig Profeten, som skal komme til verden.« v15 Jesus forstod nu, at de ville komme og tvinge ham med sig for at gøre ham til konge, og han trak sig atter tilbage til bjerget, helt alene.","_type":"markdown"},{"_path":"/article/vinter/faste/4-maria-bebudelses-dag","title":"Luk 1, 26-38 (Maria bebudelses dag)","description":"Da Elisabeth var i sjette måned, blev englen Gabriel sendt fra Gud til en by i Galilæa, der hedder Nazaret, v27 til en jomfru, der var forlovet med en mand, som hed Josef og var af Davids hus. Jomfruens navn var Maria. v28 Og englen kom ind til hende og hilste hende med ordene: »Herren er med dig, du benådede!« v29 Hun blev forfærdet over de ord og spurgte sig selv, hvad denne hilsen skulle betyde. v30 Da sagde englen til hende: »Frygt ikke, Maria! For du har fundet nåde for Gud. v31 Se, du skal blive med barn og føde en søn, og du skal give ham navnet Jesus. v32 Han skal blive stor og kaldes den Højestes søn, og Gud Herren skal give ham hans fader Davids trone; v33 han skal være konge over Jakobs hus til evig tid, og der skal ikke være ende på hans rige.« v34 Maria sagde til englen: »Hvordan skal det gå til? Jeg har jo aldrig været sammen med en mand.« v35 Englen svarede hende: »Helligånden skal komme over dig, og den Højestes kraft skal overskygge dig. Derfor skal det barn, der bliver født, også kaldes helligt, Guds søn. v36 Også din slægtning Elisabeth har undfanget en søn, nu i sin alderdom. Hun, om hvem man siger, at hun er ufrugtbar, er i sjette måned; v37 thi intet er umuligt for Gud.« v38 Da sagde Maria: »Se, jeg er Herrens tjenerinde. Lad det ske mig efter dit ord!« Så forlod englen hende.","_type":"markdown"},{"_path":"/article/vinter/faste/5-epistel","title":"Hebr 9, 11-15 (5.søn. i faste)","description":"Men Kristus er kommet som ypperstepræst for de goder, som nu er blevet til. Han er gået gennem det større og mere fuldkomne telt, som ikke er gjort med hænder, det vil sige, som ikke hører denne skabte verden til; v12 og ikke med blod af bukke og kalve, men med sit eget blod, gik han én gang for alle ind i det Allerhelligste og vandt evig forløsning. v13 Når nu blodet af bukke og tyre og asken af en ung ko ved at stænkes på mennesker, som er blevet urene, helliger dem og gør dem rene i det ydre, v14 så må Kristus, der i kraft af en evig ånd frembar sig selv som et lydefrit offer til Gud, med sit blod langt bedre kunne rense vor samvittighed fra døde gerninger, så vi kan tjene den levende Gud. v15 Derfor er Kristus formidler af en ny pagt, for at de kaldede kan få den evige arv, der er lovet, ved at han er død til forløsning fra overtrædelserne under den første pagt.","_type":"markdown"},{"_path":"/article/vinter/faste/5-evangelium","title":"Joh 8, 46-59 (5.søn. i faste)","description":"Hvem af jer kan påvise nogen synd hos mig? Når jeg siger sandheden, hvorfor tror I mig da ikke? v47 Den, der er af Gud, hører Guds ord; men I hører ikke, fordi I ikke er af Gud.« v48 Jøderne sagde til ham: »Har vi ikke ret i at sige, at du er en samaritaner og besat af en dæmon?« v49 Jesus svarede: »Jeg er ikke besat af en dæmon, jeg ærer derimod min fader, men I vanærer mig. v50 Jeg søger ikke min egen ære; der er en, der søger den, og han dømmer. v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.« v52 Da sagde jøderne til ham: »Nu ved vi, at du er besat af en dæmon. Abraham døde, og profeterne døde, og så siger du: Den, der holder fast ved mit ord, skal aldrig i evighed smage døden. v53 Du er vel ikke større end vor fader Abraham, som jo døde? Også profeterne døde. Hvem tror du, du er?« v54 Jesus svarede: »Hvis jeg ærer mig selv, er min ære intet værd. Det er min fader, som ærer mig, ham som I siger om: Han er vores Gud; v55 og I har ikke kendt ham, men jeg kender ham. Og siger jeg, at jeg ikke kender ham, så bliver jeg en løgner ligesom I; men jeg kender ham, og jeg holder fast ved hans ord. v56 Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.« v57 Da sagde jøderne til ham: »Du er endnu ikke halvtreds år, og du har set Abraham?« v58 Jesus sagde til dem: »Sandelig, sandelig siger jeg jer: Jeg er, før Abraham blev født.« v59 Da tog de sten op for at kaste dem på ham; men Jesus forsvandt og forlod tempelpladsen.","_type":"markdown"}]