{"_path":"/article/vinter/jul/juledag-1-evangelium","_dir":"jul","_draft":false,"_partial":false,"_locale":"","title":"Luk 2, 15-20 (1.Juledag 1.ev.)","description":"Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.","series":"Jul","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2022-12-25T00:00:00.000Z","updated":"2022-12-25T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"luk-2-15-20-1juledag-1ev"},"children":[{"type":"text","value":"Luk 2, 15-20 (1.Juledag 1.ev.)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem."}]}]},{"type":"element","tag":"h2","props":{"id":"hyrdenes-tro"},"children":[{"type":"text","value":"Hyrdenes tro"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den tekst er ikke svær at forstå på baggrund af den forrige prædiken. Den giver et eksempel og viser, hvordan den kundgørelse, som blev givet i forrige evangelium, bliver opfyldt. Hyrderne gjorde, som englene sagde, og fandt det sådan, som det var sagt dem. Evangeliets indhold viser altså, hvad der er følgen og frugten af Guds ord, og ved hvilke tegn man kan forstå, om Guds ord har slået rod i os og gjort sin gerning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet første og vigtigste er troen. For hvis disse hyrder ikke havde troet englen, var de ikke gået ind til Betlehem, og havde heller ikke gjort noget andet af det, der fortælles om dem i evangeliet. Men hvis nogen vil sige: Ja, jeg ville da også tro, hvis en engel forkyndte mig noget fra himmelen, så narrer man sig selv. For den, der ikke tager imod ordet for dets egen skyld, tager endnu mindre imod det for prædikantens skyld, selv om så alle engle prædikede for ham. Og den, der tager imod det på grund af prædikanten, han tror ikke ordet, tror heller ikke på Gud gennem ordet, men han tror prædikanten og tror på ham. Hans tro varer derfor ikke længe. Men den, der tror ordet, er ligeglad med, hvem der taler det. Han ærer heller ikke ordet for personens skyld, men ærer personen for ordets skyld og sætter aldrig personen over ordet. Om prædikanten gik til grunde eller faldt fra troen og prædikede nogen helt andet, så opgav han hellere personen end ordet og holdt fast ved det, han havde hørt. Så kan personer være, hvem det skal være, og komme hvorfra det skal være."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er den egentlige forskel på guddommelig tro og menneskelig tro: Den menneskelige tro fokuserer på personen, den tror ordet, stoler på det og ærer det på grund af den, der taler det. Men den guddommelige tro koncentrerer sig om ordet, som er Gud selv. Den tror og stoler ikke på ordet på grund af den, der taler det, men føler sandheden af det så sikkert, at ingen mere kan rive det fra en, om så prædikanten selv ville gøre det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet kan man se hos samaritanerne i Joh 4: Da de for første gang havde hørt om Kristus af den hedenske kvinde og på hendes ord gik ud af byen, så de kunne høre ham selv, da sagde de til kvinden: ”Nu tror vi ikke længere på grund af det, du fortalte; vi har nemlig selv hørt ham og ved, at han i sandhed er verdens frelser.” (v. 42)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe, derimod, der alene troede på Kristus på grund af hans person og hans undergerninger, de faldt fra, da han blev korsfæstet. Sådan er det også nu, og sådan har det altid været. Ordet i sig selv, uden hensyn til nogen person, må tilfredsstille hjertet, gribe og omslutte mennesket, så man føler sig overbevist om, at det er sandt og rigtigt, om så hele verden, alle engle og alle Helvedes fyrster sagde noget andet. Ja, om Gud selv sagde noget andet. Sådan som han undertiden stiller sine udvalgte på prøve, og lader som om han vil noget andet end det, han tidligere har sagt. Det hændte for Abraham, da han fik påbud om at ofre sin søn Isak (1 Mos 22, 1ff), og for Jakob i hans kamp med englen (1 Mos 32, 24ff) og for David, da han blev jaget bort af sin søn Absalom (2 Sam 15, 14ff)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne tro består i liv og død, i Himmel og Helvede. Ingen ting kan omstyrte den. For den hviler på ordet alene, på trods af alle personer. En sådan tro havde disse hyrder også, for de holder sig helt til ordet, så de glemmer englen, der havde talt til dem. De siger ikke: ”Lad os gå ind til Betlehem og se det, som englen har forkyndt os”, men ”som Herren har forkyndt os.” (v. 15). Englen er allerede glemt. Det er blot Guds ord, de har grebet. Sådan siger Lukas også i teksten om Maria, at hun bevarede ordene i sit hjerte og grundet på dem. (v. 19). Hun lod sig sikkert ikke anfægte af hyrdernes ringe person, men holdt det alt sammen for Guds ord. Og ikke kun Maria, men også alle de andre, som hørte, hvordan hyrderne talte, og undrede sig over det, som teksten siger. De var alle sammen udelukkende optaget af ordet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er en ejendommelighed ved det hebraiske sprog, at når der tales om noget, der er sket, siger man: ”det ord, som er sket”. Sådan som Lukas ordret gør her. Det skyldes, at begivenheden er indesluttet i ord og bekendtgjort i ord. Det skyldes også, at Gud har ordnet det sådan, for at troen skal komme til udtryk. Den tro, som hænger ved ordet og hengiver sig til det ord, der rummer begivenheden. Hvis Kristi liv og lidelse ikke var udtrykt i ord, som troen kunne holde sig til, da havde det ikke været til nogen nytte. For alle de, der så det med egne øjne, fik ingen eller i hvert fald kun lidt gavn af det.\n "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet andet punkt i teksten er Åndens enhed. For sådan er det med den kristne tro, at den gør hjerterne enige, så man får ét sind og én vilje. Som der står i Salme 133, 1: ”Hvor er det godt og herligt, når brødre sidder sammen!” Paulus taler også om Åndens enhed mange steder: Rom 12, 16, 1 Kor 12, 4ff. og Ef 4, 3, hvor han siger: ”Stræber efter at fastholde Åndens enhed med fredens bånd.” En sådan enighed er ikke mulig uden troen. For enhver synes bedst om sin egen måde, derfor er landet fuldt af narrer, som man siger. Det ser vi, når vi oplever hvordan munkeordener, sekter og samfundsklasser er indbyrdes splittet. Enhver anser sin orden, sin stand, sit væsen, sit værk og sin virksomhed som det bedste og som den rette vej til himmelen, men foragter andre og bryder sig ikke om dem. Sådan ser vi det nu blandt præster, munke, biskopper og alle slags gejstlige. Men de, som har en ret tro, de ved, at alt afhænger af troen. Det er de hjertelig enige om. Derfor bliver det ingen splittelse eller uenighed blandt dem på grund af ydre stand, adfærd eller handling. Alt det ydre gælder det samme for dem, hvor forskellig det end kan være af udseende. Sådan har hyrderne her ét sind og én vilje, de har en og samme mening og taler de samme ord: ”Lad os gå!” siger de."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet tredje er ydmygheden, at de ved, at de blot er mennesker. For troen lærer snart, at alt menneskelig ikke gælder noget for Gud. Derfor ringeagter de sig selv og anser sig ikke for at være noget. Det er den sande, dybe ydmyghed og selverkendelse. Ydmygheden fører med sig, at de ikke spøger efter alt som er stort og højt i verden, men holder sig til ringe, fattige og foragtede mennesker. Det er det, Paulus lærer os i Rom 12, 16, hvor han siger: “Stræb ikke efter det høje, men hold jer til det lave, og stol ikke på jeres egen klogskab.” Af alt det følger så fred, for den, som ikke regner med alt det ydre, lader det gerne ligge og strides ikke med nogen om det. Han oplever noget bedre indvendig i sit hjertets tro. Man kan måske også godt finder enighed, fred og ydmyghed blandt mordere, åbenlyse syndere og hyklere. Men det er kødets enighed, ikke Åndens. Det var sådan Pilatus og Herodes blev gode venner og havde fred med hinanden (Luk 23, 12). Ligeledes jøderne, som der står i Salme 2, 2: “Fyrsterne slår sig sammen mod Herren og mod hans salvede.” Sådan er også paven, munke og præster enige, når de vil kæmpe mod Gud, de, som ellers er stridende parter. Men her er der altså tale om en enighed, ydmyghed og fred i Ånden, fordi den er om og i åndelige ting, det vil sig i Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet fjerde er kærlighed til næsten og fornægtelsen af sig selv. Det viser hyrderne, når de forlader deres får og går, ikke til de høje og store herrer i Jerusalem, ikke til rådsherrerne i Betlehem, men til den fattige lille flok i stalden. De går til de ringe og holder sig til dem, uden tvivl villige og beredt til at gøre det, som kræves af dem. Hvis troen ikke havde været der, ville de ikke være gået fra fårene og ladet deres ejendele ligge, især da englene ikke havde befalet dem det. De gjorde det frivilligt og egen beslutning, som teksten siger. Englen havde ikke befalet eller rådet dem til noget, men bare fortalte dem, hvad de vil finde, og overlod det til deres frie vilje, om de vil gå og lede."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan gør kærligheden. Den har ingen befaling, den gør alt af sig selv, skynder sig af sted og tøver ikke. Det er nok, at den bliver gjort opmærksom på det. Den behøver ikke og vil ikke have nogen til at drive sig. Ja, det kunne der siges meget om. Sådan skal det kristne liv foregå frivilligt i kærlighed, så man glemme sig selv og sit eget, og kun tænke på sin næste og skynde sig til ham. Som Paulus siger i Fil 2, 4: ”Tænk ikke hver især på jeres eget, men tænk alle på de andres vel.” Og i Gal 6, 2: ”Bær hinandens byrder, således opfylder I Kristi lov.” Men nu har paven med sine biskopper og præster fyldt verden med lov og tvang. I hele verden er der nu ikke andet end tvang og angst, ikke længere nogen frivillig orden og tilstand, sådan som det er forudsagt, at kærligheden skal slukkes og verden blive fordærvet af menneskelære."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet femte er glæden, som finder udtryk i ord, at man gerne taler og hører om det, som troen har modtaget i hjertet. Sådan talte hyrderne glade og venlige med hinanden om det, de havde hørt og troet. Ja, de bruger så mange ord, at de næsten bare plaprede løs. Det er ikke nok for dem at sige: ”Lad os gå ind til Betlehem og se det, som er sket,” men de tilføjer: ”og som Herren har forkyndt os.” Er det ikke unødig snak, når de siger: ”det, som er sket og som Herren har forkyndt os?” De kunne vel have sagt det med færre ord. Men Åndens glæde flyder over med glade ord. Så er det da ikke noget unødigt, det er snarere alt for lidt! De kan ikke udtrykke det, sådan som de gerne ville. Som der står i Salme 45, 2: ”Mit hjerte strømmer over med skønne ord.” Som om han vil sige: ”Jeg vil gerne have sagt det, men jeg kan ikke. Det er større end jeg kan udtrykke det. Det jeg siger, er blot som en lille bid.” Derfor hedder det i Salme 35, 28 og flere andre steder: ”Min tunge skal forkynde din retfærdighed og lovprise dig dagen lang.” Det vil sige: Jeg skal hoppe af glæde når jeg taler og synger om den. Og i Salme 119, 171: ”Fra mine læber strømmer lovsang.” Sådan som det flyder og bobler i en kogende gryde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet sjette er, at der følger gerninger efter. For det er, som apostelen Paulus siger i 1. Kor 4, 20: ”Guds rige afhænger ikke af ord, men af kraft.” Sådan var det med hyrderne her. De ikke bare sagde: ”Lad os gå,” men de gik også. Ja, de gør mere end de siger, for i teksten står der: De skyndte sig af sted, og det er jo mere end blot at gå. Sådan gør troen og kærligheden altid mere end de siger. De er altid levende, flittig, virksom, overstrømmende. På samme måden skal en kristen bruge få ord, men udrette meget, og det gør han virkelig også, så sandt han er en ret kristen. Men gør han det ikke, er han endnu ikke en ret kristen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet syvende er at de frit bekender og åbent forkynder ordet, som var sagt dem om barnet. Det er den vigtigste gerning i det kristne liv. For den må man vove liv og lemmer, ejendom og ære. For den onde ånd angriber ikke en så hårdt, hvis man privat, for sig selv, tror og lever ret. Men hvis man vil være udadvendt og udbrede ordet, bekende, prædike og prise det, til gavn for andre, så finder han sig ikke i det. Derfor fortæller Lukas her, at hyrderne ikke bare kom og så, men også at de forkyndte det, de havde hørt om barnet ude på marken. Og ikke bare for Maria og Josef, men for alle og enhver."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMon ikke der var mange, som holdt dem for narrer og tåbelige folk, når de, som var simple, ulærde folk, dristede sig til at tale om englenes sang og forkyndelse? Hvordan ville en af dem mon ikke blive modtaget i dag, hvis han fremførte et sådant budskab, ja, et langt ringere, for pave, biskop og lærde mænd? Men hyrderne, som var fyldt af tro og glæde, optrådte gerne tåbelig i menneskers øjne for Guds skyld. Det samme gør en kristen, for i denne verden bliver Guds ord anset for dårskab og uforstand."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet ottende er den kristne frihed, som ikke er bundet til nogen gerning. For en kristen er alle gerninger lige, sådan som han møder dem. Disse hyrder løber jo ikke ud i ørkenen, tager ikke munkekutter på, rager sig ikke skaldet, forandrer hverken klædedragt, levemåde, mad eller drikke, heller ikke arbejde. De går tilbage til deres dyr og tjener Gud der. For kristen levevis består ikke i bestemt ydre levevis. Det ændrer heller ikke menneskets ydre stilling, men den indre. Det vil sige, det giver ham et andet hjerte, en anden vilje, et andet sind. Han gør akkurat de samme gerninger, som en anden gør uden dette sind og denne vilje. For en kristen ved at alt kommer an på troen. Derfor kan han gå og stå, spise og drikke, klæde sig, handle og opføre sig ligesom et almindeligt menneske i hans stilling, så man ikke lægger mærke til hans kristendom. Det er som Kristus siger i Luk 17, 20-21: ”Guds rige kommer ikke, så man kan iagttage det; man vil heller ikke kunne sige: Se, her er det! eller: Se dér! For Guds rige er indvendig i jer.” "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"Den danske bibel er ukorrekt her. Det græske ord ”entos” betyder indvendig eller indre"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMod den frihed kæmper paven og den gejstlige stand med deres love og specielle klæder, mad, bønner, steder og personer. De fanger sig selv og enhver med sådanne sjælelænker, som de har fyldt verden med. For de mener, at man må følge deres livsstil og gerninger, hvis man skal blive salig. Andre folk kalder de verdslige, selv om de selv er ti gange så verdslige, fordi alt det, de beskæftiger sig med, er menneskeværk, som Gud ikke har givet noget påbud om."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet niende og sidste punkt er at takke og prise Gud. Vi kan jo ikke gengælde Gud for hans godhed og nåde med nogen gerning, men kun med lovprisning og tak, som kommer fra hjertet og ikke har brug for orgler, klokker eller korsang. Troen lærer selv sådan lov og tak, som her er fortalt om hyrderne. De gik tilbage til deres hjord med lov og tak. De er helt tilfredse, selv om de ikke er blevet rigere og ikke har fået større ære, ikke kan spise og drikke bedre og ikke har fået et bedre arbejde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, her får du i det evangelium fremstillet et ret kristent liv, som det former sig i det ydre. I det ydre synes det ikke at være noget, eller i al fald kun ganske lidt. Ja, for de fleste ser det ud som misforståelser og dårskab. Men i det indre er det ren og skær lys, glæde og salighed. Derfor forstår man, hvad apostelen mener, når han i Gal 5, 22 opregner Åndens frugt: “Åndens frugt – som er troens værk - er kærlighed, glæde, fred, tålmodighed, venlighed, godhed, trofasthed, mildhed og selvbeherskelse.” Her bliver der ikke nævnt noget om person, levevis, mad, klæder, eller sådanne specielle menneskepåfund, som vi ser en sværm af i papisternes liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAt hyrderne finder Kristus i fattigdom, og at han var svøbt og lå i krybben, det er forklaret i forrige evangelium. Hans fattigdom lærer os, at vi skal søge ham i vores næste, i den, der er ringest og mest trængende. Og hans svøb er Den hellige Skrift. I vore handlinger skal vi koncentrere os om vores trængende næste og i vor læsning og studering skal vi alene bruge Skriften, så Kristus alene er hovedpersonen og målet begge steder. Bøger af Aristoteles, paven og andre mennesker skal man undgå eller læse dem, så man ikke søger åndelig opbyggelse i dem, men ved hjælp af dem øver os i det, som har med tiden og dette liv at gøre, som når man lærer et håndværk eller landets love."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er ikke uden grund at evangelisten Lukas nævner Maria før Josef og dem begge før det lille barn, idet han siger: ”De fandt Maria og Josef sammen med barnet.” Maria er nemlig et billede på den kristne kirke og Josef på kirkens tjener, som også biskopperne og præstene skal være, når de forkynder evangeliet. Kirken bliver altså sat foran Kirkens tjenere, som også Kristus siger i Matt 20, 26: “Den, der vil være stor blandt jer, skal være jeres tjener.” Nu er forholdet rigtignok omvendt, og det er ikke underlig, siden de har forkastet evangeliet og sat menneskesnak højere. Men den kristne kirke bevarer alle Guds ord i hjertet og grunder på dem, sammenligner dem med hinanden og med hele Skriften. Den, som vil finde Kristus, må derfor først finde kirken. Hvordan kunne man vide hvor Kristus og troen er, hvis man ikke vidste, hvor hans troende er? Den, som vil vide nogen om Kristus, må ikke stole på sig selv og ikke bygge sin egen bro til himmelen ved hjælp af fornuften, men opsøge kirken, besøge den og spørg der."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu er kirken ikke en bygning af træ eller sten, men forsamlingen af dem, som tror på Kristus. Dem må man holde sig til og se, hvordan de tror, lever og lærer. De har med sikkert Kristus hos sig, for uden for den kristne kirke er det ingen sandhed, ingen Kristus, ingen frelse. Derfor er det usikkert og falskt, når paven eller en biskop kræver at han alene skal blive troet, og giver sig ud for en mester. De tager alle fejl og kan tage fejl. Derfor må deres lære være underlagt menigheden. Den skal dømme og bedømme det, de lærer, og denne dom skal stå ved magt. Maria må findes før Josef og kirken have forrang for præstene. For det er ikke Josef, men Maria, som bevarer disse ord i sit hjerte, tænker over dem og sammenholder dem med hinanden. Det lærer også apostlen i 1 Kor 14, 29, hvor han siger: ”To eller tre kan tale profetisk, og de andre skal bedømme, hvad de siger. Men får en anden, som sidder der, en åbenbaring, skal den første tie stille.” Men nu er paven og hans folk blevet tyranner. De har vendt om på denne kristne, guddommelige og apostolske ordning og har indført en rent hedensk pyramidestruktur, De kan sig, hvad de vil, forbyde og befale, og ingen må dømme dem eller modsige dem. Dermed har de også slukket Ånden, så man hos dem hverken finder Maria eller Josef eller Kristus, men blot rotter, mus, og slanger i deres giftige lære og hykleri.\n "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne tekst er ikke nogen speciel stridstekst, for den lærer os kristne skikke og gerninger, men forklarer ikke troens indhold tydeligt. Derimod indeholder den nogle stærke billeder, som vi nu har set. Men billeder kan ikke bruges som stridsvåben. Her må der klare skriftsteder til, som tydeligt viser troens indhold."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"hyrdenes-tro","depth":2,"text":"Hyrdenes tro"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md","_source":"content","_file":"1.article/1.vinter/2.jul/1.juledag-1-evangelium.md","_extension":"md"}