{"_path":"/article/vinter/advent/3-evangelium","_dir":"advent","_draft":false,"_partial":false,"_locale":"","title":"Matt 11, 2-10 (3.søn. i advent)","description":"Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»","series":"Advent","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2022-12-11T00:00:00.000Z","updated":"2022-12-11T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"matt-11-2-10-3søn-i-advent"},"children":[{"type":"text","value":"Matt 11, 2-10 (3.søn. i advent)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"«Er du den, som kommer, eller skal vi vente en anden?»"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJesus svarede dem: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"«Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»"}]}]},{"type":"element","tag":"h2","props":{"id":"evangeliets-beretning"},"children":[{"type":"text","value":"Evangeliets beretning"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ved udlæggelsen af denne evangelietekst, forekommer det mig, man mest har været optaget af spørgsmålet: Mon Johannes har vidst, at Jesus var den rette Kristus? Dette har man gjort, selvom det er et unødvendigt og betydningsløst spørgsmål. Ambrosius mener, at Johannes ikke har fremsat spørgsmålet af uvidenhed eller af tvivl. Han har derimod spurgt med en opbyggelig hensigt. Hieronymus og Gregor skriver, at han har spurgt, om han skulle være Kristi forløber i Helvede. Denne fortolkning er imidlertid bygget på det skrøbeligste grundlag. I teksten hedder det nemlig tydeligt: Er du den, som kommer, eller skal vi vente en anden? (v.3)"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg efter ordlyden sigter denne forventning til hans komme på jorden og til det jødiske folk, ellers ville han jo have spurgt: Eller venter de på dig i Helvede? Kristus svarer, han er den som kommer ved at henvise til sine gerninger. Derfor er det sikkert, at Johannes har sigtet til Kristi legemlige komme med sit spørgsmål. Kristus forstår jo selv spørgsmålet på denne måde, og derfor besvarer han også spørgsmålet ud fra denne opfattelse. Med denne antagelse vil jeg ikke benægte, at Kristus også er nedfaret til Helvede, som vi bekender i Trosbekendelsen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nImidlertid forholder det sig sådan, at Johannes udmærket var klar over, at Jesus var den, som skulle komme. Han havde jo selv døbt ham og bevidnet, at han er Guds lam, som bærer verdens synd. Johannes havde også set Helligånden dale ned over Jesus i skikkelse af en due, og han havde hørt røsten fra Himlen sige: Dette er min søn, den elskede, i ham har jeg velbehag, sådan som det i rigt mål berettes for os af alle fire evangelister."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvorfor har Johannes så stillet dette spørgsmål? Svar: Han har faktisk ikke stillet det uden en gyldig grund. For det første forholder det sig nemlig sådan, at Johannes har stillet spørgsmålet for sine disciples skyld. De anså nemlig ikke Kristus for at være den, som de skulle. Og Johannes var ikke sendt for at drage disciplene og folket til sig selv. Han var derimod sendt for at bane vejen for Kristus og for at føre alle til Kristus, så de kunne lære at være lydige mod ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe havde allerede hørt mange herlige vidnesbyrd om Kristus fra Johannes’ mund: De havde hørt, han var Guds lam og Guds søn. De havde hørt, hvordan Kristus burde vokse og Johannes selv blive mindre. Men alt dette troede hverken folket eller Johannes’ disciple på endnu. De kunne i hvert tilfælde ikke forstå det, mens både disciplene selv og alle andre satte Johannes meget højt. Derimod værdsatte de ikke Kristus på samme måde. Derfor knyttede de sig nært til Johannes. De gjorde det endda på en sådan måde, at de for hans skyld var jaloux og nærede uvilje mod Kristus, da de så, at han også døbte, fik disciple og drog folket til sig. Dette klagede de tilmed over til Johannes, fordi de var bekymret for, at deres mesters anseelse ville falde, sådan som det beskrives i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Joh 3, 26 flg"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe blev forledt til denne vildfarelse af forskellige årsager: For det første var Kristus ikke forkyndt for folket af andre end Johannes, han havde heller ikke gjort noget tegn endnu, og det var alene Johannes som nød anseelse. Derfor syntes de, det var mærkværdigt, at han viste dem og alle andre fra sig og hen til en anden. Det var jo ikke andre end ham selv, der var berømt og anset. For det andet var Kristi fremtrædelsesform fuldstændig uopsigtsvækkende og helt enkel. Og det var jo kun, hvad man kunne forvente sig af en søn af en fattig tømrer og en fattig enke. Desuden tilhørte han ikke præstestanden eller de lærdes kreds, men han var derimod en lægmand og en simpel håndværker. Han havde tilsyneladende aldrig studeret noget og var oplært i tømrerfaget som enhver lægmand. Johannes’ højtprisende og herlige vidnesbyrd stemte overhovedet ikke overens med det, de så hos denne simple lægmand og håndværker Jesus. Uanset de sikkert troede, det var sandt, hvad Johannes sagde, så tænkte de alligevel: Måske vil der dukke en anden end denne Jesus op, og de ventede derfor én, som ville virke mægtig i sin fremtoning – som en højlærd ypperstepræst eller en mægtig konge. Johannes kunne ikke rive dem ud af denne vildfarelse med sine egne ord. Disciplene blev hængende ved ham og anså Jesus for at være langt mindre betydningsfuld. Imidlertid ventede de på den store mands indtog, som Johannes talte om. Hvis det nogensinde skulle blive Jesus, måtte han gribe sagen helt anderledes an. Så måtte han sadle sin hingst og tage guldsporer på og træde frem som herre og konge af Israel. Sådan var de tidligere konger jo trådt frem. Så længe han ikke gjorde det, ville de holde sig til Johannes."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen da Jesus begyndte at gøre undere og blive kendt, tænkte Johannes, det var på tide at vise sine disciple fra sig og føre dem til Kristus. Det var nemlig på høje tid, hvis de ikke skulle stifte en sekt efter hans død og blive johanittere, men derimod holde sig til Kristus og blive kristne. Han sendte dem derfor af sted, så de selv kunne erfare, at Kristus var den forventede mand, som Johannes havde talt om. Det skulle de nemlig ikke alene lære ved Johannes’ eget vidnesbyrd, men de skulle derimod først og fremmest erfare det gennem Kristi egne ord og gerninger. For hans gerninger og hans indtog skulle man ikke forvente ville ske til trommen og basunklang og den slags verdslig pragt. Men det skulle derimod ske i åndelig kraft og nåde. Han skulle ikke føre sig frem ved at ride gennem pyntede gader og træde på bløde tæpper. Men han skulle derimod give sig til kende ved at gøre de døde levende, de blinde seende, de døve hørende og ved at fordrive alle slags legemlige og åndelige lidelser. Det skulle det pragtfulde ved denne konges fremtræden bestå i. Hans gerninger skulle alle konger, alle lærde og alle riger i verden ikke være i stand til at gøre ham efter - ikke engang i mindste grad. Dette er tekstens mening."}]},{"type":"element","tag":"h3","props":{"id":"v2-3-da-johannes-i-fængslet-hørte-om-kristi-gerninger-sendte-han-bud-med-sine-disciple-og-spurgte-ham-er-du-den-som-kommer-eller-skal-vi-vente-en-anden"},"children":[{"type":"text","value":"v2-3 Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Er du den, som kommer, eller skal vi vente en anden?\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det er, som om Johannes her vil sige til sine disciple: Nu hører I om hans gerninger. Sådan nogle gerninger har jeg aldrig udført. Det er der heller ikke nogen anden før ham, som har. Gå nu selv hen og spørg ham, om det er ham eller ikke er ham. Aflæg nu den grove, jordiske vildfarelse! Den vildfarelse består i, at I mener, han vil holde sit indtog på drabelige heste og med rustning. Nu begynder han at vokse, mens jeg må blive mindre. Min gerning er endt, og hans må begynde. I må forlade mig og holde jer til ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er let af forstå, hvorfor det var nødvendigt, han viste sine disciple fra sig og hen til Kristus. For hvad ville det have hjulpet dem, selvom de tusinde gange havde efterfulgt Johannes’ hellighed, hvis de ikke var nået frem til Kristus? Der findes nemlig hverken rådgivning eller hjælp uden Kristus – og det uanset hvor hellige mennesker end måtte være. Sådan forholder det sig også nu. Hvad hjælper det munke og nonner at efterfølge Benedikts, Bernhards, Franciskus', Dominikus' og Augustins regler, hvis de ikke griber den eneste Kristus og holder sig til ham alene, og hvis de ikke forlader deres Johannes. Alle benediktinere, karteusere, barfodsmunke, prædikebrødre, augustinere, karmeliter, ja, alle munke og nonner er i sandhed fortabte. Det er alene de kristne, der er salige. Den, der ikke er en kristen, ham kan Johannes Døber heller ikke hjælpe. Og det kan han ikke på trods af, at han er den største af alle helgener, som Herren selv siger om ham. Johannes omgås dem dog med sagtmodighed. Han tåler deres svaghed i troen, indtil de vokser sig stærke. Ham forkaster dem ikke af den grund, at de ikke er i stand til at tro ham med fuldkommen fasthed. Sådan må man også gøre med samvittighederne hos de mennesker, der er fanget i hellige menneskers eksempler og regler uden for Kristus, indtil man får befriet dem fra dette."}]},{"type":"element","tag":"h3","props":{"id":"v4-jesus-svarede-dem-gå-hen-og-fortæl-johannes-hvad-i-hører-og-ser-v5-blinde-ser-og-lamme-går-spedalske-bliver-rene-og-døve-hører-og-døde-står-op-og-evangeliet-forkyndes-for-fattige-v6-og-salig-er-den-der-ikke-forarges-på-mig"},"children":[{"type":"text","value":"v4 Jesus svarede dem: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Gå hen og fortæl Johannes, hvad I hører og ser: v5 Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. v6 Og salig er den, der ikke forarges på mig.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I sit svar til Johannes tager Kristus også hensyn til Johannes’ disciple. Men hans svar er dobbeltstrenget: For det første svarer han med gerninger, for det andet med ord. Sådan gør han også i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Joh 10, 24"}]},{"type":"text","value":", da jøderne slog ring omkring ham og spurgte: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Hvor længe vil du holde os hen? Hvis du er Kristus, så sig os det ligeud.\""}]},{"type":"text","value":" Jesus svarer dem da, ved at henvise til sine gerninger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Jeg har sagt det til jer, og I tror det ikke. De gerninger, jeg gør i min faders navn, de vidner om mig.\""}]},{"type":"text","value":" (vers 25). På samme måde i vers 38: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Tro dog gerningerne, selv om I ikke vil tro mig.\""}]},{"type":"text","value":" Som nævnt gør han det også her: Han henviser ført til gerningerne og dernæst betjener han sig af ord, idet han siger: salig er den, der ikke forarges på mig (v. 6). Med disse ord bekender Kristus ikke alene, at det er ham, men han advarer også mod forargelsen. Hvis det ikke var, fordi han var Kristus, så var den person ikke salig, som ikke blev forarget på ham. For man kan undvære alle helgener. Det er alene Kristus, man ikke kan undvære. Ingen helgen formår at hjælpe os, det er alene Kristus, der kan hjælpe os."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen det er et mere sikkert svar, han giver gennem sine gerninger. For det første af den grund, at hverken Johannes eller nogen før ham havde gjort lignende gerninger. For det andet, fordi profeterne havde forkyndt dem forud. Når de derfor kunne se, at det gik, som profeterne havde sagt, så kunne og skulle de få vished i deres sag. For "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Esajas havde, i 61, 1"}]},{"type":"text","value":" talt således om dette: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Gud Herrens ånd er over mig, fordi Herren har salvet mig. Han har sendt mig for at bringe godt budskab til fattige og lægedom til dem, hvis hjerte er knust, for at udråbe frigivelse for fanger og løsladelse for lænkede, for at udråbe et nådeår fra Herren.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår han siger: Han har salvet mig, så mener han med dette, at han er "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Kristus\""}]},{"type":"text","value":", at Kristus skulle udføre sådanne gerninger, og at den som gjorde disse ting ville være Kristus. For det græske ord "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Kristus\""}]},{"type":"text","value":" hedder "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Messias\""}]},{"type":"text","value":" på Hebraisk, på latin hedder det "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Unctus\""}]},{"type":"text","value":", på vort sprog "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Salvet\""}]},{"type":"text","value":". Nu plejede man at salve konger og præster til deres embeder. Men her siger Esajas, at denne salvede konge og præst skal salves af Gud selv. Han skal ikke udvortes salves med olie. Han skal derimod salves med Helligånden, som hviler på ham. Sådan som det også lyder i profetien: Gud Herrens ånd er over mig, fordi Herren har salvet mig. På samme måde prædiker han også sit evangelium, gør de blinde seende, helbreder alle typer sygdomme og forkynder et nåderig tid. Og i overensstemmelse med disse gerninger lyder det i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Es 35, 4-6"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Se, Vor Gud kommer og frelser os Da skal blindes øjne åbnes og døves ører lukkes op; da springer den halte som hjorten, den stummes tunge bryder ud i jubel.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår de derfor sammenholdt Skriften med disse gerninger og disse gerninger med Skriften, så var de i stand til at vedkende sig Johannes’ vidnesbyrd om Kristus. Så kunne de se, at han måtte være den rette mand. Og Lukas skriver, at Kristus helbredte mange fra sygdomme, lidelser og onde ånder og gjorde mange blinde seende. Og at det netop skete på det tidspunkt, hvor Johannes’ disciple kom til ham med deres spørgsmål."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er et godt eksempel Kristus giver os her ved at påberåbe sig sine gerninger og ved at ville have, at træet skal kendes på sine frugter. Derfor må vi printe dette eksempel i vore hjerter. For ved dette eksempel vil Kristus komme falske lærere i forkøbet som eksempelvis: paver biskopper, præster og munke, der i den efterfølgende tid skulle komme i hans navn og påstå: Vi er kristne. Sådan roser paven sig af at være Kristi statholder. For her finder vi den sandhed: Hvor gerningerne ikke er, der er Kristus heller ikke. Efter sit væsen er Kristus levende, virksom og frugtbar. Han hviler ikke, men virker uophørligt, der, hvor han er. Derfor skal vi anse de biskopper og lærere, som ikke gør Kristi gerninger for at være ulve og holde os langt væk fra dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvis de nu siger: Det er vel ikke nødvendigt at gøre alle de gerninger, som Kristus gjorde? Hvordan skulle enhver hellig kunne gøre de blinde seende, de lamme gående og lignende undergerninger, som Kristus gjorde? Så er svaret: Kristus har også gjort andre gerninger. Disse gerninger udspringer af hans hjertelag: tålmodighed, kærlighed, fredsommelighed, sagtmodighed o. lign. Dette skal enhver efterfølge. Gør dette! Så vil vi også være i stand til at kende Kristus ved hjælp af hans gerninger."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men her kommer de endnu en gang med en indvending: Kristus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Matt 23, 2-3"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"De skriftkloge og farisæerne sidder på Moses' stol. Alt det, de siger til jer, skal I derfor gøre og overholde, men I skal ikke gøre, som de gør, for de gør ikke selv, hvad de siger.\""}]},{"type":"text","value":" Her har Kristus befalet, at man skal se på læren og ikke på livet. Svar: Hvad hører jeg? Er I nu blevet farisæere og hyklere? Og I bekender det oven i købet selv? Hvis vi havde sagt dette om jer, ville I så ikke være blevet fortørnede? Godt, eftersom I virkelig er sådan nogle hyklere og tager disse ord til jer, så må I også kunne tåle alle de andre ord, som Kristus har talt mod farisæerne. Fordi de forsvarer sig med disse ord af Kristus og dermed stopper munden på de naive, vil vi betragte ordene nøjere. For Kristusmorderne på kirkemødet i Konstans anførte dette skriftord imod Johan Huss. Under dække af disse ord mente de, at de fandt fuldt belæg for at udøve deres tyranni, og at ingen derfor burde modstå deres lære."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor skal man tage i betragtning, at læren også er en gerning. Ja, læren er Kristi fornemmeste gerning, for her regner han det også med til sine gerninger at evangeliet forkyndes for fattige. Derfor kan man lige så godt kende disse tyranner ved hjælp af deres lære som af deres gerninger. For dér, hvor Kristus er, bliver evangeliet så sandelig prædiket. Og dér, hvor der ikke bliver prædiket, der er Kristus heller ikke. Så vi må indrømme over for vore farisæere, at det ikke er deres liv, men derimod deres lære, man bør efterfølge. Godt, så lad os se på deres lære. Vi vil gerne skåne deres livsførelse. Men nu er de meget værre, end farisæerne var. For farisæerne førte trods alt Moses’ lære, selvom de ikke levede efter den. Men for vore klodser og træguder gælder det: Der er hverken det ene eller det andet, hverken liv eller lære. De sidder på Kristi stol og lærer deres egne løgne og fortier evangeliet. Derfor kan dette skriftord af Kristus ikke beskytte dem. De må være og forblive ulve og mordere, sådan som Kristus kalder dem i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Joh 10"}]},{"type":"text","value":".\n "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer er det altså Kristi mening, at de skal lytte til farisæerne. Dog kun i det omfang, de sad på Moses’ stol, dvs. når de lærte moseloven, Guds bud. For på det samme sted, der hvor han forbyder dem at tage farisæernes gerninger som forbillede, regner han deres lære med til deres gerninger og siger: De læsser tunge byrder på skuldrene af andre, som er vanskelige at bære, mens de for deres eget vedkommende ikke drømmer om at røre dem med en finger. Se så, deres lære kan ingen overholde. Og læren er den af deres gerninger, han først vil forbyde. Det er det allervigtigste, og derfor bliver den endelige mening med disse ord: Alt, hvad de lærer i overensstemmelse med Moses, skal I holde og gøre. Hvad de ellers måtte lære og gøre, skal I ikke holde. For os gælder det endnu mere om kun at høre efter vore farisæere, når de sidder på Kristi stol dvs., når de prædiker evangeliet for de fattige. Hvad de i øvrigt lærer eller gør, skal vi hverken høre eller overholde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan kan du se, hvor snedigt de ubehøvlede papister har anvendt dette skriftord til at fremføre begrundelse for deres lære, løgn og magt. Der findes jo ikke noget skriftord, som vidner stærkere imod dem og fordømmer deres lære mere end netop dette sted. For Kristi ord er klare og står fast: Efterlign ikke deres gerninger! Men nu er deres lære deres gerning, og den er ikke af Gud. De er et folk, som har opkastet sig selv til dommere. Og de har alene gjort det med det formål at lyve og forfalske Skriften. Ja, når livet ikke er godt hos en forkynder, så er det desuden sjældent, at vedkommende prædiker ret: Så må han jo ustandseligt prædike mod sig selv. Det kan man vanskeligt gøre uden tilsætninger og fremmed lære. Kort sagt: Du skal vide, at den der ikke prædiker evangeliet, hverken sidder på Moses’ stol eller Kristi stol. Derfor skal du hverken handle efter hans ord eller hans gerninger, men flygte fra ham. Kristus siger det selv i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Joh 10, 3-5"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Mine får hører min røst. Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvis du vil vide, hvad denne stol hedder, så hør, hvad David siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 1, 1"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Lykkelig den, som ikke vandrer efter ugudeliges råd, som ikke går på synderes vej og ikke sidder blandt spottere.\""}]},{"type":"text","value":" Og "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 94, 20"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Skulle du have fællesskab med ondskabens domstol, som skaber lidelse i strid med loven?\""}]}]},{"type":"element","tag":"h2","props":{"id":"forskellen-på-loven-og-evangeliet"},"children":[{"type":"text","value":"Forskellen på loven og evangeliet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men hvad forstås der ved ordene: Evangeliet forkyndes for fattige? Bliver det ikke også prædiket for de rige og for hele verden? Eller hvordan kan evangeliet være så stor en sag, at han regner det for så stor en barmhjertighedsgerning? Hvordan kan det forholde sig sådan, når så mange mennesker er fjendtligsindede mod det?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer må vi nødvendigvis vide, hvad evangeliet er, ellers kan vi ikke forstå dette sted. Derfor må man omhyggeligt og flittigt indprente sig, at Gud fra begyndelsen altid har sendt to forskellige slags ord eller forkyndelse ud i verden: Lov og Evangelium. Disse to slags prædikener må du lære godt at kende. Og du må være i stand til omhyggeligt at kunne adskille dem. For jeg siger dig: Bortset fra Skriften er der indtil nu ikke skrevet nogen bog om dette. Vi besidder altså ingen bog, i hvilken forskellen mellem disse to slags forkyndelse er fremstillet på en ret og fyldestgørende måde. Ikke engang en helgen har skrevet en sådan bog. Og det på trods af, at det er så betydningsfuldt at kende denne forskel."}]},{"type":"element","tag":"h3","props":{"id":"loven"},"children":[{"type":"text","value":"Loven"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Loven er det ord, som lærer os, hvad Gud kræver af os. Hvad vi skal gøre og undlade at gøre. Sådan som det f.eks. er tilfældet med de ti bud. Hvis den menneskelige natur er overladt til sig selv uden Guds nåde, er det umuligt at overholde loven. Det skyldes, at mennesket er fordærvet og har haft en konstant ond lyst til at synde siden Adams fald i paradiset. Derfor kan mennesket ikke være hengiven mod loven af hjertets grund. Den erfaring gør vi alle sammen hos os selv. For der findes ingen, der ikke ville foretrække, at der ikke fandtes nogen lov. Enhver finder og føler hos sig selv, at det er vanskeligt at være from og gøre godt, mens det på den anden side er let at være ond og gøre det, som er skadeligt. Denne vanskelighed og modvilje mod at gøre det gode er årsagen til, at vi ikke kan holde Guds lov. Og gennem vores erfaring overbeviser Gud os således om, at vi af natur er onde, ulydige og elsker synden og hader Guds lov."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAf alt dette må følgerne være et af to: Hovmod eller fortvivlelse.\n "},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHovmodet opstår, når mennesket beslutter sig for at opfylde loven ved hjælp af sine gerninger. Derfor øver det sig i loven på en sådan måde, at det gør, hvad ordene siger: Det tjener Gud, sværger ikke, ærer far og mor, slår ikke ihjel, begår ikke ægteskabsbrud og lignende. Men imidlertid giver det ikke agt på sit hjerte. Det ser ikke efter, hvad hensigten er med, at det lever så smukt. Det tildækker den gamle skurk i hjertet med sin skønne livsførelse. For hvis det så sig selv lige ind i hjertet, ville det erkende, at det gør alt dette med manglende lyst og af tvang. Og det ville indse, at drivkraften bag handlingerne var frygt for Helvede eller eftertragtelse af Himlen; eller måske for det, som er langt mindre værd: ære, ejendom, sundhed, eller frygten for at lide under vanære, fortræd eller sygdomme."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKort sagt: Det må bekende, at det ville foretrække at leve anderledes, hvis konsekvenserne for et andet liv ikke holdt det tilbage. For det gør intet ene og alene for lovens skyld. Men fordi det ikke bliver bevidst om sine onde motiver, lever det i stor sikkerhed. Det ser alene på sine gerninger og ikke på hjertet. Og det fortrøster sig til, at det holder Guds lov på den rette måde. På den måde tilhylles Moses’ ansigt for det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet forstår ikke lovens mening: At den vil holdes med en glad, frivillig og spontan vilje. Det er på samme måde som hvis du spørger en skørtejæger, hvorfor han løber efter pigerne. Han må blot svare, at han gør det, fordi han har lyst til det. For han gør det hverken for at få en belønning eller for at undgå straf. Han tænker ikke på at opnå noget ved det. Loven fordrer også sådan en lyst hos os. Så når du spørger en, der lever seksuelt afholdende: Hvorfor lever du sådan? Så bør han kunne svare dig: Jeg gør det hverken for Himlens eller Helvedets skyld og heller ikke for ærens skyld. Jeg gør det derimod alene af den grund, at jeg synes så godt om at gøre det, og bliver fyldt med en glæde, som strømmer fra hjertet ved det. Sådan et menneske ville alligevel ikke ændre på noget, selvom det ikke var et krav."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det er sådan et hjerte, der elsker Guds lov og overholder den af lyst og glæde. Det er den slags mennesker, der elsker Gud og retfærdigheden. De frygter og hader ikke andet end uretfærdighed. Men intet menneske er i besiddelse af sådan et sindelag af naturen. Det elsker derimod belønning og nydelse. Det frygter og hader straf og lidelse. Derfor hader det også Gud og retfærdigheden, og det elsker sig selv og uretfærdigheden. De er hyklere, skinhellige, falske, løgnere og forfængelige. Sådan er alle mennesker uden for nåden, men især de gerningshellige. Derfor konkluderer Skriften også: Alle mennesker er løgnere, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 116, 11"}]},{"type":"text","value":". Og i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 39, 6"}]},{"type":"text","value":": Hvert menneske er kun som et vindpust. Og "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 14, 3"}]},{"type":"text","value":": ingen gør godt, ikke en eneste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFortvivlelsen bliver derimod følgen, når mennesket bliver bevidst om ondskaben i hjertets grund. og når mennesket erkender, at det er umuligt for det at elske Guds lov. For det finder intet godt hos sig selv, men alene had til det gode og lyst til det onde. Nu erkender det, at det ikke kan opfylde loven med sine gerninger. Derfor fortvivler det over sine egne gerninger og regner dem for intet. Kærlighed skulle det have, men finder den ikke hos sig, og det kan heller ikke frembringe den af og ved sig selv. Derfor må sådan et menneske blive en fattig, elendig, og ydmyget ånd, hvis samvittighed plager og ængster det på grund af loven. For det loven byder og forlanger af sådan et mennesker, har det intet som helst af betale med."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er alene for disse mennesker, at loven er gavnlig. For loven er givet med den hensigt at udvirke en sådan erkendelse og ydmyghed. Det er lovens egentlige gerning. Disse mennesker gennemskuer hyklernes og de falske helliges gerninger. De ser, at det alene er løgn og bedrageri. David befandt sig i denne tilstand, da han udtalte disse ord i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 116, 11"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Jeg sagde i min angst: Alle mennesker er løgnere.\""}]},{"type":"text","value":" Derfor kalder Paulus loven for "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"dødens lov\""}]},{"type":"text","value":" i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 8, 2"}]},{"type":"text","value":" og "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"syndens kraft\""}]},{"type":"text","value":" i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 15, 56"}]},{"type":"text","value":". Og i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"2 Kor 3, 6"}]},{"type":"text","value":" siger han: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Bogstaven slår ihjel, men Ånden gør levende.\""}]},{"type":"text","value":" Med alt dette er der sagt så meget: Når loven og naturen for alvor træffer hinanden og lærer hinanden at kende, først da mødes samvittigheden og synden. Først da ser mennesket, hvor dybt det onde er rodfæstet i dets hjerte, og hvor stor dets synd er. Det ser det også i det, som det før anså for at være gode geringer og langt fra at være synd. Nu må det selv fælde denne dom: I mig selv er jeg intet andet end et dødens, vredens og Helvedes barn. Nu er der bæven og forskrækkelse. Nu falder al falsk fortrøstning bort. Nu kommer der frygt og fortvivlelse i stedet. Nu bliver mennesket sønderknust og tilintetgjort og i alle henseender ydmyget på den ægte måde. Fordi loven kun fremkalder alt dette, siger Paulus med fuld ret, at det er en dødens lov og et bogstav, som slår ihjel, og en lov, som gør synden kraftig og fremkalder vrede (Rom 4, 15). Loven hjælper og giver intet. Den kræver og tvinger blot, og viser os al vores jammer og elendighed."}]},{"type":"element","tag":"h3","props":{"id":"evangeliet"},"children":[{"type":"text","value":"Evangeliet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det andet Guds ord er hverken lov eller bud. Det fordrer ikke noget af os. Men når det første ord, som er lovens ord, har udført sin opgave og fremkaldt elendighed, jammer og fattigdom i hjertet, så kommer Gud og rækker os sit vidunderlige levende ord og lover, tilsiger og forpligter sig til at skænke nåde og hjælp, så vi kan reddes fra denne elendighed. Al vor synd bliver ikke alene tilgivet, men den bliver også udslettet. Og nu får vi oven i købet skænket lyst og kærlighed til at opfylde loven."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, denne Guds tilsigelse af nåde og syndernes forladelse er egentlig det, som hedder evangelium. Og jeg siger og understreger det endnu en gang: Ved evangelium skal du ikke forstå noget som helt andet end Guds tilsigelse af nåde og syndernes forladelse. For indtil nu har man hverken forstået eller været i stand til at forstå Paulus’ breve. Det skyldes alt sammen det forhold, at man ikke ved, hvad der egentlig forstås ved lov og evangelium. Man betragter Kristus som en lovgiver og evangeliet som ene nye lærdomme i loven. Det er det samme som at tillukke og fuldstændigt tilsløre evangeliet. For evangelium er et græsk ord, og på vort sprog betyder det et glædeligt budskab. Det hedder sådan, fordi der i dette forkyndes os livets frelsebringende lære om Guds tilsigelse og skænkes os nåde og syndernes forladelse. Derfor hører der ingen gerninger til evangeliet, for det er ingen lov, men alene tro. Evangeliet er ene og alene en tilsigelse og overrækkelse af Guds nåde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen, der tror på dette budskab modtaget Guds nåde og Helligånden. Derved bliver hjertet lykkelig og glad i Gud, og derfor opfylder det frivilligt loven. Det opfylder loven for intet, uden frygt for straf og uden håb om belønning. For nu har det fuldkommen nok i Guds nåde, hvorved lovens krav er indfriet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nGuds tilsagn grunder sig alle på Kristus. Lige fra verdens begyndelse har det forholdt sig på denne måde. Gud tilsiger aldrig sin nåde uden i Kristus og ved Kristus. Det er Kristus, der er budbringer af den guddommelige nåde til hele verden. Derfor er han kommet, og har ladet det blive spredt i verden ved evangeliet. På samme måde som han altid tidligere har forkyndt det gennem profeterne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor savner det enhver begrundelse, hvis nogen, ligesom jøderne, forventer at få de guddommelige tilsagn opfyldt uden om Kristus. Det hele er rettet mod Kristus og indesluttet i ham. Den, der ikke hører ham, hører ikke Guds løfter. For ligesom Gud ikke vedkender sig nogen lov uden for moseloven og profeternes skrifter, sådan giver han heller ingen løfter om nåde uden gennem Kristus alene."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen du vil måske indvende: Ikke desto mindre findes der mange love i evangelierne og Paulus’ breve, og på den anden side finder man mange tilsagn og løfter fra Gud i Mosebøgerne og profeternes skrifter. Svar: I Bibelen er der ingen bog, i hvilken man ikke finder begge dele. Overalt har Gud sat dem ved siden af hinanden, både lov og løfter. Det skyldes; at han gennem loven lærer os, hvad vi skal gøre, og gennem forjættelserne, lærer han os, hvor vi skal få det fra. Men at det især er Det Nye Testamente, som kaldes evangelium, skyldes, at det er skrevet efter Kristi komme. Ved dette komme blev de guddommelige tilsagn nemlig opfyldt, frembragt og gjort almindelig kendt gennem den mundtlige prædiken. Tidligere lå de nemlig skjult i Skriften. Hold derfor fast ved denne forskel lige meget i hvilken bog du læser i Det Gamle Testamente eller Det Nye Testamente. Mærk dig denne forskel, når du læser: Denne bog et evangelieskrift, hvor der er forjættelser. Og tilsvarende er den en lovbog, der, hvor der er bud. Men eftersom der findes utallige tilsagn eller forjættelser i Det Nye Testamente, men derimod massevis af love i Det Gamle Testamente, så kalder man det første evangelium og det sidste loven. Nu vil vi atter vende os til teksten."}]},{"type":"element","tag":"h3","props":{"id":"evangeliet-forkyndes-for-fattige"},"children":[{"type":"text","value":"Evangeliet forkyndes for fattige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Af ovennævnte er det let at forstå, at blandt alle Kristi gerninger er ingen større end den, at evangeliet forkyndes for fattige. Dermed er der egentlig sagt præcist det samme som: Det guddommelige tilsagn om nåde og trøst forkyndes for fattige. Dette tilsagn fremlægges og skænkes i Kristus og ved Kristus. Så for den, som tror dette, gælder det: Alle hans synder er forladt, loven er opfyldt, samvittigheden er befriet og endelig er det evige liv skænket ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad kan være mere glædeligt at høre end dette for et stakkels elendigt hjerte og en bekymret samvittighed? Hvad kan give et hjerte mere trøst og større frimodighed end disse trøsterige ord og tilsagn? Synd, død, Helvede, verden og Djævelen bliver regnet for intet, når et fattigt hjerte modtager og tror og trøster sig ved de guddommelige tilsagn. At give de blinde synet og gøre de døde levende er en ubetydelig ting imod det at forkynde evangeliet for fattige. Derfor nævner han det til sidst, som den allerstørste og bedste blandt sine gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen man bør lægge mærke til, at han siger, at evangeliet ikke prædikes for andre end de fattige. Hermed vil han uden tvivl tilkendegive, at evangeliet kun er en prædiken for fattige. For det er jo prædiket over hele jorden, og Mark 16, 15 siger: Gå ud i alverden og prædik evangeliet for hele skabningen. Så med disse fattige menes der sandelig ikke tiggere og de materielt fattige, men derimod de åndeligt fattige. Det vil sige dem, der ikke stræber efter eller elsker jordisk rigdom. Det er tværtimod de sønderknuste, fattige hjerter, som på grund af deres samvittighedskvaler inderligt søger og længes efter hjælp og trøst. Derfor begærer de hverken timelig ejendom eller ære: Men de føler sig ikke hjulpet på andre måder end ved, at de får en nådig Gud. Dette er den rette åndelige fattigdom. Det er dem sådan en prædiken henvender sig til. Det er dem, som den smager i hjerter. For dem er det, som om de var blevet forløst fra død og Helvede."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor, på trods af, at evangeliet bliver hørt af hele verden, så bliver det dog kun modtaget af sådanne fattige. I øvrigt forkynder og prædiker budskabet også selv for hele verden, at det alene er en prædiken for fattige. Ingen rig er i stand til at fatte det. Så den, der ønsker at fatte det, må først blive fattige, ligesom Kristus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mark 9, 13"}]},{"type":"text","value":": Jeg er ikke kommet for at kalde retfærdige, men syndere – skønt han kalder på hele verden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHans kald var nemlig af den art, at det kun kunne modtages af syndere. Og det var ikke alle, der ville acceptere, at de først måtte blive syndere. På samme måde må alle de, der hører evangeliet, blive fattige, så de kan blive egnet til at modtage det. Men det vil de ikke. Derfor er det alene forblevet hos de fattige. Og på samme måde bliver Guds nåde prædiket i hele verden for de ydmyge, så de alle må ydmyges. Men det vil de ikke."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSå nu ser du, hvem der er evangeliets største fjender. Det er nemlig de gerningshellige, som bygger på en falsk fortrøstning, som sagt i det ovennævnte. For evangeliet kan slet ikke blive enige med dem. De vil være rige på gerninger, mens evangeliet vil have, de skal være fattige. De vil ikke give efter, og evangeliet kan heller ikke give efter. Det er jo Guds uforgængelige ord. Så løber de mod hinanden og støder sig, som Kristus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Matt 21, 44"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Den, der falder over denne sten, bliver kvæstet, men den, som stenen falder på, vil den knuse.\""}]},{"type":"text","value":" De fordømmer tværtimod evangeliet som vildfarelse og kætteri. Og det går, som vi dagligt kan se, og som det er gået fra verdens begyndelse: Imellem evangeliet og de gerningshellige er der ingen fred, ingen nåde og ingen forsoning. Men Kristus må på grund af dette lade sig korsfæste. For han må med sine sidde i denne klemme mellem evangeliet og gerningerne, og blive knust som hveden mellem begge møllestenene. Den underste sten er det stille, fredelige og ubevægelige evangelium, mens den øverste sten er gerningerne og deres mestre, som støjer og raser."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMed alt dette gendriver han på det kraftigste deres kødelige og jordiske tanker om Kristi komme. Den store konge, hvis skorem Johannes ikke var værdig til at løsne, sådan som han selv forkyndte med så stor gennemslagskraft. De gerningshellige indbildte sig, at denne konge ville holde sit indtog med sådan en pragt, at alt skulle være ene guld og kostbar udsmykning, og at gaderne måtte være belagte med perler og silke. Eftersom de rettede blikket så højt og forventede sådan en pragt, så river Kristus dem ned og stiller dem over for blinde, halte, døve, døde, stumme og fattige, som repræsenter den største modsætning til denne pragt. Han lader sig finde i sådan en fremtoning, som man end ikke forventer at finde fattige i, og langt mindre sådan en konge, hvis skorem den store mand Johannes end ikke var værdig til at løse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er, som om han vil sige til dem: Giv slip på jeres høje forestillinger, se ikke på min person og fremtoning, men se på de gerninger, jeg gør. Eftersom verdslige herrer hersker ved hjælp af ydre magtanvendelse, må de omgive sig med rige, høje, sunde, stærke, kloge og kompetente folk. De må omgås med den slags mennesker, og de har også brug for dem, for uden den slags mennesker kan deres rige ikke bestå. Derfor kan de umuligt omgås de blinde, halte, døve, stumme, døde, spedalske og fattige. Men fordi mit rige ikke søger at få gavn af andre, men kun yder gavn og i sig selv har nok og ikke trænger til noget, så kan jeg ikke tåle dem omkring mig, som allerede har nok. Dem, der er sunde, rige, stærke, levende, fromme og dygtige i alle henseender. For disse er jeg ikke til nogen som helst nytte. De kan ikke nyde noget godt fra mig. Ja, det ville være en skam for mig, fordi det ville se ud som om jeg trængte til dem og havde nytte af dem. Sådan som verdens herrer har det af deres undersåtter. Derfor må jeg optræde anderledes og holde mig til dem, som kan have gavn af mig. Jeg må omgås med blinde, halte, stumme og alle slags trængende. Det fordrer mit riges natur og beskaffenhed. Derfor må jeg optræde sådan, at det kun er den slags mennesker, der omgås mig. Derfor følger nu med rette disse ord:"}]},{"type":"element","tag":"h3","props":{"id":"v6-og-salig-er-den-der-ikke-forarges-på-mig"},"children":[{"type":"text","value":"v6 "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Og salig er den, der ikke forarges på mig"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvorfor det? Fordi disse to ting ser ud til at være så forskellige fra hinanden: Kristi ydre fremtoning og Johannes’ herlige vidnesbyrd. Disse to ting formår naturen ikke at få til at stemme overens. Nu holder hele Skriften på Kristus. Og det er farligt at tage fejl af ham. Men så siger naturen: Skulle dette virkelig være den Kristus, som hele Skriften taler om? Skulle det være ham, hvis skorem Johannes ikke følte sig værdig til at løsne, når jeg næppe vil regne ham for værdig til at tørre støvet af mine sko? Derfor er det i sandhed en stor nåde, når man ikke forarges på Kristus. Og her gives der intet andet råd eller hjælp, end man betragter Kristi gerninger, og holder dem op imod Skriften. Ellers er det umuligt at beskytte sig mod forargelsen. Hans ydre fremtoning og adfærd er alt for ubetydelig og alt for forargelig."}]},{"type":"element","tag":"h3","props":{"id":"to-slags-forargelse"},"children":[{"type":"text","value":"To slags forargelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her skal du bemærke, at der findes to slags forargelse: For det førte er der lærens forargelse, og for det andet er der livets forargelse. Disse to former for forargelse bør man omhyggeligt indprente sig. Forargelsen over læren forekommer, når man tror, lærer eller tænker anderledes om Kristus, end man bør gøre det. Sådan som jøderne gjorde det, når de her tænkte og lærte noget andet om Kristus, end hvad han var i virkeligheden, og forventede at se en verdslig konge i ham. Skriften omhandler mest denne form for forargelse. Kristus og Paulus talte også mest om den på alle steder og tider. Og de talte næsten ikke om nogen anden. Og bid nøje mærke i, at Kristus og Paulus netop talte om denne form for forargelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er ikke for ingenting, jeg formaner til at være opmærksom på dette forhold. Man har nemlig forholdt sig helt og aldeles tavs om denne forargelse under pavens regimente."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHverken præster eller munke har nu forstand på at tale om nogen anden form for forargelse, end den, der består i åbenlys synd og ond livsførelse. Den kalder Skriften ikke engang for forargelse. Men de fortolker og tvinger denne betydning ind i ordet. På den anden side anser de alt det uvæsen, de selv kommer med for at være det bedste. Og de anser ikke deres lære for forargelse men derimod for at være ren forbedring, som de mener, de hjælper verden med. Men det er alligevel ene giftige former for forargelse, hvis lige man ikke før har set under solen. De lærer folk at anse nadveren for at være et offer og en god gerning. Ligeledes lærer de folk at sone synden og blive salige ved hjælp af gode gerninger. Men det hele er ikke andet end forkastelse af Kristus og udslettelse af troen. Verden er nu blevet fyldt med forargelse lige til himlen på denne måde, så det er forfærdeligt at tænke på det. For nu for tiden søger ingen Kristus i fattigdom, blindhed og død, men man vil alle sammen ad en anden vej til himlen. Og alle går dog vild."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nForargelsen i livsførelse finder sted, når man ser en åbenlys ond gerning hos en anden og tager ved lære af den. Men det er umuligt at undgå denne forargelse, eftersom vi må leve i den onde verden. Men den er heller ikke så farlig, for enhver erkender, at det er ondt og bliver ikke forført. Han kan derimod trodsigt vælge at følge, hvad han erkender som ondt uden nogen form for hykleri eller skinhellighed. Førstnævnte forargelse finder derimod sted ved den allerskønneste gudstjeneste, de smukkeste gerninger eller den mest ærbare livsførelse, som det er umuligt at udsætte noget på eller forstå, at der stikker noget under. Alene troen forstår ved Helligåndens hjælp, at det er falskt. Kristus advarer mod en sådan forargelse, når han i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Matt 18, 6"}]},{"type":"text","value":" siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Men den, der bringer en af disse små, som tror på mig, til fald, var bedre tjent med at få en møllesten hængt om halsen og blive sænket i havets dyb.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLæg derfor mærke til dette: Den, der ikke prædiker Kristus for dig, eller prædiker en anderledes Kristus end ham, der omgås med blinde, halte, døde og fattige – som dette evangelium viser os – ham skal du undgå, som om han var Djævelen selv. For han lærer dig nemlig at blive usalig og forarges over Kristus. Sådan som pave, munke og deres universiteter gør det nu. Deres væsen er den rene forargelse hele vejen igennem, fra top til tå, fra hud indtil marv, så sneen næppe kan være bare vand i højere grad. Og de kan heller ikke bestå på anden måde end ved lutter forargelse, eftersom forargelser er selve deres natur og væsen. At ville reformere pave, klostre og deres universiteter og dog beholde dem i samme skikkelse, det er præcis det samme som at trykke vandet ud af sneen og dog stadig at ville beholde sneen. Men hvad er det så at prædike Kristus blandt de blinde og fattige? Det vil vi lade fremgå af slutningen på vores tekst:"}]},{"type":"element","tag":"h3","props":{"id":"v7-9"},"children":[{"type":"text","value":"v7-9"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Da de var gået, begyndte Jesus at tale til folkeskarerne om Johannes: \"Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet.\""}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Mens Kristus priser Johannes på denne måde, og siger han ikke er et rør eller et menneske i bløde klæder, men han derimod er mere end en profet, så lader han ved hjælp af disse billedlige udtryk os tydeligt nok forstå, at folket har haft en anden opfattelse af Johannes. Det har anset Johannes for at være et siv, for en person i bløde klæder og for en profet. Derfor må vi se på, hvad han mener med dette, og hvorfor han nedgør og forkaster deres opfattelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDer er allerede sagt tilstrækkeligt om, at Johannes skulle pege hen på Kristus, for at de ikke skulle forarges over Kristi ydmyge fremtrædelsesform. Det var magtpåliggende at de modtog Johannes’ vidnesbyrd og anerkendte Kristus. Derfor priser han for det første Johannes for hans bestandighed. Derved rammer han dem i deres ubestandige meninger, fordi de ikke troede Johannes’ vidnesbyrd. Det er som om han vil sige: I har Johannes’ vidnesbyrd om mig. Nu holder I ikke fast ved dette. Men I forarges over mig, og jeres hjerter flakker fra det ene til det andet. I venter på en anden end mig, og I ved dog ikke på hvem, hvornår eller hvor. Således er jeres hjerter som et rør, der flagrer frem og tilbage af vinden. I har ikke vished om noget, men I vil gerne høre noget andet end om mig. Mener I også, at Johannes ville vende sit vidnesbyrd fra mig, ligesom når I slår det hen i vind og vejr med jeres tanker og taler om en anden, som I gerne vil høre om? Nej, sådan forholder det sig ikke! Johannes vakler ikke. Hans vidnesbyrd gør det heller ikke. Han følger ikke jeres vaklende fantasifostre: Men I må derimod fæste jeres ustadige tanker til hans vidnesbyrd og på denne måde forblive ved mig og ikke tænke på nogen anden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet roser han Johannes for hans grove klæder. Det er, som om han vil sige: I tror nok, at jeg er den person, han vidner om. Men samtidig forventer I, at han skal tale anderledes om mig. Han skal tale om noget, som er mere behageligt. Noget som I gerne vil høre. Det er også så hårdt og utåleligt, at jeg skal komme så fattig og foragtet. I vil have, at jeg drager frem med pragt og vælde. Hvis Johannes sagde det om mig, så forekom han jer heller ikke så rå og så hård. Men lad være med at tænke sådan. Den, der skal prædike om mig, må ikke prædike anderledes end Johannes gør det. Det bliver der ikke noget af. Min skikkelse og min opførsel bliver ikke anderledes. Men de, der lærer anderledes, de er smigrere og holder til i kongers huse og ikke i ørkenen. De er rige og ansete blandt menneskene. Det er nemlig menneskelærdomme. Dem lærer de af sig selv og ikke af mig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det tredje roser han også Johannes for hans embedes værdighed: At han ikke blot var en profet, men mere end en profet. Det er som om han vil sige: Jeres flygtige og vaklende tanker anser ham for at være en profet og for én, der taler om Kristi komme, på samme måde, som de andre profeter har gjort det. Derved vender I atter jeres hjerter fra mig til en kommende tid, hvor I venter Kristus. I overensstemmelse med Johannes’ vidnesbyrd om, at I ikke vil tage imod mig. Men jeg siger jer: Jeres tanker er falske. For ligesom han har advaret jer mod at være som et bevægeligt siv og mod at vente på en anden person end mig, sådan vil han også forhindre, at I forventer en anden tid. Hans vidnesbyrd sigter netop til den nærværende person, de nærværende begivenheder og den nærværende tid. Det vidnesbyrd gendriver jeres tanker på alle områder og binder jer fast til mig. Hvis I virkelig ønsker at glæde ham, må I simpelthen følge hans vidnesbyrd og tro, at dette er den person, de begivenheder og det tidspunkt, som I bør holde fast ved. Og så må I give slip på jeres egen indbildning og jeres venten på en anden person, andre begivenheder og en anden tid. For det står fast, at han ikke er et bevægeligt siv, intet menneske i bløde klæder og i særdeleshed ingen profet, der profeterer om kommende tider. Han er budbringer af nærværende ting. Han skal ikke skrive, som de andre profeter, men han vidner og forkynder mundtligt om det, som alle profeterne har beskrevet. Som det hedder i det følgende:"}]},{"type":"element","tag":"h3","props":{"id":"v10-det-er-om-ham-der-står-skrevet-se-jeg-sender-min-engel-foran-dig-han-skal-bane-din-vej-for-dig"},"children":[{"type":"text","value":"v10 "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvad andet er der sagt med dette end: I behøver ikke at vente på en anden person, heller ikke på en anden måde at træde frem på og heller ikke på en anden tid: Her er jeg nærværende tilstede. Det er mig, som Johannes taler om. For han er ikke en profet, men et sendebud. Og han er ikke blot sådan et sendebud, som sendes af sted af herren, mens han selv bliver hjemme. Han er derimod sådan et sendebud, som kommer lige foran sin herre og bringer sin herre selv med sig. Sendebudet og hans herre kommer samtidig. Hvis I ikke vil modtage ham som sådan et sendebud, men gøre ham til en profet, som alene forkynder Herrens fremtidige komme, ligesom de andre profeter har gjort det, så farer i vild. Det gælder både med hensyn til mig og dette skriftord og alle andre ting. Her ser vi, at Kristus lægger størst vægt på, at de skulle anse Johannes for at være et sendebud og ikke en profet. "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"jævnfør et bybud eller en fragtmand, som kommer med selve varen, i modsætning til en brevpost"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor at understrege dette anfører Kristus et ord fra Skriften, nemlig Mal 3,1, hvilket han ikke gør med hensyn til de to andre stykker: personen og begivenhederne. For endnu den dag i dag er det jødernes vildfarelse, at de venter på en anden tid. Hvis de dengang havde troet, at det var den rette tid, og de havde ladet Johannes være sendebud og ikke profet, så havde sagen løst sig med lethed, også hvad personen og begivenhederne angik. Til sidst måtte de nemlig tage imod personen, i det mindste når denne tid var forløbet. For der skulle jo ikke være nogen anden tid end Johannes’ dage. Han, som var sin Herres forløber og som skulle rydde hans vej. Men eftersom de nu har sluppet ham og ser hen til en anden tid, så er det blevet endnu mere umuligt at få dem til at vedkende sig personen og begivenhederne. Men de forbliver siv og efterstræber bløde klæder, så længe de anser Johannes for en profet og ikke for et sendebud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVi må her vænne os til Skriftens udtryksmåde, som bruger ordet "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"angelos\""}]},{"type":"text","value":", som på vort sprog hedder "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"engel\""}]},{"type":"text","value":". Det betyder egentlig en budbringer og ikke blot et postbud, der bringer breve ud. En budbringer sender man, for at han skal overbringe et budskab mundtligt. I denne betydning er navnet i Skriften fælles for alle Guds sendebud, i Himlen og på jorden. Det omfatter både de hellige engle i Himlen samt profeter og apostle på jorden. For "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mal 2, 7"}]},{"type":"text","value":" siger sådan om præsteembedet: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Præstens læber tager vare på kundskab, og af hans mund søger man belæring. For han er Hærskarers Herres sendebud (engel).\""}]},{"type":"text","value":" Og i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Hag 1, 13"}]},{"type":"text","value":" hedder det: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Herrens sendebud (engel) Haggaj, som var sendt af Herren til folket, sagde: Jeg er med jer, siger Herren.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå samme måde i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Luk 9, 52"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Han sendte nogle sendebud "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"på græsk: angelos – engle"}]},{"type":"text","value":" i forvejen; de gik af sted og kom ind i en samaritansk landsby for at forberede hans ankomst.\""}]},{"type":"text","value":" Sådan kaldes alle, som forkynder hans ord for Guds engle og sendebud. Ordet evangelium, som jo betyder godt budskab, er også dannet af dette ord "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"ev: godt; og angelion: budskab"}]},{"type":"text","value":". Men de himmelske ånder bærer især navn af engle, fordi de er de højeste og ædleste af Guds sendebud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er Johannes også en engel eller et mundtligt sendebud. Men han er ikke alene sådan et bud. Han er oven i købet den, der bereder vejen foran Herren, så Herren selv følger lige i hælene på ham. Det er aldrig sket med nogen profet. Derfor er han mere end en profet. Han er nemlig en engel eller budbringer og forløber, som alle profeters herre selv er samtidig med og sammen med."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer vil "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"at berede\""}]},{"type":"text","value":" vejen sige at rydde den, for at alt det, som kan hindrer Herrens gang, kan blive fjernet. På samme måde som når en tjener nu til dags fjerner træer, sten, folk og alt hvad der står i vejen for sin herres ansigt. Men hvad er det, som ligger i vejen for Kristus, og som Johannes skal rydde af veje. Det er helt bestemt en masse synd, men det er i endnu højere grad de gode gerninger hos de hovmodige hellige. Det betyder, at han over for ethvert menneske skal tilkendegive: Alle menneskers gerninger og væsen er synd og fordærvelse. Derfor trænger de alle til Kristi nåde. Det menneske, som ved og for alvor erkender dette, ydmyger sig selv. På den måde har det banet vejen for Kristus. Dette vil vi behandle mere udførligt i den næstfølgende evangelietekst. Nu er det på tide at også nærværende evangelium gøres nyttigt for os."}]},{"type":"element","tag":"h2","props":{"id":"læren-om-troen-og-gode-gerninger"},"children":[{"type":"text","value":"Læren om troen og gode gerninger"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Som vi har sagt ved udlæggelsen af tidligere evangelietekster, er der to lærestykker, vi skal indprente os: At tro og alt elske, eller at modtage gode gerninger og udøve gode gerninger. Sådan vil vi også gøre her: Prise troen og øve kærligheden. Troen modtager gode gerninger af Kristus, mens kærligheden udøver gode gerninger mod næsten."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det første bliver vores tro styrket og forøget ved, at Kristus her fremstilles for os under udøvelsen af sine egne naturlige gerninger. Vi ser, at han kun omgås blinde, døve, halte, spedalske, døde og fattige. Det er lutter kærlighed og godhed mod alle dem, som befinder sig i nød og elendighed. Kristus er i grund og bund ikke andet end en trøst og tilflugt for alle bedrøvede og skrøbelige samvittigheder. Her må troen komme til. Troen bygger på dette evangelium og stoler på det, uden at den tvivler det mindste på, at Kristus er sådan, som dette evangelium skildrer ham. Troen anser ham heller ikke for noget som helst andet, og den lader sig ikke overtale af nogen anden tale om ham. Når den gør dette, har den ham med sikkerhed sådan, som den tror, og som dette evangelium skildrer ham. Som du tror, sådan sker det dig. Og salig er den, som ikke forarges over ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVogt dig derfor for forargelsen af alle kræfter. Hvem er det, som forarger dig her? Det er alle dem, som lærer dig at gøre gerninger og ikke at tro. Dem, som gør Kristus til en lovgiver og en dommer, og ikke ene og alene lader ham forblive en trøster og en hjælper. Der er dem, som gør dig så ængstelig, så du begynder at omgås Gud med gerninger. På den måde begynder du at handle med ham for at sone din synd og erhverve dig nåden. Det er pavens og hans præsters, munkes og læreranstalters lærdomme årsag til. Med deres messer og gudstjeneste giver de dig store løfter, og fører dig til en anden Kristus. Og på den måde fratager de dig den sande Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvis du vil tro ret og modtage Kristus i sandhed, må du give slip på alle de gerninger, som du vil bringe Gud og betale ham med. Det er ren og skær forargelse, som fører dig væk fra Kristus og fra Gud. For Gud er det ikke andre end Kristi gerninger, der gælder. Dem må du på dine vegne lade gælde for Gud. Selv må du ikke gøre nogen anden gerning end at tro, at Kristus gør sine gerninger for dig og fremstiller dem for Gud som dine. På den måde kan din tro forblive ren. Foretag dig intet andet end at forholde dig i ro og lad ham gøre godt mod dig. Tag imod Kristi gerning og lad ham øve sin kærlighed mod dig. Du må være blind, halt, døv, død, spedalsk eller fattig, ellers vil du forarges på Kristus. Evangeliet lyver ikke, når det siger: Det er kun sådan nogen nødlidende, Kristus omgås og gør godt imod."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det kaldes med rette at kende og modtage Kristus. Det er at have den rette kristne tro. De, der vil være selvtilstrækkelige og blive fromme ved hjælp af deres egne gerninger, de tager fejl af den nærværende Kristus og venter på en anden. Eller i hvert tilfælde tror de, han skal handle anderledes. De tror, at han først og fremmest skal komme og antage deres gerninger og erklære dem for fromme. De går fortabt for evigt! Ligesom jøderne. Der er intet, som hjælper dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet lærer han os at udøve gode gerninger på den rette måde. Og han viser os, hvad gode gerninger i virkeligheden er. Med undtagelse af troen skal alle gerninger være rettet mod næsten. For Gud kræver ikke, at vi skal gøre nogen gerning mod ham med undtagelse af troen gennem Kristus. Det er nok for ham. Derved ærer vi ham som den, der er nådig, barmhjertig, vis, god, sandfærdig og lignende. Derefter skal du ikke tænke på noget andet end på at handle mod din næste, som Kristus har handlet mod dig. Lad alle dine gerninger samt hele dit liv være rettet mod din næste. Opsøg fattige, syge og alle slags skrøbelige. Hjælp dem og lad dit livs øvelse bestå i, at alle som trænger til dig får lov til at nyde godt af dig - så meget, som du formår med dit liv, gods og ære. Og den, der viser dig hen til andre gerninger skal du flygte fra som fra en ulv og en djævel. Han vil nemlig lægge en forargelse i vejen for dig, sådan som David siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 142, 4"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"På vejen, hvor jeg går, sætter de fælder for mig.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette gør de falske folk, papisterne: Med deres gudstjeneste afskaffer de ovennævnte kristne gerninger og i stedet lærer de folk, at de kun skal tjene Gud med deres gerninger og ikke mennesker. De stifter klostre, messer, vigilier, bliver gejstlige og alt muligt andet. De elendige mennesker kalder det, de selv har udvalgt, for gudstjeneste. Men dette skal du vide: Ved at tjene Gud forstås intet andet end at tjene og gøre godt mod din næsten i kærlighed. Det være sig dine børn, din hustru, dine ansatte, fjender eller venner. Du skal ikke gøre forskel, men hjælpe materielt og åndeligt hvem som helst, der trænger til dig på legeme og sjæl. Det er gudstjeneste og gode gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAk, Herre Gud! Hvordan går vi tåber ikke omkring i verden og undlader den slags gerninger. Og det på trods af, at alle steder er fyldt med mennesker, som vi kunne praktisere dem mod. Ingen tragter efter eller bekymrer sig om dette. Men betragt du din livsførelse; finder du ikke, at du også, ligesom Kristus i evangeliet, befinder dig blandt trængende og fattige? Hvis det ikke forholder sig sådan, så skal du vide, at du endnu ikke er retskaffen. Du har i sandhed endnu ikke selv smagt Kristi værk og barmhjertighedsgerning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nBemærk derfor, hvor betydningsfuldt er ikke udtrykket: Salig er den, som ikke forarges på mig. Vi forarges på begge områder: I troen sker det ved, at vi bestræber os på at blive fromme på en anden måde end ved hjælp af Kristus alene. Vi famler omkring i blinde og lærer ikke Kristus at kende. I kærligheden forarges vi, når vi ikke giver agt på de fattige og trængende. Vi bemærker dem ikke en gang. Og alligevel mener vi, at vi kan leve op til troen ved andre gerninger. På den måde bliver vi skyldig i den dom, som Kristus fælder i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Matt 25"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke. Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig!\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvorfor er denne dom retfærdig? Jo, for vi har ikke handlet mod næsten, som Kristus har handlet mod os. Han har skænket os nødlidende sine store, rige og evige kærlighedsgerninger. Og vi vil ikke gøre vore næste den mindste tjeneste. Derved viser vi, at vi ikke tror ret og heller ikke har modtaget eller smagt hans barmhjertighedsgerning. Mange vil så indvende som i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mark 7, 22-23"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Men hans svar vil være: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!\""}]},{"type":"text","value":" Hvorfor det? De har ikke haft den rette tro og kærlighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan ser vi også af denne tekst, hvor vanskeligt det er, at nogen lærer Kristus at kende. Én hindres og forarges ved det ene og én anden ved det andet. Det vil ikke lykkes nogle steder – ikke engang hos Johannes’ disciple, selvom de ser Kristi gerninger og direkte hører hans ord udtalt. Sådan gør vi også: Selvom vi må se, høre, fatte og bekende, at det kristne liv består i tro på Gud og barmhjertighedsgerninger og kærlighed til vor nødlidende næste, så vil ingen rette sig efter det. Den ene klynger sig til sin gudstjeneste og sine egne gerninger, mens en anden bare skraber til sig og ingen hjælper."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, det gælder selv dem, der gerne hører, og som forstår denne lære om den rette tro. De giver sig alligevel ikke til at tjene næsten. Som om de kunne blive frelst ved troen uden gerninger. De ser ikke, at deres tro ikke er tro, men bare har troens skin. På samme måde som et billede i et spejl ikke er ansigtet selv, men et genskin af det. Jakob beskriver det meget rammende sådan: \"Vær ordets gørere, ikke blot dets hørere, ellers bedrager I jer selv. Den, der er ordets hører, men ikke dets gører, ligner en, som betragter sit eget ansigt i et spejl: Han betragter nok sig selv, men går bort og har straks glemt, hvordan han så ud.\"* (Jak 1, 22-24). På denne måde ser de nok et billede af den rette tro hos sig selv, når de hører tale om den. Men så snart deres lytten eller tale er forbi, beskæftiger de sig med andre ting og handler ikke efter det. Derved glemmer de hele tiden troens frugt, den kristne kærlighed. Om den siger Paulus i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 4, 20"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Guds rige afhænger ikke af ord, men af kraft.\""}]}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"evangeliets-beretning","depth":2,"text":"Evangeliets beretning","children":[{"id":"v2-3-da-johannes-i-fængslet-hørte-om-kristi-gerninger-sendte-han-bud-med-sine-disciple-og-spurgte-ham-er-du-den-som-kommer-eller-skal-vi-vente-en-anden","depth":3,"text":"v2-3 Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: \"Er du den, som kommer, eller skal vi vente en anden?\""},{"id":"v4-jesus-svarede-dem-gå-hen-og-fortæl-johannes-hvad-i-hører-og-ser-v5-blinde-ser-og-lamme-går-spedalske-bliver-rene-og-døve-hører-og-døde-står-op-og-evangeliet-forkyndes-for-fattige-v6-og-salig-er-den-der-ikke-forarges-på-mig","depth":3,"text":"v4 Jesus svarede dem: \"Gå hen og fortæl Johannes, hvad I hører og ser: v5 Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. v6 Og salig er den, der ikke forarges på mig.\""}]},{"id":"forskellen-på-loven-og-evangeliet","depth":2,"text":"Forskellen på loven og evangeliet","children":[{"id":"loven","depth":3,"text":"Loven"},{"id":"evangeliet","depth":3,"text":"Evangeliet"},{"id":"evangeliet-forkyndes-for-fattige","depth":3,"text":"Evangeliet forkyndes for fattige"},{"id":"v6-og-salig-er-den-der-ikke-forarges-på-mig","depth":3,"text":"v6 Og salig er den, der ikke forarges på mig"},{"id":"to-slags-forargelse","depth":3,"text":"To slags forargelse"},{"id":"v7-9","depth":3,"text":"v7-9"},{"id":"v10-det-er-om-ham-der-står-skrevet-se-jeg-sender-min-engel-foran-dig-han-skal-bane-din-vej-for-dig","depth":3,"text":"v10 Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig."}]},{"id":"læren-om-troen-og-gode-gerninger","depth":2,"text":"Læren om troen og gode gerninger"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:1.advent:3-evangelium.md","_source":"content","_file":"1.article/1.vinter/1.advent/3-evangelium.md","_extension":"md"}