[{"_path":"/article/vinter/advent/1-epistel","title":"Rom 13, 11-14 (1.søn. i advent)","description":"I kender tilmed timen og ved, at det er på tide at stå op af søvne. For nu er frelsen os nærmere, end da vi kom til tro. Natten er fremrykket, dagen er nær. Lad os da aflægge mørkets gerninger og tage lysets rustning på. Lad os leve sømmeligt, som det hører dagen til, ikke i svir og druk, ikke løsagtigt og udsvævende, ikke i kiv og misundelse, men iklæd jer Herren Jesus Kristus, og vær ikke optaget af det kødelige, så det vækker begær.","_type":"markdown"},{"_path":"/article/vinter/advent/1-evangelium","title":"Matt 21, 1-9 (1.søn. i advent)","description":"*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: \"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!","_type":"markdown"},{"_path":"/article/vinter/advent/2-epistel","title":"Rom 15, 4-13 (2.søn. i advent)","description":"Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!","_type":"markdown"},{"_path":"/article/vinter/advent/2-evangelium","title":"Luk 21, 25-36 (2.søn. i advent)","description":"Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\nOg han fortalte dem en lignelse: \"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"","_type":"markdown"},{"_path":"/article/vinter/advent/3-epistel","title":"1 Kor 4, 1-5 (3.søn. i advent)","description":"Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder; her kræves det så af forvaltere, at de findes tro. Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv; for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren. Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.","_type":"markdown"},{"_path":"/article/vinter/advent/3-evangelium","title":"Matt 11, 2-10 (3.søn. i advent)","description":"Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»","_type":"markdown"},{"_path":"/article/vinter/advent/4-epistel","title":"Fil 4, 4-7 (4.søn. i advent)","description":"Glæd jer altid i Herren! Jeg siger atter: Glæd jer! Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak. Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.","_type":"markdown"},{"_path":"/article/vinter/advent/4-evangelium","title":"Joh. 1, 19-28 (4.søn. i advent)","description":"Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.","_type":"markdown"}]