{"_path":"/article/vinter/faste/1-epistel","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"2 Kor 6, 1-10 (1.søn. i faste)","description":"Som hans medarbejdere formaner vi jer da til ikke forgæves at have taget imod Guds nåde. v2 Det hedder jo:\nI nådens tid bønhører jeg dig; på frelsens dag hjælper jeg dig.\nSe, nu er det den nåderige tid, se, nu er det frelsens dag! v3 Vi volder ikke anstød med noget som helst, for at tjenesten ikke skal komme i vanry, v4 men anbefaler os selv som Guds tjenere på alle måder: ved stor udholdenhed under trængsler, nød, angst, v5 pinsler, fængsel, uro, møje og besvær, søvnløse nætter og sult, v6 ved retsindighed, kundskab, tålmodighed, mildhed, ved Helligånden og ved oprigtig kærlighed, v7 ved sandfærdig tale, ved Guds kraft, ved at bruge retfærdighedens våben til angreb og forsvar, v8 under ære og vanære, under spot og lovord, som vildledere og dog sandfærdige, v9 som ukendte og dog velkendte, som døende, og se, vi lever, som tugtede, men ikke pint til døde, v10 som bedrøvede, dog altid glade, som fattige, der dog gør mange rige, som de, der intet har og dog ejer alt.","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-02-26T00:00:00.000Z","updated":"2023-02-26T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"_2-kor-6-1-10-1søn-i-faste"},"children":[{"type":"text","value":"2 Kor 6, 1-10 (1.søn. i faste)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Som hans medarbejdere formaner vi jer da til ikke forgæves at have taget imod Guds nåde. v2 Det hedder jo:"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nI nådens tid bønhører jeg dig; på frelsens dag hjælper jeg dig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, nu er det den nåderige tid, se, nu er det frelsens dag! v3 Vi volder ikke anstød med noget som helst, for at tjenesten ikke skal komme i vanry, v4 men anbefaler os selv som Guds tjenere på alle måder: ved stor udholdenhed under trængsler, nød, angst, v5 pinsler, fængsel, uro, møje og besvær, søvnløse nætter og sult, v6 ved retsindighed, kundskab, tålmodighed, mildhed, ved Helligånden og ved oprigtig kærlighed, v7 ved sandfærdig tale, ved Guds kraft, ved at bruge retfærdighedens våben til angreb og forsvar, v8 under ære og vanære, under spot og lovord, som vildledere og dog sandfærdige, v9 som ukendte og dog velkendte, som døende, og se, vi lever, som tugtede, men ikke pint til døde, v10 som bedrøvede, dog altid glade, som fattige, der dog gør mange rige, som de, der intet har og dog ejer alt."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne epistel er en formaning og opmuntring til korintherne om, at de skal gøre det, som de allerede ved i forvejen. Og den er ganske vist let, hvad ordene angår, men vanskeligt, når det gælder om at udføre den, og den bliver sjælden praktiseret. For den afmaler et kristent liv på en temmelig mærkværdig måde, og giver det kendetegn og farver, som er ret så ubehagelige at betragte."}]},{"type":"element","tag":"h2","props":{"id":"v1-som-medarbejdere-formaner-vi"},"children":[{"type":"text","value":"v1 Som medarbejdere formaner vi."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det første nævner han her medarbejdere ligesom 1 Kor 3, 9: ”For vi er Guds medarbejdere, og I er Guds mark, Guds bygning.” Det betyder: Vi prædiker, vi arbejder på jer med det ydre ord, ved lære og formaning; men Gud giver i det indre ved Ånden velsignelse og vækst, så vort ydre ord ikke arbejder forgæves. Derfor er Gud i det indre den rette mester, som gør det bedste, og vi hjælper og tjene ham med det i det ydre, gennem prædikeembedet. Men han roser sådanne medarbejdere i den hensigt, at de ikke skal foragte det ydre ord, som om de ikke behøvede det, eller som om de allerede kendte det alt for godt. For selvom Gud kunne udrette alle ting i det indre, gennem sin ånd, så vil han dog ikke gøre det, men vil have prædikanterne som sine medarbejdere og medhjælpere og udrette det gennem deres ord, hvor og når han vil. Fordi prædikanterne har dette embede, navn og véd, at de er Guds medarbejdere, så skal ingen være så lærd eller så hellig, at han forsømmer eller foragter den allerringeste prædiken, eftersom han ikke véd, hvornår det tidspunkt kommer, da Gud vil udrette sin gerning i ham gennem prædikanterne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet viser han, hvordan man kan udsætte sig selv for den fare at forsømme nåden. Dermed giver han i sandhed til kende, at evangeliets prædiken ikke er evig, vedvarende og blivende, men er som en forbifarende plaskregn; hvad den træffer, det træffer den; hvad den ikke rammer, det rammer den ikke; den kommer ikke tilbage, bliver heller ikke stående, men efter den kommer sol og hede, som tørrer den bort. Sådan lærer erfaringen også, at evangeliet ikke på noget sted i verden er forblevet purt og rent i mere end én mands minde; men så længe de lever, som har bragt det for dagen, er det blevet stående og har haft fremgang; og når de var borte, så var også lyset borte, og så fulgte straks partiånder og falske lærere."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan forkynder også Moses i 5 Mos 31, 29, at Israels børn straks efter hans død skulle fordærve det, ligesom Dommerbogen da også stadfæster, at det virkelig er gået sådan. Så ofte en dommer døde, under hvem Guds Ord blev draget frem, ligeså ofte faldt de igen fra, og det blev endnu værre med dem. Og kong Joas gjorde, hvad ret var, så længe ypperstepræsten Jojada levede, men siden var det forbi dermed. Og efter Kristi og apostlenes tid blev verden fuld af partiånder og falske lærere, således som også Paulus forkynder i ApG 20, 29: ”Jeg ved, at når jeg er borte, vil der komme glubske ulve til jer, og de vil ikke skåne hjorden.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan forholder det sig også nu: Vi har evangeliet purt og rent, og nu er nådens eller salighedens dag og den belejlige tid; men om en kort tid vil det være forbi, såfremt verden skal bestå længere."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen at modtage Guds nåde forgæves kan ikke være andet, end at man hører Guds rene ord, hvori Guds nåde fremstilles og tilbydes, og dog ikke gør derefter, eller tager det til hjerte, men bliver, som man var inden. Dermed fortjener vi jo, at det atter bliver taget fra os som fra utaknemmelige, der ikke er det værd, sådan som lignelsen i Matt 22, 8 siger om gæsterne, der var indbudte til brylluppet: De ville ikke komme, men gik hen og passede deres egne ting og dermed fortørnede de kongen, så han svor på, at de ikke skulle smage hans måltid. Her truer Paulus os netop med det samme og formaner os til, at vi skal se os for og modtage evangeliet med tak og frygt, sådan som også Kristus siger Joh 12, 35: ”en kort tid endnu er lyset hos jer, I skal vandre, mens I har lyset, for at ikke mørket skal gribe jer.” Jeg mener dog, vi nu burde have lært af erfaringen, hvilket mørke vi har befundet os i under pavedømmet. Men det er alt sammen glemt; der er ingen tak eller forbedring. Men vi skal nok få det at føle."}]},{"type":"element","tag":"h2","props":{"id":"v2b-se-nu-er-det-den-nåderige-tid-se-nu-er-det-frelsens-dag"},"children":[{"type":"text","value":"v2b Se, nu er det den nåderige tid, se, nu er det frelsens dag!"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hermed beskriver han, hvilken rig salighed der findes der, hvor evangeliet lyder. Der er lutter nåde og hjælp; der er ingen vrede eller straf; ja, det er uudsigelige ord, han her fremsætter. For det første siger han, at det er en nåderig tid. Det er talt efter den hebraiske udtryksmåde og vil på vort sprog sige så meget som: Det er en nådig tid, hvori Gud holder sin vrede tilbage og har lutter kærlighed, lyst og velbehag i at gøre godt mod os. Her er alle synder glemt, både de forgangne og de, som endnu står tilbage. Med få ord: Det er et barmhjertighedens rige, hvori der er lutter forladelse og forsoning. Himlen står nu åben; det er det rette gyldne år, hvori ingen bliver nægtet noget. Derfor siger han: Jeg har bønhørt dig i en nåderig tid; det vil sige, jeg er god imod dig; hvad du kun ønsker og beder om, det har du i sandhed. Bliv blot ikke forsømmelig, men bed, så længe det er tid."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet, at det er en frelsens dag, en salighedens dag, en hjælpens dag, på hvilken vi ikke alene har Guds velbehag og er forvissede om, at Gud er os god og nådig, men på hvilken han også, i overensstemmelse med denne vor forvisning, hjælper os og i gerninger beviser, at vor bøn er hørt. Det kalder vi en salig dag, en lykkelig dag og en rig dag. For begge dele bør og må være høre sammen: at Gud er os nådig, og at han beviser os denne nåde i gerningen. At han er os nådig, følger af det første, nemlig at det er en nådig, belejligt tid. At han hjælper og støtter os, det følger af det andet, nemlig, at det er en salig hjælpens dag. Begge dele vil og må gribes med troen i en god samvittighed. Ellers, hvis man ville dømme efter det ydre menneske, da skulle denne salige tid nok snarere kaldes en usalig vredens og unådens tid. Men sådanne åndelige ord må man forstå åndeligt, og da ville vi finde, at disse to herlige, liflige og skønne navne tilhører den evangeliske tid, og i dem prises Kristi riges hele skat og rigdom."}]},{"type":"element","tag":"h2","props":{"id":"v3-vi-volder-ikke-anstød-med-noget-som-helst"},"children":[{"type":"text","value":"v3 Vi volder ikke anstød med noget som helst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Fordi det er en sådan salig tid, siger han, så lad os bruge den ret og ikke modtage den forgæves, men alvorlig vogte os for, at vi ikke vækker anstød hos nogen, så vort prædikeembede ikke må blive spottet. Dermed viser han, hvilken slags anstød eller forargelse han mener, nemlig at man skal vogte sig for, at nogen skal kunne laste evangeliets lære, som lærte det noget utilbørligt. Der er imidlertid to slags forargelse, som bringer skam over evangeliets lære. Én, hvormed hedningerne forarges, idet nogle ved evangeliet vil være frie og sætte sig op imod den verdslig myndighed, og på den måde gør en åndelig frihed til en verdslig. Derover må evangeliet så høre sig dårligt omtalt, som om det lærte sådan noget, og hedningerne eller de verdslige mennesker forarges sådan på det, at de forhindres i at modtage det, og uden årsag bliver de troens og Guds Ords fjender, og desto mindre omvender de sig, fordi de anser de kristne for at være onde, letsindige skurke. Det er de, som vækker sådan et anstød, årsag til og bærer skylden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen anden forargelse er den, som findes mellem de kristne indbyrdes, når de svage i troen forarges ved en upassende brug af den kristne frihed, hvilket der tales meget om i 1 Kor 8 og i Rom 14. Paulus mener altså her det samme, som han siger i 1 Kor 10, 32-11,1: ”Væk ikke anstød, hverken hos jøder eller grækere eller i Guds menighed. Selv prøver jeg altid at være alle til behag og søger ikke mit eget bedte, men de andres, for at de kan frelses. Efterlign mig, ligesom jeg efterligner Kristus!” Han lærer også om dette i Fil 2, 4, hvor han siger: ”Tænk ikke hver især på jeres eget, men tænk alle også på de andres vel.”  Da ophører alle slags forargelse nok også."}]},{"type":"element","tag":"h2","props":{"id":"v3b-for-at-tjenesten-ikke-skal-komme-i-vanry"},"children":[{"type":"text","value":"v3b for at tjenesten ikke skal komme i vanry."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvad kan forhindre, at vort embede kommer i vanry, da Guds Ord dog må blive forfulgt ligesom Kristus selv? At Guds Ord kommer i miskredit blandt de vantro, som ikke forstår, hvad det er at tro på Gud, det kan vi ikke forhindre; for det er en forargelsens klippe, Es 8, 14, Rom 9, 33. Dette er troens forargelse, den går sin gang, og det er ikke vores skyld. Men forargelsen i kærligheden, som vi giver anledning til ved vore gerninger og vor tros frugter, som vi burde lade lyse for mennesker, så de måtte se dem og derved også blive opmuntrede til troen, i den forargelse bærer vi skylden. Den burde vi undgå, så hedninger, jøder, svage og denne verdens herrer ikke behøvede at sige: Se, hvilke skurke og dårlige mennesker de er; deres lære kan ikke være ret. Sådan går da vort onde navn og rygte og de andres forhindring i at få del i troen ud over det hellige, uskyldige ord, som Gud har givet os at erkende og prædike; det må bære vor skam og tillige blive ufrugtbart og unyttigt for dem, som bliver forargede. Sådan noget er jo en gruelig synd."}]},{"type":"element","tag":"h2","props":{"id":"v4-ved-stor-udholdenhed"},"children":[{"type":"text","value":"v4 ved stor udholdenhed"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her afmaler han et kristent liv efter dets ydre væsen. Ikke sådan at forstå, at nogen derved bliver en kristen eller from, men som han selv siger det her: Dermed skal man, som frugter og tegn bevise, at man er Guds tjener, en ret kristen og et fromt menneske. Og læg godt mærke til, at han siger Guds tjenere. Hvad er det dog for en underlig gudstjeneste, at man må bære megen "},{"type":"element","tag":"code","props":{},"children":[{"type":"text","value":"lidelse, trængsel, nød, angst, slag, fængsel, oprør, arbejde, vågen og fasten?"}]},{"type":"text","value":" Her ser du ingen messer eller nattevågen eller anden selvopdigtet gudstjeneste. Her er den rette gudstjeneste, som undertvinger legemet og ved dette kødet, så ingen må foragte og kaste vrag på vågen, faste og arbejde, fordi ingen derved bliver from. From bliver du ganske vist ikke derved; men du skal alligevel øve det og ikke give kødet tøjlen og gå ledig omkring."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHan nævner også "},{"type":"element","tag":"code","props":{},"children":[{"type":"text","value":"oprør"}]},{"type":"text","value":"; ikke at vi skal føre en oprørsk lære eller være oprørske i vores fremfærd, for vi skulle leve stille og lydigt, Rom 13, 1. Og Kristus siger i Matt 22, 21: ”Så giv kejseren, hvad kejserens er.” Men meningen er derimod, at vi må lide under oprør af andre vendt mod os, ligesom vi ikke skal påføre andre nød og angst, slag og fængsel, men tåle det af andre. Derfor fremsætter han som det første stykke tålmodighed; men tålmodigheden gør ikke oprør, men lider under oprør."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen det er ret så trøsterigt for os i vore tider, når man beskylder os for oprør, at vi her kan se, at det er det kristne livs art og rette farve, at det for Guds Ords skyld bliver udskældt for at stifte oprør, selvom det meget mere lider under oprør, og at andre gøre oprør mod det. Sådan gjorde også kong Akab mod profeten Elias 1 kong 18, 17. Og han beskyldte ham for, at han forstyrrede Israel og gjorde det oprørsk. Kalder man os derfor oprørske, så lad os erindre, at ikke alene apostlene har måttet høre det samme, men at også Kristus uskyldigt blev beskyldt for at være det, og dertil blev forhånet med en oprørsk overskrift på sit kors, hvor han måtte dø som en oprørsk jødernes konge, der drog folket til sig og ophidsede det mod kejseren."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe andre stykker, som "},{"type":"element","tag":"code","props":{},"children":[{"type":"text","value":"tålmodighed, trængsler, nød, angst, slag, fængsel, oprør, arbejde, vågen, fasten, renhed"}]},{"type":"text","value":" osv., er lette at forstå; hvordan man deri tjener Gud under dem, Gud som ikke vil have dovne og uvirksomme ædedolke og søvnige eller utålmodige tjenere. Og navnlig rammer han hermed vore ugidelige klosterfolk, som opkræver skat, har gode dage og mener, at de ikke skal arbejde, fordi de er kronragede og bærer lange kjoler og skråler i kirkerne. Enhver skal arbejde og fortjene sit brød, sådan som han også lærer i 2 Thess 3, 12. For med arbejde, siger han her, tjener man Gud, og ikke det alene, men derved beviser man også, at man tjener Gud."}]},{"type":"element","tag":"h2","props":{"id":"v6"},"children":[{"type":"text","value":"v6"}]},{"type":"element","tag":"h3","props":{"id":"ved-kundskab"},"children":[{"type":"text","value":"ved kundskab"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvad er betydningen af dette? Kundskab betegner hos Paulus så meget som klogskab eller forstand eller fornuft. Sådan siger han i Rom 10, 2. om jøderne, at de have nidkærhed for Gud, men ikke med kundskab, det vil sige, med uforstand, med ufornuft og uden al klogskab. Derfor vil han her sige så meget som så: Vi skal udvise en ret forstandighed og forsigtighed i det kristne væsen, så vi ikke forarger de svage ved en ubetænksom brug af den kristne frihed, men bruge den med fornuft og omtanke, eftersom vor næstes gavn kræver det. Sådan skal vi også arbejde, faste, våge og være kyske - dog ikke med uforstand, så legemet ikke ved overdrevet arbejde, fasten og vågen skal blive ødelagt, og for at en alt for stor og lang afholdenhed ikke skal give anledning til noget værre. Men enhver skal handle heri med forstand og klogskab, sådan som han finder det formålstjenesteligt for sin egen del. Sådan siger han også i 1 Kor 7, 5 til de gifte, at de kan holde sig fra hverandre, men ikke for længe, så de ikke bliver fristede. I alle sådanne stykker hverken kan eller vil Paulus give nogen regel, måde, mål eller lov, sådan som kirkeforsamlingerne, paven og munkene har gjort det, men han henstiller det frit til enhver efter sin kundskab at prøve og kende, hvor meget, hvor vidt, hvor længe og hvor strengt han bør undertvinge kødet."}]},{"type":"element","tag":"h3","props":{"id":"tålmodighed-mildhed"},"children":[{"type":"text","value":"tålmodighed, mildhed,"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvad dette er, er sagt på mange andre steder, navnlig i Rom 12 og Gal 5."}]},{"type":"element","tag":"h3","props":{"id":"ved-helligånden"},"children":[{"type":"text","value":"ved Helligånden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvad er det? Det kan forstås på to måder, enten sådan, at han taler om Helligånden, som er Gud, eller sådan, at han blot taler om ånden eller det åndelige væsen, så den hellige ånd betyder så meget som den hellige åndelighed. Som ville han sige: Vogt jer for den åndelige og pralende åndelighed, som roser sig meget af Ånden, og som dog er en falsk, uren og vanhellig ånd, som kun fører sekter og uenighed med sig; men forbliv i den rette hellige åndelighed, som kommer af Guds hellige Ånd, og som giver enighed og lighed i sind, hjerte og vilje, sådan som han siger i Ef 4, 3:”og stræb efter at fastholde Åndens enhed med fredens bånd.” De, som derfor forbliver i én tro, ét sind og én mening, de beviser med den rette hellige åndelighed og med Helligånden, at de tjener Gud. For den rette åndelighed eller et ret helligt væsen i Ånden består i, at hjerterne er enige og enssindede i troen."}]},{"type":"element","tag":"h2","props":{"id":"v6-7-ved-oprigtig-kærlighed-ved-sandfærdig-tale"},"children":[{"type":"text","value":"v6-7 ved oprigtig kærlighed, ved sandfærdig tale"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ligesom han sætter Helligånden op imod de falske sekter og profeter, sådan sætter han den uforbeholdne kærlighed mod de dovne kristne, som nok har den rette tro og ét sind i hellig åndelighed, og dog er dovne og kolde - ja falske i kærligheden. Ligesådan sætter han sandhedens ord mod dem, som misbruger Guds Ord og udlægger det efter sit eget forgodtbefindende - til sin egen nytte og ære. For de åndelige kommer uden ord og ophøjer Ånden over Ordet; men de andre besynger Ordet og ville være mestre i Skriften, og de vil have, at deres indsigt skal være den rette og bedste. Imod disse taler også Peter 1 Pet 4, 11: ”Den, der taler, skal tale med ord fra Gud.”  Det vil sige, han skal være sikker på, at han taler Guds Ord og ikke sit eget ord. Dette kalder Paulus her for sandfærdig tale, det vil sige, det rette Guds Ord og ikke det urette, falske ord, som er vort eget og dog bærer navn af Guds Ord."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor på vort sprog siger vi: Det er det rette ord. Men det hebraiske sprog siger: Det er sandhedens ord eller det sande ord."}]},{"type":"element","tag":"h2","props":{"id":"v7-ved-guds-kraft"},"children":[{"type":"text","value":"v7 ved Guds kraft,"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det er også denne kraft Peter mener i 1 Pet 4, 11: ”den, der tjener, skal tjene med den kraft, Gud giver.” Og Paulus i Kol 1, 29: ”Det er det, jeg slider og strider for med hans kraft, der virker mægtigt i mig.” Og Rom 15, 18: ”For jeg vil ikke driste mig til at tale om andet end det, som Kristus har gjort gennem mig for at føre folkeslagene til lydighed i ord og gerning” De kristne skal være forvissede om, at de er Guds rige, og intet foretage sig, allermindst i åndelige embeder, som har med sjælenes salighed at gøre, uden de er forvissede om, at det ikke er dem, der udretter det, men Gud gennem dem. For i Guds rige skal Gud alene tale, regere, handle og virke, sådan som også Kristus siger i Matt 5, 16: ”Således skal jeres lys skinne for mennesker, så de ser jeres gode gerninger og priser jeres far, som er i himlene.” Men de falske ånder farer frem og virker af egen kraft, stormer billeder og indfører egne anordninger i kirken og spørger ikke efter, om det er Guds kraft, som gør det, eller ikke. Derfor kommer der heller intet godt ud af det."}]},{"type":"element","tag":"h2","props":{"id":"v7-ved-at-bruge-retfærdighedens-våben-til-angreb-og-forsvar"},"children":[{"type":"text","value":"v7 ved at bruge retfærdighedens våben til angreb og forsvar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Disse våben beskriver han videre i sine breve til efeserne og thessalonikerne og nævner blandt disse troens skjold, frelsens hjelm og fødderne ombundet med færdighed i fredens evangelium; hvorom der er talt tilstrækkeligt i adventstiden. Men han kalder dem retfærdighedens våben, ligesom han i Ef 6, 11 kalder dem Guds våben, for at afsondre og holde de kristne borte fra legemlige og verdslige våben, så de skal vide, at de, som et åndeligt folk, fører en åndelig kamp mod åndelige fjender, sådan som han her opregner dem, både til højre og venstre side."}]},{"type":"element","tag":"h3","props":{"id":"venstre-sides-kamp"},"children":[{"type":"text","value":"Venstre sides kamp"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Til venstre side sætter han vanære og ondt rygte, at vi er som forførere, miskendte, døende og revsede. bedrøvede, fattige og som de, der intet har. Et kristenmenneske må lade sig åbenlyst forhåne og spotte, han må lade sig bagtale og udskælde som en forfører. Han må være miskendt, så ingen vil antage sig ham eller kendes ved ham; men man skammer sig ved ham, også hans bedste venner, for den forsmædelses og det onde rygtes skyld, som han har hos de store, vise, rige og mægtige i verden. Han må fremdeles være som en døende, der bestandigt må vente sig døden ved verdens had, misundelse og alle slags forfølgelser. Han må lide under slag og afstraffelse og undertiden prøve dette verdens had og misundelse, og han må føleligt erfare, hvad den under ham. Han må også være lig de bedrøvede; for i det ydre går det ham skidt, og der er årsager nok til at han bliver bedrøvet. Han er lig de fattige, for man giver ham intet og tilføjer ham kun skade. Han har intet; for selvom man ikke tager alt fra ham, så må han dog til stadighed være forberedt på det. Mod sådanne fjender må han, for at han ikke skal miste tilliden til Gud og tabe modet, være rustet på venstre side med guddommelige våben: med en fast tro, med det guddommelige ords trøst og med håb, så han må kunne bestå og forblive i tålmodigheden. Dermed viser han sig som en ret Guds tjener, hvilket de falske lærere aldrig gør, heller ikke hyklerne med deres skinnende gudstjeneste."}]},{"type":"element","tag":"h3","props":{"id":"højre-sides-kamp"},"children":[{"type":"text","value":"Højre sides kamp"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Til højre side sætter han ære, godt rygte, at vi er som sanddrue, erkendte, levende, ikke slået ihjel, glade, rige og som de, der har alt. For en kristen må jo have nogle, som roser og priser ham. Der må dog findes nogle, hos hvem han har et godt omdømme og har det vidnesbyrd, at han er sandfærdig og retskaffen i sin lære. Der må være nogle, som modtager ham, kendes ved ham og ikke skammer sig ved ham. Han må forblive i live, hvor nær døden end er ham, så han end ikke opgiver Ånden under deres hænder, som hudfletter ham. Han er glad, selv når det går ham værst, for hans hjerte glæder sig i Gud, og hans glæde bryder ud i ord, gerninger og fagter. Og om han end er legemlig fattig, så dør han dog ikke af sult, men gør mange åndelig rige gennem Ordet. Har han slet intet, så mangler han dog aldrig noget, men han har alt i sin hånd; for en troende må alle skabninger tjene, sådan som Kristus siger: ”Alt er muligt for den, der tror.”, Mark 9, 23. For sin egen part har han ganske vist intet, og han tåler også gerne denne mangel; men for sin næstes skyld formår han alt og besidder også alt, hvormed han kan tjene ham, hvor han har behov for det. Mod disse goder er en stærk rustning også nødvendig, så de ikke skal gøre os stolte og hovmodige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan er et kristenmenneske et aldeles frit menneske, som intet har for øje uden Gud alene, og som går den rette middelvej mellem højre og venstre, lader sig ikke fælde af det onde, ej heller ophøje af det gode, men bruger begge dele til Guds ære og sin næstes gavn. Sådan et liv, siger han, skulle vi derfor føre og øve, så længe nådens tid er der, så vi ikke forsømmer den. Det er den rette gudstjeneste. Dertil hjælpe os Gud!"}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"v1-som-medarbejdere-formaner-vi","depth":2,"text":"v1 Som medarbejdere formaner vi."},{"id":"v2b-se-nu-er-det-den-nåderige-tid-se-nu-er-det-frelsens-dag","depth":2,"text":"v2b Se, nu er det den nåderige tid, se, nu er det frelsens dag!"},{"id":"v3-vi-volder-ikke-anstød-med-noget-som-helst","depth":2,"text":"v3 Vi volder ikke anstød med noget som helst."},{"id":"v3b-for-at-tjenesten-ikke-skal-komme-i-vanry","depth":2,"text":"v3b for at tjenesten ikke skal komme i vanry."},{"id":"v4-ved-stor-udholdenhed","depth":2,"text":"v4 ved stor udholdenhed"},{"id":"v6","depth":2,"text":"v6","children":[{"id":"ved-kundskab","depth":3,"text":"ved kundskab"},{"id":"tålmodighed-mildhed","depth":3,"text":"tålmodighed, mildhed,"},{"id":"ved-helligånden","depth":3,"text":"ved Helligånden"}]},{"id":"v6-7-ved-oprigtig-kærlighed-ved-sandfærdig-tale","depth":2,"text":"v6-7 ved oprigtig kærlighed, ved sandfærdig tale"},{"id":"v7-ved-guds-kraft","depth":2,"text":"v7 ved Guds kraft,"},{"id":"v7-ved-at-bruge-retfærdighedens-våben-til-angreb-og-forsvar","depth":2,"text":"v7 ved at bruge retfærdighedens våben til angreb og forsvar","children":[{"id":"venstre-sides-kamp","depth":3,"text":"Venstre sides kamp"},{"id":"højre-sides-kamp","depth":3,"text":"Højre sides kamp"}]},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:1-epistel.md","_source":"content","_file":"1.article/1.vinter/5.faste/1-epistel.md","_extension":"md"}