{"_path":"/article/vinter/advent/2-epistel","_dir":"advent","_draft":false,"_partial":false,"_locale":"","title":"Rom 15, 4-13 (2.søn. i advent)","description":"Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!","series":"Advent","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2022-12-04T00:00:00.000Z","updated":"2022-12-04T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"rom-15-4-13-2søn-i-advent"},"children":[{"type":"text","value":"Rom 15, 4-13 (2.søn. i advent)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!"}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det ser ud til, at den, der har udvalgt dette tekststykke, ikke har forstået Paulus særlig godt. Han begynder nemlig et forkert sted og for tidligt. Vers 4 hører sammen med den foregående tekst, så teksten burde først begynde med vers 5."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor at forstå denne epistel er det nødvendig at vide at romerne, som Paulus skriver til, bestod af hedninger og jøder, der var omvendt til Kristus. For jøderne var spredt over hele verden, og der var mange af dem i Rom. Det kan man læse om i Apostlenes Gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEfter at Paulus nu i hele den foregående del af brevet har undervist dem om troen og gode gerninger, giver han nogen påmindelser til sidst, så de kan forblive enige i troen og de gode gerninger. Han søger at fjerne de årsager, der kunne skabe uenighed og ødelægge Åndens enighed. "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Der er især to årsager, som også stadigvæk i dag eksisterer og modarbejder enigheden."}]}]},{"type":"element","tag":"h2","props":{"id":"i-den-første-årsag-til-uenighed"},"children":[{"type":"text","value":"I. Den første årsag til uenighed"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den første årsag er, at nogle af de jøder, der var blevet omvendt, havde en skrøbelig samvittighed. De havde ganske vist hørt, at al mad, helligdage, tøj, regler og helligsteder var frie ting i den nye pagt. Det er alene troen, der gør os fromme for Gud. Alle love om mad, tøj, helligdage og lignende var fuldstændig afskaffet. Men på grund af deres ufuldkomne tro og skrøbelige samvittighed og gammel vane kunne de ikke helt gøre sig fri, så de turde bruge den nye frihed. De var bange for, at de syndede, hvis de gjorde andet end det, de hidtil var vant til. På samme måde led andre, både jøder og hedninger, af samme skrøbelighed, så de turde spise de fødevarer, der var indviet til afguderne, selv om det blev solgt på normal vis i butikkerne. De mente, at de viste afguderne ære, hvis de spiste disse fødevarer og dermed fornægtede de Kristus. I virkeligheden er det jo ikke sådan, for alle fødevarer er rene og Guds gode skaberværk, hvad enten de kommer fra hedninger eller kristne, eller er indviet til Gud eller Djævelen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe andre, der var klar over dette og havde en stærk tro, tog ikke hensyn til de svage. De brugte deres frihed uden ansvar og så ned på de svage. De spiste og drak, hvad de havde lyst til uden forskel, som de da også havde ret til. Men det var forkert, at de ikke to hensyn til de svage, men forvirrede dem. For når de svage så de stærke handle så dristig, turde de hverken følge dem eller lade være. Vil de følge dem, så stod deres svage samvittighed imod og sagde: Det er synd, gør det ikke. Vil de lade være, så sagde samvittigheden: Du er ingen kristen, for du gør ikke det, som de andre kristne gør. Din tro kan ikke være sand. Altså turde de hverken gøre det ene eller det andet. Hvad de end gjorde, fik de samvittighedsproblemer. Men at handle mod samvittigheden er det samme som at handle mod troen, og det er at begå en stor synd."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor lærer Paulus her, at man skal have tålmodighed med disse svage, bære over med dem og ikke køre for hurtigt frem. Han lærer, at man skal indrette sig efter deres mening en tid, være svage med dem og ikke for mad eller drikke eller nogen anden timelig sags skyld fremkalde uenighed i troen. Man skal være forsigtig med dem, til de bliver stærkere i troen og lærer at erkende deres frihed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nImidlertid gør apostlen en forskel. Han lærer, at der er to forskellige slags mennesker i denne sag. Nogen er svag i troen, og det er alene om dem, Paulus har lært. Det er gode, fromme og enfoldige folk, som gerne gjorde det bedre, hvis de vidste eller kunne det. De er ikke genstridige. Problemet er bare, at deres samvittighed og tro er for svag. De kan ikke slippe ud af de lærdomme og sædvaner, de er opdraget i."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAndre er derimod stædige. De stiller sig ikke tilfreds med, at de selv lever efter sådanne regler, men de lærer også andre således. De leder og driver dem ind på deres vej og foregiver at det er det rette, og at det skal være sådan. Den rette sandhed om den kristne frihed vil de ikke høre, men bekæmper den. De er også årsag til, at de andre er svage. For med deres falske lære forvirrer disse mennesker de svages samvittighed og besnærer dem, så de mener, det må være sådan. Disse vranglærere har deres glæde i at herske over de enfoldiges samvittighed, så de lyder dem. Det er ikke dem, Paulus lærer om her. Tværtimod lærer han andre steder, at man med al flid skal sætte sig imod dem og altid gøre det modsatte af det, de gør, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Titus 1"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er der ingen bedre regel i den sag end kærligheden, og du må forholde dig til disse to slags mennesker, som mod ulven og fåret. Hvis ulven har bidt et får til blods, bliver man jo ikke vred på fåret og skælder det ud, fordi det er såret og tvinger det til at følge med de andre friske får på græs og til stalden. Man tager hensyn til, at det er såret. Og fåret kunne sige: Rigtignok er det galt at jeg er såret, for jeg skal jo være frisk, men vær vred på den, som har gjort det, og hjælp mig til min sundhed igen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan skal menigheden i Rom også gøre. De skal med alvor ikke bare sætte sig imod sådanne lærere og ulve, men også tage sig af de svage samvittigheder, som er besnæret ved den falske lære. De skal ikke gå for hurtigt frem og ødelægge dem, men med sagtmodighed helbrede dem. De skal drive vranglæren ud lidt efter lidt, og i mellemtiden lade dem have fred, give efter for dem i deres meninger og ikke forvirre dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSelv om nu den genstand, som Paulus her taler om, for længst har ophørt at være til, fordi Moseloven om mad, drikke, klæder og steder for stedse er afskaffet, så er der dog i dens sted kommet andre mere forargelige ting. Denne lære er derfor nu meget mere nødvendig, end den var på den tid. På grund af paven og den gejstlige stand er der nu over alt fremkommet et sådan uvæsen med menneskebud om mad og drikke, klæder og steder, dage og tider, personer og embeder, fagter og gerninger, at snart ingen kan spise en bid eller drikke en dråbe, ja lukke øjnene op, uden at der er lavet en lov om det. Man har taget friheden fra os, især i stiftelse og klostre. De påstår alle sammen, at man må klæde sig på en bestemt måde, opføre sig på en bestemt måde, ikke spise den eller den mad, ikke drikke den eller den drik, ellers er det synd og ulydighed. De har således ophøjet denne lydighed mod menneskebud, at man ikke kan anse nogen ting højere, end de agter denne lydighed. Og munke og nonner holder denne lydighed for deres åndeligheds grundvold og hjørnesten."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer vil ingen lukke øjnene op og se, at det er ren og skær menneskedigt og lærdom, som besnærer sjælene, skaber svage samvittigheder, forstyrrer den kristne frihed og den kristne tro og kun fylder helvede. O, ulve! O, ulve! Hvilken skrækkelig og gruelig myrden og dræben og fordærvelse anretter dette uvæsen ikke rundt omkring i verden! Man er aldrig kommen så vidt i dette stykke, at man er blevet opmærksom på de svage samvittigheder. Ingen har prædiket derimod eller gjort noget, så de svage ikke skulle forarge sig. Den, der har undladt denne overholdelse, har man tværtimod fordømt og skældt ud som en frafalden, en bortløben munk og en kristendommens fornægter. Man har således med magt ikke alene gjort fårene svage, men drevet dem ind i gabet på ulvene. O, hvor forfærdelig må den guddommelige majestæts vrede ikke være over dette! Hvor stor hans forbitrelse! Hvor stort hans mishag!"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu har Gud givet nåde til, at alt dette bliver erkendt at være, hvad det er, nemlig ren og skær menneskefrækhed, vold og uret, som Gud ingenlunde har påbudt. Og nogle begynder at bruge messer, bønner, tøj eller mad på en anden måde, end man hidtil har været vant til, og at holde sig til den kristne frihed efter evangeliet. Men se, så er der to slags mennesker, der kommer til at forarge sig derover."}]},{"type":"element","tag":"h3","props":{"id":"to-slags-mennesker"},"children":[{"type":"text","value":"To slags mennesker"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den første slags er papisterne, som larmer og raser, skriger og skråler: Man må overholde disse ting; den, som ikke overholder det, han er en kætter, en hedning, en jøde og er ulydig mod kirken. Denne lydighed mod kirken opstiller de kun for at holde de samvittigheder fanget i snare og død, som mener, at det er, som de påstår. I virkeligheden er det dog ikke andet end deres skarnsstykker og djævelskspil, hvorved også mange derfor er blevet forført og bedraget, som f.eks. St. Franciskus og hans lige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen anden slags er de svage, som hører dette skrål og som tidligere har været vante til disse skikke. De bliver forvirrede, ved ikke, hvem de skal holde med, er dog i deres hjertes enfoldighed mest tilbøjelige til at følge den rette vej. Men hvad, de end gør, får de samvittighedskvaler. Vil de følge dig, så står deres tilvante skik og papisternes skrål dem i vejen og holder deres samvittighed fanget, så de ikke tør træde ud, men er bange for, at de handle mod Guds vilje. Hvis de på den anden side, ikke vil følge dig, så er de igen bekymrede for, at de gør Gud imod, således som du foreholder dem og prædiker. Hvor skal nu en sådan stakkels svag samvittighed gå hen, om hvilken Kristus og djævelen således strides?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer kommer nu Paulus’ lære vel tilpas. Djævelen og hans papisters lære er uden al barmhjertighed og medlidenhed, den trænger og driver på og larmer med al magt. Denne lære skal man så hurtigt som muligt forlade. Den vil fordømme og forkaste dig flere tusind kilometer dybere end helvede, hvis du ikke øjeblikkelig vender dig bort derfra og kaster hvert bogstav fra dig, lige til den mindste prik. Af sådan støj så vel som af dens frugter erkender man, hvem der er mester for sådan lære."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen Kristi lære gør ikke sådan. Den forkaster dig ikke så straks, hvis du ikke i straks lader dig bøje, ikke så hurtigt lader dig overvinde, selv om den nok havde større årsag til det. Den tager hensyn til, at du er såret og svag, antager sig dig venligt, lærer dig den rette sandhed og frihed fra alle menneskelige love. Den tåler og bærer over med dig, selv om du ikke straks afstår fra dem og forkaster dem, og den giver dig tid til at lære at gøre dig fri fra disse ting. Imens lader den dig handle, som du er i stand til, eller som du har været vant til, indtil du bliver sund og erkender sandheden rent og klart."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor skal en kristen i dette stykke også tage vare på to slags mennesker. De svage skal han trofast undervise og sagtmodig tåle. Men de larmende og skrålende skal han med alvor vise tilbage, kun gøre og lære alt, hvad der er dem imod, og som de ikke kan lide, lade være og tie med alt, som er dem kært, og drive spot og gæk med deres bandlysning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlt dette lærer vi smukt af den kristne kærlighed. Enhver ønskede jo, at man skulle have handlet således mod ham selv. For der er ingen af os, som ikke ønskede, at man gav ham tid, når han var i vildrede på grund af en svag samvittighed. At man ikke pludselig rev ham bort fra det tilvante, men venlig underviste og et stykke tid tålte ham og stred mod ulvene for ham. Derfor gør Kristus også således mod os og vil, at enhver skal gøre sådan mod sin næste."}]},{"type":"element","tag":"h2","props":{"id":"den-anden-årsag-til-uenighed"},"children":[{"type":"text","value":"Den anden årsag til uenighed"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anden årsag til uenighed, som Paulus vil rydde bort, er den, at der altid blandt Kristi folk er og bliver også en anden slags svage og syge, nemlig med hensyn til gode gerninger. De første var svage og skrøbelige i troen. Der findes altså blandt de kristne til enhver tid begge slags syge, nogle i det indre, med hensyn til tro og samvittighed, nogle i det ydre, med hensyn til gerninger og en god livsførelse. Ingen af disse vil Kristus, at man skal forkaste, men han vil, at man skal antage sig alle, for at den kristne kærlighed derved kan have rigelig anledning til at øve sig og til at gøre godt, til at hjælpe og tåle næsten både i det indre og i det ydre, både i tro og i livsførelse. Men disse svage er dem, som undertiden snubler i åbenbare synder; ligeså de, som man kalder underlige hoveder og særlinge, sådanne som let bliver vrede, eller har en eller anden fejl, der gør dem vanskelige at omgås med, således som det især kan være tilfældet mellem mand og kvinde, herre og tjenere, øvrighed og undersåtter."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvis nu denne Paulus’ kristne lære i sådanne tilfælde mangler, da går det sådan til, at enhver glemmer bjælken i sit eget øje, og kun ser på skærven i sin næstes øje, og ikke vil tåle nogen af den andens fejl, men enhver kræver af den anden, at han skal være fuldkommen. Da tænker de kun på at komme bort fra hinanden; den ene vil ud på én vej, den anden på en anden, for at de kan få fred og ro for hinanden og blive den anden kvit. Den, som da kan, han skiller sig af med den anden og støder ham fra sig, gør sig derpå selv ren og siger, han gør det af kærlighed til retfærdigheden. Han vil ikke vide af slette personer hos sig eller omkring sig, men kun have gode og fromme mennesker, som sig selv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne slemme fejl er især rådende hos dem, som har fortrin frem for andre og lever et ærbart liv, samt har modtaget større nådegaver end andre. De blærer og bryster sig. Hvad der ikke er ligesom dem, det lugter for dem, det dømmer de, det foragter de og vil alene være den fornemste høne i kurven. De, som på den anden side ligner dem, som vandrer ærbart, ak ja, det er fromme folk, det er gode venner. Til dem holder de sig og ved ikke andet, end at de handler fuldkommen rigtigt heri, da de intet andet elsker end fromheden og de fromme og på den anden side intet andet hader end ondskaben og de onde. De ser imidlertid ikke det djævelske hovmod, som ligger skjult på deres hjertes bund, og som gør, at de på en så stolt og beklagelsesværdig måde foragter deres næste for hans fejls skyld."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu kan dyden elskes og lasten hades på en dobbelt vis, en hedensk og en kristelig. For Kristus er også fjendtligsindet mod synden og en ven af retfærdigheden, som "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 45, 8"}]},{"type":"text","value":" siger om ham: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Du elsker retfærdighed og hader ugudelighed\""}]},{"type":"text","value":". Men dog således, at det tidlige står fast, hvad Moses siger om ham "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"5 Mos 33, 3"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Han elsker folkene.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHedensk kærlighed og had er derimod som en ufornuftig so. Den støder mennesker fra sig uden forskel og rykker dem op med laster og dyder. Ja i grunden elsker den ingen anden end sig selv alene. Det mærker man deraf, at for så vidt og så længe et menneske er smykket med dyd, så vidt elsker man mennesket og drager det til sig, men hvor der ingen dyd findes, eller hvor den falmer, der støder man også mennesket fra sig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen et kristen had til synden er således, at det skelner mellem lasten og mennesket selv, tænker kun på at tilintetgøre lasten og at bevare mennesket. Derfor skyr, forkaster og foragter en kristen ikke noget menneske, men tager sig tværtimod af ham, omgås ham gerne og stræber efter at rive ham ud af lasten. Han straffer, lærer og beder for ham, tåler og bærer ham og gør ikke andet end det, han vil andre skal gøre mod ham, hvis han var ligeså skrøbelig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor et kristent menneske lever kun for at være til nytte for andre mennesker og ikke for at udrydde mennesket, men kun dets laster. Det kan man jo ikke gøre, når man ikke vil tåle nogen og ikke vil have noget at gøre med dem, der er skrøbelige. Det vil være en dårlig barmhjertighed, hvis du vil mætte de sultne, give de tørstige at drikke, klæde de nøgne og besøge de syge, men du ikke vil tåle at hungrige, tørstige, nøgne og syge kom til dig og var hos dig. Vil du ikke tåle noget ondt og skrøbelig menneske hos dig, så er det det samme som at du ikke vil hjælpe nogen i deres nød eller fremme deres fromhed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLad os derfor lære af den tekst, at et kristent liv og kærlighed ikke består i, at vi finder fromme, retfærdige og hellige mennesker, men den består i, at vi gør mennesker fromme, retfærdige og hellige. Det lader vi være vort arbejde og vores øvelse her på jorden, enten det nu sker ved at irettesætte, bede eller vise overbærenhed eller på hvilken måde, det nu kan ske. Et kristent menneske lever heller ikke for at han skal finde rige, stærke og sunde mennesker, men for at skabe sådanne folk af fattige, svage og syge."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSå formaner da denne tekst os til at øve disse to dele af den kristne kærlighed og disse to store, gode gerninger, at vi ikke bare skal tåle vores næstes åndelige skrøbeligheder med hensyn til tro og livsførelse, men at vi også skal stræbe efter at helbrede og fordrive hans skrøbeligheder. De, der ikke gør det, skaber blot splittelser og sekter, som vi har set før i historien med donatisterne og andre, der forlod menigheden, fordi de ikke ville leve sammen med syndere og skrøbelige kristne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger også Augustin: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Det er intet bedre kendetegn på et åndeligt menneske end hans omgang med en andens synder. Han søger nemlig synderens frelse, ikke hans undergang. Han forsøger at rejse ham op, ikke at undertrykke ham.\""}]},{"type":"text","value":" Og Paulus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gal 6, 1- 2"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Brødre, hvis et menneske gribes i en overtrædelse, skal I, som har Ånden, hjælpe ham til rette med mildhed; og se til, at du ikke selv bliver fristet! Bær hinandens byrder, således opfylder I Kristi lov\""}]},{"type":"text","value":" - som er kærligheden! Det er som om han vil sige: Al byrde og alt det, der er tungt at bære for jeres næste, det skal I tage på jer og ikke kaste det fra jer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nI skal ikke søge fordel hos jeres næste, men I skal bære hans byrde. For at have fordel er ikke at bære, men at blive båret. Det tilkommer kun englene i det himmelske liv. Dog skal man her lægge mærke til den omtalte forskel mellem de to slags mennesker, så man holder sig væk fra dem, der stædigt forsvarer deres synder og ikke vil forbedre sig, som Kristus lærer i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mat. 18, 17"}]},{"type":"text","value":". Denne vejledning gælder kun over for de skrøbelige, der erkender, at det er forkert, men alligevel snubler, når svagheden kommer over dem."}]},{"type":"element","tag":"h2","props":{"id":"efter-den-præcisering-vil-vi-gå-over-til-selve-teksten"},"children":[{"type":"text","value":"Efter den præcisering vil vi gå over til selve teksten."}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet.\""}]}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den, der har udvalgt teksten, skulle ikke have begyndt her, for dette vers hører sammen med det foregående. Vi vil derfor sætte det ind i sin rette sammenhæng. I det 15. kapitel begynder apostlen med at undervise om den før omtalte kærlighed, som vi skal vise vores næste, når hans livsførelse er skrøbelig, ligesom han i det 14. kapitel har lært om kærlighed imod næsten, når hans tro er svag. Formaningen lyder sådan: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Vi, som er stærke, skylder at bære de svages svagheder og ikke tænke på os selv. Vi skal hver især tænke på vor næstes gavn og opbyggelse. For heller ikke Kristus tænkte på sig selv, men som der står skrevet: 'Mig har spotten ramt fra dem, der spotter dig.' Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er i disse ord Paulus lærer om den kærlighed, der sigter på at bære næstens skrøbelige liv, og det er i sandhed kraftige ord. For det første siger han: Vi er skyldige at gøre det. Hvor kommer den skyldighed fra? Uden tvivl fra kærligheden og fra loven, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Matt 7, 12"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Alt, hvad I vil, at mennesker skal gøre mod jer, det skal I også gøre mod dem. Sådan er loven og profeterne.\""}]},{"type":"text","value":" Nu er der ingen blandt os, der ikke gerne vil, at andre skal tåle vores fejl og hjælpe os at aflægge dem. Derfor er vi skyldige at gøre det samme mod enhver, og den stærke skal bære og hjælpe den svage."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet siger han: Vi skal ikke tænke på os selv. Det vil sige, at vi ikke skal indbilde os store ting om os selv, at vi formår noget, som vores næste ikke formår. For det er ikke andet end at føle glæde over vores næstes synd og fordærvelse og ønske, at han ikke må blive os lig, eller bedre end os. Det er at unde ham hans skrøbelighed, for at man kan synes at stå over ham. Det er jo stik imod kærligheden, ligesom farisæeren i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Luk 18"}]},{"type":"text","value":", takker Gud, fordi han ikke er som andre mennesker. Han synes godt om sig selv og behager sig selv så vel, at det sikkert havde gjort ham ondt, hvis nogen havde været så syndfri som ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen er det ikke skrækkelige mennesker, der ikke under andre folk nåde og salighed, og som finder lyst og behag i deres synder og fordærvelse? Og alligevel vil de anses for at være fromme og hellige, og for at være fjender af synden og venner af gudsfrygt. Men hvad lærer Paulus? Nej, nej, sådan må det ikke være. Ingen må behage sig selv eller have store tanker om sig selv. Hvem skal da finde behag i os? Vores næste! Enhver skal bære sig således ad, at hans næstes kan finde behag i ham. Vi skal med tålmodighed og sagtmodighed bære over med næstens skrøbelighed og behandle ham således, at han kan finde behag i os og kan synes om og elske os. Vi må ikke behandle ham så hårdt og ukærlig, at han bliver bange for os og søger at komme langt bort fra os, og aldrig venter noget godt af os. For på den måde bliver han bare værre og værre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, siger du, skal jeg behandle ham således, som han ønsker det, så må jeg jo lade ham gøre, hvad han vil, og han forbliver således den samme. Nej, nej, ikke sådan, siger Paulus. Se, jeg har jo udtrykkelig sagt: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"i det gode\""}]},{"type":"text","value":" Jeg ønsker kun, at enhver skal opføre sig sådan, at han kan behage sin næste i det, der er godt og til hans forbedring. Man kan godt behandle ham sådan, at han bliver ved at være venligsindet mod os, uden at han får sin vilje. Men er han så demoraliseret, at det ikke hjælper, hvad man så end gør for ham, så lad ham gå. Du har alligevel gjort så meget for ham, at han burde elske dig derfor og forbedre sig. Du kan ikke hive ham i håret og tvinge ham til at finde behag i det, som du gør til hans bedste. Paulus fordrer ikke andet, end at du skal være ham til behag i det gode til hans forbedring. Verden vil jo ikke engang finde behag i at Gud, til bedste for verden, har givet sin egen Søn i døden. Det står ikke i vores magt, at gøre sådan, at vor næste finder behag i det gode, vi gør. Sådan siger Paulus også i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 10, 33"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Selv prøver jeg altid at være alle til behag og søger ikke mit eget bedste, men de andres.\""}]},{"type":"text","value":" Men hvordan gik det? Sådan at både jøder og hedninger anså ham for deres dødsfjende. Men alligevel gjorde han alt, hvad der var til nytte og gavn for dem, så de burde finde behag i ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor at denne lære nu skal gøre et dybere indtryk, stiller han Kristi eksempel frem for os og siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Heller ikke Kristus tænkte på sig.\""}]},{"type":"text","value":" Hvordan det? Jo, selv om han vel var hellig og fuld af nåde, så foragtede han os dog ikke. Han gjorde sig ikke til af, at han havde noget, som vi ikke havde, ligesom farisæeren. Det var heller ikke en glæde for ham, at vi intet havde, og at han derimod havde alle ting. Nej, det gjorde ham ondt, at vi ikke havde noget. Og han tænkte kun på, hvordan han kunne omgås således med os, at vi kunne blive ham lig og få det, som han havde og blive friet fra vores synder. Da det ikke kunne ske på anden måde, vovede han alt det, han var og havde, tog vores synd på sig og udslettet den. Dermed viste han, at han vil behage os og gøre det, der var os kært. Således er det ord i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 69, 10"}]},{"type":"text","value":" blevet opfyldt: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Mig har spotten ramt fra dem, der spotter dig.\""}]},{"type":"text","value":" Vores synder håner og vanærer Gud, ligesom en god livsførelse er til hans lov og ære. Derfor kalder profeten vores synder for en hån og vanære mod Gud. De er faldet på Kristus, for at vi kan blive fri fra dem. Havde han derimod handlet mod os som farisæeren mod tolderen eller de hovmodige hellige mod den svage synder, hvem ville så være blevet frelst?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er netop dette eksempel, han bruger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Fil 2, 5-8"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"I skal have det sind over for hinanden, som var i Kristus Jesus, han, som havde Guds skikkelse, regnede det ikke for et rov at være lige med Gud, men gav afkald på det, tog en tjeners skikkelse på og blev mennesker lig; og da han var trådt frem som et menneske, ydmygede han sig og blev lydig indtil døden, ja, døden på et kors.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSåledes skal vi også bære os ad med vores næstes synder, ikke dømme, ikke bagtale, ikke foragte, men kun i al enfoldighed stræbe efter at hjælpe ham, om det end skal koste os liv og lemmer, gods og ære, ja alt, hvad vi har. Den, der behandler sin næste anderledes, han skal vide, at han allerede har tabt Kristus og er en hedensk helgen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer følger så vers 4: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet.\""}]},{"type":"text","value":" Det skriver Paulus netop fordi han har citeret nogle ord fra Salmerne om Kristus. Nogen kunne da tænke, hvad de ord angår os, når det er sagt om Kristus og er opfyldt ved ham? Den indvending imødegår han, og giver en almindelig regel for, hvordan Bibelen skal læses. Han siger, at ikke bare disse ord, men hele Bibelen er skrevet til lærdom for os. Det er ganske vist sandt, at der er skrevet i den om Kristus og mange andre hellige, som Adam, Abel, Noah, Abraham, Isak og Jakob. Men det er ikke skrevet for deres skyld, for Bibelen er først skrevet længe efter deres tid, og de har aldrig set den. Selv om der er skrevet meget om Kristus, så er det alligevel ikke skrevet for hans skyld, for han behøvede det ikke, men det er givet os til lærdom."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOrdene handler om Kristi værk og gerninger, men de er skrevet til lærdom for os, for at vi også skal handle på samme måde. Sådan siger Paulus også i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 9, 9-10"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"I Moseloven står der skrevet: 'Du må ikke binde munden til på en okse, der tærsker.' Er det okserne, Gud tænker på? Siger han det ikke i det hele taget med tanke på os? Jo, med tanke på os er det skrevet, for den, der pløjer, skal pløje med håb, og den, der tærsker, skal gøre det i håb om at få sin del.\""}]},{"type":"text","value":" Med det vil Paulus sige, at Gud ikke tænker på okserne her, men på os. Gud styrer ganske vist alt og har omsorg for alle ting, men disse ord er ikke sagt og skrevet af hensyn til okserne, men alene af hensyn til os. På samme måde i disse vers. De handler ganske vist om Kristus, men de er ikke skrevet for ham, men til lærdom for os, for at vi også skal gøre det, som Skriften fortæller, at Kristus og andre hellige har gjort."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLæg nu her mærke til, hvad det er for en bog apostlen giver de kristne at læse og studere i, nemlig alene Den Hellige Skrift. Vores lære er i denne bog, siger han. Men findes vores lærdom i Skriften, så er det rimelig, at vi ikke søger den noget andet sted. Alle kristne skal derfor daglig have denne bog i brug."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen se nu, hvad Djævelen har anrettet gennem pavedømmet. Det er ham ikke nok, at han har fået lagt Bibelen hen i gemmerne, så kun ganske få teologer ejer en Bibel og slet ingen af dem læser i den. Han har også fået sat et advarselsskilt på, så ingen ønsker at beskæftige sig med den. Det hedder, at Bibelen er uforståelig, så man må følge menneskers udlægning. Bibelen i sig selv er ikke nok. Men en sådan påstand er ren og skær gudsbespottelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad andet er det, end at kalde Paulus for en løgner, når han siger, at Bibelen er vores lærebog? Pavens folk siger, den er vildledning og uforståelig. Hvilken passende løn skal Gud give sådanne spottere og Skriftmordere? Ja, hvis han spurgte mig, skulle han give dem Aristoteles filosofi i stedet, når de beskylder den klare Skrift for at være uforståelig og farlig, så de river den bort fra folks hjerter og øjne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPavens teologer kan så bruge hele deres liv på at studere Aristoteles, selv om de intet lærer af det. De kan ophøje dette æselhoved og kalde ham de fri kunsters mester og doktor i Den Hellige Skrift. Der er ganske vist ingen af dem, der endnu har fattet en brik af Aristoteles, for han er hundred gange mere uforståelig end Bibelen. Derfor burde alle katolske universiteter også pulveriseres, fordi der ikke eksisterer noget mere djævelsk og ondt end dem. – Men lad os vende tilbage til teksten."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPaulus viser os, hvad vi skal læse og hvor vi skal finde det. Hvis der var andre bøger, havde han helt sikkert fortalt os det. Han viser også, hvad for frugt sådan læsning bringer, og siger: For at vi skal have håb ved den tålmodighed og trøst, som Skriften giver. Lad al lære træde frem, lad alle bøger bæres hid, og se, om de formår så meget, at de kan trøste et sind i den allermindste anfægtelse. Det er ikke mulig at trøste en sjæl, uden at den hører sin Guds ord. Men i hvilken bog er Guds Ord undtagen i Bibelen? Hvor stor en fejl begår vi da ikke, når vi læser i andre bøger og lader den ligge? De kan vel pine og dræbe os, men ingen anden bog end Bibelen kan trøste os. Den titel, som Paulus her giver den, har den alene, nemlig at den er en trøstebog, som i al modgang kan holde sjælen oppe, så den ikke falder fra, men bevarer håbet. Her griber vi Guds ord og lærer hans nådige vilje at kende, så vi hænger fast ved den og står urokket i liv og død. Men den, der ikke kender Guds vilje, må leve i tvivl, for han ved ikke, hvordan Gud er sindet mod ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvad skal jeg sige? Elendigheden er så stor, at den ikke kan beskrives med ord eller tanker. Den onde ånd har gennemtrumfet sin vilje og har fået denne bog begravet. I stedet for er vi blevet overøst med så mange bøger fulde af menneskelig lære, at det med rette må kaldes en syndflod af bøger. Det er alt sammen blot vildfarelse, løgn, mørke, gift, død, fordærvelse, Helvede og Djævel. Det har vores store utaknemlighed fortjent."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen se, hvor smukt Paulus ordner sine ord. Den tålmodighed og trøst, som Skrifterne giver, sætter han sammen. Skriften fjerner ikke modgang, lidelse og død, tværtimod forkynder den intet andet end det hellige kors, så Paulus kalder den et korsets ord. Derfor må man have tålmodighed. Men midt i lidelsen giver Skriften netop trøst og styrke, så tålmodigheden ikke bliver træt, men trænger igennem og vinder. Den gør sjælen tillidsfuld, kæk og frejdig til at lide, når den hører et trøstens ord fra sin Gud, at han er med den og beskytter den."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFordi dette liv nu ikke er andet end dødelse af den gamle Adam, som nødvendig må dø, så er tålmodighed nødvendig. Og da det kommende liv ikke er til at tage og føle på, så er det nødvendig, at sjælen har noget, den i tålmodighed kan holde sig til, og hvorved den kan gribe det liv og holde fast på det. Det er Guds ord, som sjælen klynger sig til og forbliver ved. Ved det rejser vi også som på et solidt skib fra dette liv over i det evige liv. Således forbliver vort håb urokket."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er da Skriftens rette brug, at den trøster de lidende, bedrøvede og døende mennesker. Af det følger, at den, der ikke har nogen erfaring med at lide og dø, heller ikke kan kende noget til Skriftens trøst. Trøsten bliver ikke smagt og erfaret gennem ord, men ved erfaring. Paulus nævner nemlig tålmodigheden først, dernæst trøsten, for at vi skal vide, at den, der ikke vil lide, men søger sin trøst andetsteds, han kommer ikke til at smage trøsten. Skriften vil trøste alene, derfor må den først finde tålmodighed. Den er nidkær og tåler ikke menneskelig trøst og hjælp ved siden af sig, for det forhindrer tålmodigheden og lidelsen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er imidlertid ikke et ringe stykke af tålmodigheden og af korset, at bære over med sin næstes skrøbeligheder og synder. Det er så tungt for mange, at de af den grund ønsker sig selv eller sin næste døden. For at kunne holde ud med tålmodighed i sådan lidelse, må de trøste sig med Skriften, der fremholder Kristus som eksempel for dem, for at de kan blive stærke og villige til at lide, når de ser, at Kristus for deres skyld har gjort meget mere. Han har båret meget tungere byrder på grund af deres synder, for at befri dem fra den."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen trøst, som Skrifterne giver i tålmodigheden, skaber et godt håb til Kristus, så vi bliver ham lig. Vi bliver sikre på, at han har gjort godt også mod os og stadig vil gøre det. Men den, der ikke bryder sig om dette eksempel eller om Skriften, han vil savne både trøst og tålmodighed, selv om man på bedste måde trøster ham med alle mulige trøstegrunde. Det er alt sammen uden kraft. Det trænger ikke ind i hjertets inderste, og tålmodigheden og trøsten bliver blot et tomt skin."}]},{"type":"element","tag":"h3","props":{"id":"udholdenhedens-og-trøstens-gud-give-jer-ét-og-samme-sind-sådan-som-kristus-jesus-vil-det"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Disse ord er sagt med hensyn til skrøbeligheden både i tro og gerninger, dog tænker han mest på troen, som vi skal se. Det er en bøn, som Paulus slutter sit brev med, nu da han er færdig med sin formaning og prædiken om Kristus. For at ingen skal vove ved egen kraft at tilegne sig den tålmodighed og trøst, som Skrifterne giver, så viser han ved denne bøn, at det er en Guds gave, som man ved bøn må komme i besiddelse af. Endnu mindre formår vi ved egen kraft at bære hinandens skrøbeligheder og stemme overens i trossager."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger han: Tålmodighedens og trøstens Gud. Det vil sige, at Gud er mesteren og giver denne tålmodighed og trøst. Ligesom han er himmelens og jordens Gud, så er han også trøstens Gud. Alt er hans gaver og skabninger. Han giver jer det, siger han, for I har intet af jer selv. Giver han jer det, så er det ikke natur, men nåde og gave. Og hvis ikke han giver hjertet et ord, der passer til situationen, så finder hjertet det aldrig. Men hvor han giver nåde til at en tager sin tilflugt til Skriften, der giver han også tålmodighed og trøst. Derfor er Guds vrede aldrig større, end når han lader sit ord og Skriften tages bort. Så det er ikke uden grund, apostlen beder om, at det ikke må ske. På den anden side er det ingen større nåde, end at Gud lader sit ord blive kendt og læst, og derfor må vi alle bede den bøn med apostlen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAt have ét sind indbyrdes, hvad er det? Hvordan kan de svage være ens sindet med de stærke? At have ét sind skal forstås sådan, at enhver skal lade den anden have sine egne meninger, og lade det være godt, som den anden anser for godt. For selvrådighed er kilden i alle partier og sekter, og den er årsag til al uenighed og alt kætteri, ligesom et ordsprog siger: "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"\"Enhver synes allerbedst om sin egen måde, derfor er landet fuldt af narrer.\""}]},{"type":"text","value":" Den selvrådighed og selvglæde vil Paulus her bekæmpe, for der er ingen ting, der er utåleligere og skadeligere for den kristne tro og kirke. Den, der bliver styret af det, har altid sine egne ideer, forlader den almindelige måde og finder på en anden, som han kan behage sig selv med."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSå ønsker da apostlen her, at de må være af ét sind og én mening, og at den ene vil være den anden til behag. De svage samvittigheder skal holde det for det bedste, som de med en stærkere tro og de sunde samvittigheder anser for at være ret, for at deres tro, samvittighed og mening kan være ens. Og de må ikke strides med hinanden, fordi den ene holdt det for ret og godt, en anden derimod nogen andet. Men det ord må blive opfyldt på dem, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 133, 1"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Hvor er det godt og herligt, at brødre bor sammen.\""}]},{"type":"text","value":" Når en svagttroende ser, at den stærkere i troen spiser kød eller drikker eller gør noget andet, som han synes, er forkert eller synd, så skal han ikke tænke på, hvordan den stærkere tør spise, drikke eller gør sådanne ting, når han selv ikke kan gøre det samme, men han skal huske på, hvad Paulus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 14, 5"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Enhver skal være fuldt forvisset i sit eget sind!\""}]},{"type":"text","value":" Således at al dømmen og foragt på den måde kan blive borte, og enighed i hjerte og sind kan blive bevaret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvis der på den anden side er noget, som de svagttroende ikke kan følge de andre i, så skal de stærkere ikke drive dem til det, heller ikke foragte dem af den grund. De skal slå sig til tåls med, hvordan de spiser, drikker eller forholder sig, indtil de også engang bliver stærke, således som han siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 14, 1"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Den, der er svag i troen, skal I tage imod uden at sætte jer til doms over hans meninger.\""}]},{"type":"text","value":" Det vil sige, at man ikke må drive på dem og sige: Det er ret, det er uret, men man skal lede og undervise dem, indtil også de bliver stærke."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlle kan jo heller ikke have samme slags håndværk. En er smed, en anden skrædder, alligevel står hjertets og troens enighed fast. Enhver lader den anden drive sin ydre håndtering. Hvis nu en nar ville stå frem og lære, at en smeds håndværk var ugudeligt, så ville han forvirre samvittigheden og svække hans tro. Således er det også her: alle slags ydre ting, mad, klæder, steder, må man frit bruge eller lade være, som du vil, og når du vil. Den, der nu kommer og lærer dig noget andet, at du ikke skal bruge det, således som paven og hans gejstlige gør, han forvilder dig. På den anden side, når en anden kommer og siger: du skal bruge det, han forvilder dig også. Men den, som holder midtervejen imellem disse og lærer dig, at det står frit for at lade det være og at bruge det, og desuden lader dig fortsætte på din måde og ikke fordømmer dig, indtil du selv finder ud af det (skønt han skarpt angriber ulvene, som har drevet dig til at iagttage denne skik, som om det ikke var en fri sag, men noget, man nøje måtte overholde), han lærer dig ret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen den må man irettesætte, som farer til og med sin lære vil være dommer her. Han forstyrrer enigheden ved at sige: du gør ret og bør gøre sådan, den anden gør uret og bør ikke gøre det. En sådan er djævelens apostel, og hans lære Satans lære. Sådant gør paven og papisterne, men det sømmer sig ikke for nogen hyrde at prædike sådan. Deraf må nødvendig følge opløsning af den kristne enighed. Derved opstår da megen dømmen: du er en kætter, du er ulydig mod kirken og gør ikke ret osv. Det er, som djævelen vil have det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette taler jeg imidlertid kun om de ting, som er frie. I dem skal man forholde sig således og støde paven væk som en ulv med hans frække og afsindige love, og på den anden side lade de svage i troen et stykke tid vandre på deres måde og med tiden hjælpe dem videre, så de ikke alt for hurtigt bliver revet bort fra det vante og alt for hurtigt bliver presset til det nye, til skade for deres samvittighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen i de ting, som ikke er frie, men af Kristus enten forbudte eller påbudte, der er der ikke meget at diskutere. Hvad enten det møder en stærk eller svag samvittighed, så er enhver i sådanne tilfælde pligtig til at stå paven imod, den største med den mindste. Når paven således med alle sine lærer, at man skal holde nadveren for et offer og en god gerning, da er dette den allerværste vederstyggelighed, som nogensinde er opkommet på jorden, hvorpå hans regimente med alle dets stiftelser og klostre er grundede. Her er der ingen undskyldt, hvad enten man er svag eller stærk. For Kristus har indstiftet nadveren som et sakramente og testamente, som ikke kan sælges, meddeles eller skænkes til nogen, men som enhver lige så vel som ved dåben selv må modtage for sin egen person. Endnu større vederstyggelighed indeholdes i pavens hellige ret. Og hvor grundvolden er en sådan, der kan man let gætte, hvad bygningen er. Det er djævelens ondskab alt, hvad som findes i pavedømmet fra top til tå."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nApostlen tilføjer nemlig, at vi skal være enssindede ligesom Jesus Kristus, at vi skal være kristelig enssindede. For de vantro er også enssindede, ikke ligesom Kristus, men efter kødet og verden og djævelen. Jøderne var også enssindede imod Gud og hans salvede, som Salme 2 siger. Kristen enssindethed strider imod synden og alt, som er ukristeligt, og gør eller tillader ikke nogen synd. Det er derfor dens art, at den gør alle kristne enige, for det første i troen, siden i etik og livsførelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvis nogen er svag i troen eller skrøbelig i levevis, så vil man ikke, at de skal fortsætte at være sådan. Man forlader dem imidlertid ikke, endnu mindre strides man med dem, eller forkaster og fordømmer dem. Man tager sig af dem og gør det samme, som man ønsker at andre skal gøre mod en selv, og som Kristus har gjort i lignende og vigtigere tilfælde. Enhver gør det, der behager den anden, den ene retter sig efter den andens stilling, og de bliver således ens sindet. De egensindige bærer sig ganske anderledes ad. Den ene foragter og dømmer den anden og tager sig ikke af ham, men går selvrådig sin egen vej."}]},{"type":"element","tag":"h3","props":{"id":"så-i-endrægtig-med-én-mund-kan-prise-gud-og-vor-herre-jesu-kristi-fader"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Så I endrægtig, med én mund, kan prise Gud og vor Herre Jesu Kristi Fader!\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Alt det gode, vi kan gøre Gud, er at love og takke ham. Det er også den eneste rette gudstjeneste, som han selv siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 50, 23"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Den, der bringer takoffer, ærer mig, ham lader jeg se Guds frelse.\""}]},{"type":"text","value":" Vi får alle gode ting af ham, for at vi skal bringe ham sådanne taksigelsesofre derfor og hvis man fremkommer med andre måder at tjene Gud på, så er det vildfarelse og bedrageri."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nGudsdyrkelsen består i at prise Gud. Den vil være fri ved spisebordet, på værelset, i huset, på marken, alle steder, hos alle personer, til enhver tid. Men hvordan skal Guds lov og pris blive en ret gudsdyrkelse hos os, hvis vi ikke elsker ham og ikke modtager hans gode gaver? Hvordan skal vi kunne have ham kær, når vi ikke kender ham og hans gaver? Når man ikke prædiker om det, men lader evangeliet ligge under bænken? For hvor evangeliet ikke er, er det umulig at Gud kan blive kendt, og da er det også umulig at Guds kærlighed, lov og pris kan være der."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHeraf ser du også, hvem det er, som har forstyrret gudstjenesten og endnu daglig undertrykker den. Det gør ingen andre end det falske parti, paven og hans kameler, biskopper og præster, munke og nonner, som mest rose sig af deres gudstjeneste og lader sig kalde åndelige, samt river alverdens gods til sig med deres gøgleri og lever i overdådighed. Påstår dog med deres narreværk at kunne hjælpe andre folk til himlen, tier stille med evangeliet, ja forfølger og fordømmer det oven i købet, så at apostlen Peter har grund nok til at kalde dem forbandelsens børn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu siger Paulus, at denne gudstjeneste skal ske i enighed og med én mund. Det sker, når vi har et sind og erkender, at vi alle er lige og har modtaget de samme goder i Kristus, så at ingen kan ophøje sig over de andre, ingen opstille noget særligt fortrin. Spørger du, hvordan dette går til, så er svaret: det går således til: alt, hvad som er uden for Kristus, er fordømt; den ene trænger til Kristus lige så meget som den anden. Men når vi blive omvendte, så modtager enhver den samme dåb, den samme nadver, den samme tro, det samme evangelium, kort sagt, den samme Gud, som den anden. Hvad kan man besidde, som er bedre end Kristus; men nu besidder jo enhver kristen ham, og Kristus antager sig også enhver helt og holdent."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er ganske vist sådan, at nogen holder fastere ved Kristus end andre, når han elsker ham højere og har en stærkere tro; men han besidder derfor ikke mere end den anden. Kristus er blot én Kristus og sig selv lig i de ting, som hører til salighed; derfor er han også virkelig en Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFordi nu de svage og de sunde i troen, de stærke og de skrøbelige i livsførelse har et fælles gode, så skal ingen holde sin næste ringere end sig selv, heller ikke foragte ham, men slutte sig til ham i endrægtighed og med et sind fuldkomme Guds pris, så det klinger helt ens som kom det fra ét hjerte og én mund, fordi enhver priser Gud for det samme, og netop har det samme i hjerte og mund, som sin næste. For genstanden for alles erkendelse og tak er Kristus og hvad de har fået fra ham, således som det forud er forkyndt i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 72, 15"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"De skal bestandig bede for ham, velsigne ham dagen lang.\""}]},{"type":"text","value":" Men den, der priser Gud for selvgjorte goder, han adskiller sig med sind og mund fra de enssindede og hører ikke med til det hellige samfund, således som papisternes partier gør. Her hører man aldrig om nogen pris af Kristus, men kun om gerninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen at han byder at prise Jesu Kristi fader, og ikke lader det blive ved Kristus, skulle vi også vel mærke os, især imod det fæle afguderi, som vi har drevet med de afdøde helgener, idet vi har sat vor lid til dem og ventet det af dem, som vi alene skulle vente af Gud, da dog også Kristus selv i det hele evangelium hen viser os til faderen, og tillige derfor er faderen. Nu er det, at komme til faderen, ikke på sine fødder at løbe til rom, eller med vinger at svinge sig op mod himmelen; men det er med hjertelig tillid at forlade sig på ham, som på en nådig fader, således som det hedder i begyndelsen af fadervor. Jo mere en sådan tillid tiltager i vore hjerter, desto nærmere komme vi til faderen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Peter"}]},{"type":"text","value":" også i sit første brev 1, 18-21: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"I ved jo, at det ikke var med forgængelige ting som sølv eller guld, I blev løskøbt fra det tomme liv, I havde overtaget fra jeres fædre, men med Kristi dyrebare blod som af et lam uden plet og lyde - så at jeres tro også er håb til Gud.\""}]},{"type":"text","value":" Og Paulus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 5, 2"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Ved Jesus Kristus har vi i troen fået adgang til Guds nåde.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLigesom nu Kristus er vort fælles gode, så skal vi også alle betragte Faderen som den, der har givet os den gave. Han har åbenbart os sin nåde, for at drage vores hjerter til sig. Derfor skal vi også have den inderligste tillid til ham. Vi skal elske og love ham for den bundløse nåde, så vores hjerter kan blive vant til at have fuld tillid til ham og i liv og død håbe alt godt af ham, dog ved Kristus og ikke ved os selv. For Kristus er givet os til det formål, at vi ved ham kan komme til Faderen med god tillid, som han siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Joh 14. 6"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Ingen kommer til Faderen uden ved mig.\""}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg selv om Kristus selv er sand Gud, og det således er nok at vi sætter vores tillid til ham, så fører han os altid til Faderen, for at ingen skal blive hængende ved hans menneskelige natur. Det var det, disciplene gjorde før hans lidelse, da deres tanker ikke kunne nå fra hans menneskelige natur ind i guddommen. For vi må lade Kristi menneskenatur være en vej, et tegn, et Guds værk, som vi kommer til Gud ved. Vi må i al enfoldighed tro på ham og se til, at vi ikke ved siden af sætter vor lid til Jomfru Maria eller en eller anden helgen, så vi opstiller en afgud i vores hjerter."}]},{"type":"element","tag":"h3","props":{"id":"derfor-tag-jer-af-hinanden-ligesom-kristus-har-taget-sig-af-os-til-guds-ære"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Derfor tag jer af hinanden, ligesom Kristus har taget sig af os til Guds ære!\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvorfor skal vi tage os af hinanden? Der er to årsager, siger han. Den første er, at I hører, hvordan Skriften fremstiller Kristus for os som et eksempel. Den hån, der er rettet mod Gud, er faldet på Kristus. Det er vores synder. Og alligevel har han ikke foragtet, forkastet eller svigtet os, men har taget sig af os, for at forløse os fra synden. Derfor er det også rimelig, at vi gerne gør det samme mod vores næste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen anden årsag er denne, at Kristi eksempel er givet os Gud til ære og lov, for at Gud derved skal prises og æres. Kristus vidner overalt, at alt det han gør, er hans Faders vilje, og at han kun er kommet for at gøre sin Faders vilje. Det er da sikkert, at han også har båret vores synders vanære, fordi det har været hans Faders vilje. Af det ser vi, med hvilken bundløs barmhjertig vilje Faderen regerer over os. Han lægger vores synder på sin allerkæreste Søn, og lader ham bære forsmædelsen, for at vi ikke skal blive fordømt. Hvor nu den Guds kærlighed bliver ret erkendt, må der følge kærlighed til Gud, og lov og tak af hjertets grund. For mennesket får jo derved en glad og tryg samvittighed over for Gud, og kan ikke lade være med at ære og prise Gud for sådanne rige gaver."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det kalder Paulus, at Guds ære bliver fremmet ved Kristus, idet han har taget sig af os og har båret og udslettet vores synder. Således skal vi også tage vores næstes synder, byrder og skrøbelighed på os, tåle ham, forbedre ham og hjælpe ham til rette. Når nu syndere og skrøbelige hører og erfarer det, så bliver deres hjerter fulde af tillid og kærlighed til Gud, og de siger: Oh, det må være en god og nådig Gud og retfærdig Fader, som har sådanne folk, og som ikke vil, at de skal fordømme eller foragte os arme syndere og skrøbelige, men tage sig af os og hjælpe os, ja omgås os som om vores synder og fejl var deres egne. Hvem vil ikke elske, love, prise og ære en sådan Gud og af hjertets grund håbe alt af ham? Hvad må han ikke selv være, når han vil, at hans folk skal være således?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, en sådan lovprisning vil Gud, at vi skal give ham, ved at vi indbyrdes tager os af hinanden, og enhver lader sin næstes sag være sin egen. Ved det bliver folk opmuntret til troen, og de som allerede tror, bliver styrket i troen. Men hvor findes nu et sådant eksempel i verden?"}]},{"type":"element","tag":"h3","props":{"id":"hvad-jeg-siger-er-at-kristus-er-blevet-tjener-for-de-omskårne-for-at-vise-at-gud-har-talt-sandt-og-for-at-stadfæste-løfterne-til-fædrene-men-hedningerne-skal-lovprise-gud-for-hans-barmhjertighed"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han har nu fremsat sin mening, at den ene skal tage sig af den anden, Gud til ære, efter Kristi eksempel. Han har ophævet al forskel hos Kristi folk, både mellem hellige og syndere, mellem stærke og svage, mellem rige og fattige, fordi alle ejer det samme. De har den samme skat i Kristus, som virker ét hjerte, et sind og én mund og gør alle goder fælles, hvor mange de end er, åndelige eller timelige. Nu begrunder han så denne lære med klare ord fra Skriften. Han bortrydder således ved Skriften alle årsager til uenighed og stiller sig som en mægler mellem jøder og hedninger. Det er som om han vil sige: I jøder kan ikke forkaste hedningerne, selv om de ikke spiser og drikker efter jeres gamle sædvane, for de har også Kristus, som I har, som Skriften forud har forkyndt. Og på den anden side: I hedninger kan ikke foragte jøderne, selv om de spiser og drikker efter deres skik, for de har også den samme Kristus som i Skriften er lovet dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSkriften gør altså Kristus fælles for alle og forsamler både jøder og hedninger under ham. Ingen har noget uden for Kristus, men enhver har alt i ham. Hvorfor vil I da skændes, dømme hinanden og skille jer fra hinanden? Hvorfor tager I jer ikke af hinanden, ligesom Kristus har taget sig af jer? Har ingen noget forud for den anden, så har heller ingen mindre end den anden. Hvorfor vil I da skændes med hinanden om tøj, mad, drikke, dage, steder, ydre skikke og lignende ting? Hvorfor vil I skille jer fra hinanden, da alt det alligevel ikke er noget magtpåliggende, men bare timelige ting uden for Kristus og ikke vedkommer sagen? Lad derfor enhver som vil, være fri i det stykke. Men er nogen svag i troen og endnu ikke fri, da tål og bær ham, indtil han bliver stærk. I mister jo intet ved det, I har jo Kristus helt og udelt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nApostlen Paulus kalder her jøderne de omskårne efter deres pagtstegn. Ligeledes kalder han hedningerne uomskårne, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gal 2, 7"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"De så, at Gud har betroet mig evangeliet for de uomskårne, ligesom Peter for de omskårne.\""}]},{"type":"text","value":" Og "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 2, 11"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Husk derfor, at I var født som hedninger og blev kaldt uomskårne af dem, der kalder sig omskårne.\""}]},{"type":"text","value":" Her hedder det: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Kristus er blevet tjener for de omskårne.\""}]},{"type":"text","value":" Det vil sige, jødernes eller det jødiske folks tjener."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHan kalder Kristus en tjener, også fordi det er hans måde at tale på, da han kalder alle prædikanter og apostle tjenere, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 3, 5"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Hvad er da Apollos? Og hvad er Paulus? Tjenere, ved hvem I kom til tro.\""}]},{"type":"text","value":" Han vil altså med disse ord: Jesus Kristus er blevet omskærelsens tjener, sige at Kristus har været en prædikant, lærer, apostel, et sendebud som er sendt af Gud til det jødiske folk. For Kristus har aldrig prædiket for hedningerne, han er heller ikke sendt til dem, men kun til jøderne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen det er ikke sket fordi jøderne har fortjent det, men, som Paulus siger her, for Guds sandfærdigheds skyld. For hvilken sandfærdigheds skyld? Gud havde lovet Abraham, Isak og Jakob at Kristus skal blive født af deres sæd. For at nu Gud skal findes sandfærdig i sine løfter, er Kristus kommet i kraft af den forjættelse. Og så er da Guds sandfærdighed åbenbart, idet han holder det, som han lover. Kristus er altså blevet en apostel og tjener for omskærelsen for den sandfærdigheds skyld, for at Gud kunne bevise sig som den sandfærdige. Det er ikke sket for nogens fortjenestes skyld. Det er det, han vil sige med følgende ord: for at stadfæste forjættelserne til fædrene. Så ser du, hvad Paulus mener med disse ord. Ved det at Kristus er blevet omskærelsens tjener, er det guddommelige tilsagn, som blev givet fædrene og patriarkerne om Kristus, blevet bekræftet og opfyldt. Selv om det nu er sandt at Kristus er en fælles ejendom både for jøder og hedninger, så er han dog ikke lovet hedningerne, men alene jøderne, som Paulus siger, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 3, 2"}]},{"type":"text","value":": Guds ord er blevet dem betroet. Og "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 9, 4"}]},{"type":"text","value":": Pagten og lovgivningen tilhører israelitterne. Således er han også kommet til dem alene, som han selv siger, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Mat. 15, 24"}]},{"type":"text","value":": Jeg er ikke sendt ud til andre end til de fortabte får af Israels hus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor har jøderne Kristus ikke kun på grund af løftet om nåde, men også ifølge Guds sandhed, som skal opfylde hans forjættelse. Men hedningerne har hverken løfte om nåde eller opfyldelsens sandhed, men ene og alene en utænkt og uventet barmhjertighed, som Kristus viser dem uden nogen forjættelse og uden nogen forpligtelse på Guds side til at opfylde sin sandfærdighed. Men fordi Skriften har forkyndt at hedningerne også skal få Kristus, må Skriften opfyldes, selv om de ikke havde nogen forjættelse og heller ikke ventede ham. Altså har ingen af dem noget forud for den anden. Kristus er givet jøderne på grund af guddommelig tilsagn og Guds sandfærdighed, og han er givet hedningerne af bare uventet barmhjertighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDa nu Skriften indeholder begge deler, forjættelsen til jøderne og forkyndelsen for hedningerne, så består nu ligheden i det at enhver af dem har Kristus som en fælles gave, og herefter skal da den ene tage sig af den anden som medarving til det fælles gode."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJøderne skal ikke foragte hedningerne, fordi Skriften siger om dem, at de skal prise Gud for hans barmhjertighed. Hvordan kan de foragte dem, som har og priser Guds barmhjertighed? De kan jo ikke prise den, når de ikke havde den. På den anden side skal hedningerne ikke foragte jøderne, for Kristus er lovet dem, og efter forjættelsen er han blevet deres tjener og prædikant, for at Gud kunne åbenbare sin sandfærdighed og bekræfte sin forjættelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det er meningen af disse Paulus' ord: Jeg siger at Kristus er blevet omskærelsens tjener for Guds sandfærdighed skyld, for at stadfæste forjættelserne til fædrene. Ligesom nu Kristus er én og den samme både for jøder og hedninger, om end givet dem af forskellig grund, således skal også vi være fælles for hinanden. Den ene skal tage sig af den anden og bære hans byrder, tåle hans skrøbelighed uden hensyn til person, navn, stand eller hvad det nu kan være."}]},{"type":"element","tag":"h3","props":{"id":"derfor-vil-jeg-bekende-dig-blandt-hedningerne-og-lovsynge-dit-navn"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Derfor vil jeg bekende dig blandt hedningerne og lovsynge dit navn.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her begynder Paulus at anføre nogle ord af Skriften, hvori det bliver forkyndt om hedningerne, at de skal prise Gud for hans barmhjertigheds skyld. Det første står i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 18, 50"}]},{"type":"text","value":" og i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 108, 4"}]},{"type":"text","value":", og er sagt af profeten i Kristi navn, som begge Salmerne beviser. Hvis det skal opfyldes, så må Kristus komme til hedningerne og være iblandt dem, ikke legemlig, men åndelig. For hvor Kristus ikke er åndelig til stede, dér er der ingen lovprisning, men hvor han bliver lovet og prist, er han åndelig. Disse ord vidner altså om at hedningerne skal tro på ham, hvilket er at have Guds barmhjertighed. Dog bliver her intet lovet hedningerne, men det bliver bare forkyndt, hvad hedningerne engang skal gøre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVi har ovenfor talt om den rette gudsdyrkelse. Det er den, som profeten her kalder at bekende og lovsynge Guds navn, og således betegnes den også i hele Den Hellige Skrift. Nu er det at lovsynge intet andet end at bekende de modtagende goder. Derfor betyder det hebraiske og apostolske ord på det sted egentlig "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"bekende\""}]},{"type":"text","value":": Jeg vil bekende dig, det vil sige, takke, love og sige, at jeg har modtaget alle gode gaver af dig."}]},{"type":"element","tag":"h3","props":{"id":"igen-hedder-det-glæd-jer-i-folkeslag-sammen-med-hans-folk"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk!\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Disse ord er taget fra "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"5 Mos 32, 43"}]},{"type":"text","value":": Fryd jeres, I hedninger, sammen med hans folk. Men den hebraiske tekst kan også oversættes således: Fryd jeres, I hedninger, med ham (og da også med hans folk). Jeg antager at det er disse ord, som apostlen har anført. Hvad enten det er det ene eller det andet, så er det dog åbenbart, at ingen lover Gud eller fryder sig i ham med hans folk uden at han tillige er delagtig i Guds gaver og har den samme Gud. For den, der ikke har det, er en fjende af Guds folk, forbander og forfølger dem, som Gud siger, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Mos 12, 3"}]},{"type":"text","value":": Jeg vil velsigne dem, som velsigner dig, og dem som forbander dig, vil jeg forbande. Af det ser du, at de, som velsigner Guds folk, er delagtige i velsignelsen. Derfor beviser også disse ord at hedningerne skal blive kristne."}]},{"type":"element","tag":"h3","props":{"id":"og-igen-lovpris-herren-alle-folkeslag-lovsyng-ham-alle-folk"},"children":[{"type":"text","value":"*"},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk!\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det er "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Salme 117, 1"}]},{"type":"text","value":", som også taler om den rette gudsdyrkelse. Derfor beviser den også at hedningerne skal være Guds folk. For ingen dyrker Gud - det vil sige, lover og ærer ham - uden hans folk alene."}]},{"type":"element","tag":"h3","props":{"id":"og-igen-siger-esajas-isajs-rodskud-skal-komme-han-som-rejser-sig-for-at-herske-over-folkeslagene-på-ham-skal-folkene-håbe"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe.\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Disse ord står i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Es 11, 10"}]},{"type":"text","value":". Efter den hebraiske tekst lyder det sådan: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"På den dag skal Isajs rodskud stå som et banner for folkeslagene; til ham skal folkene søge, og hans bolig skal være herlighed.\""}]},{"type":"text","value":" Paulus citerer imidlertid fra den græske oversættelse af Gammeltestamente, men meningen er den samme og klar nok. Kristus kaldes en Isajs rod, fordi han gennem David er kommet af Isajs slægt, men i ham er den legemlige fødsel ophørt. Ved sin lidelse er han begravet i jorden, og som en uanselig rod er han skjult i dens skød. Men af ham er der vokset et skønt træ op, den kristne kirke, som er udbredt over hele verden. Det ville være at male Isajs rod på den rette måde, hvis man maler Kristi lidelse og dens frugter derpå."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe ord hos Paulus: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Han, som rejser sig for at herske over folkeslagene\""}]},{"type":"text","value":", lyder efter grundteksten sådan: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Han skal stå som et banner for folkeslagene.\""}]},{"type":"text","value":" Derved er Kristi rige betegnet som et åndelig rige. Han er oprejst ved evangeliet i hele verden til et tegn som man i troen skal fæste sit blik på og holde sig til. Man ser ham ikke legemlig, men kun i tegn, i evangeliet. Således regerer han også folkene ved evangeliet, i tegnet, og ikke i legemlig nærvær."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår Paulus imidlertid siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"På ham skal folkene håbe\""}]},{"type":"text","value":", så lyder det efter grundteksten: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Til ham skal folkene søge\""}]},{"type":"text","value":". De skal spørge efter ham, se på ham og alene hænge ved ham, sætte al deres trøst, håb og lid til ham. De skal ikke søge efter nogen andet og ikke begære nogen andet end ham alene. Den hebraiske tekst tilføjer i vers 10: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Hans bolig skal være herlighed\""}]},{"type":"text","value":". Det har Paulus udeladt. Og den latinske oversættelse har "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"grav\""}]},{"type":"text","value":" i stedt for "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"bolig\""}]},{"type":"text","value":", fordi man mener, Esajas tænker på Kristi grav. Esajas vil dermed sige, at hans bolig skal bringe ham lov og ros. Hans død skal ikke være som andre menneskers død. Mennesker har deres ros mens de lever, men når de er døde, har de intet. Kristi ære er derimod først begyndt i døden. Først efter sin død er han ophøjet til det rette liv, til magt og ære, til et tegn og til en regent over hedningerne, ja han er sat hos Guds højre hånd som en Herre over alle ting."}]},{"type":"element","tag":"h3","props":{"id":"håbets-gud-fylde-jer-med-al-glæde-og-fred-i-troen-så-at-i-bliver-rige-i-håbet-ved-helligåndens-kraft"},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!\""}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Paulus slutter dette brev med en bøn, og ønsker for dem, at de må blive fyldt med glæde og fred fra håbets Gud. Og "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Håbets Gud\""}]},{"type":"text","value":" er ham, der alene giver os det ved og i Kristus. Det sker ved at vi erkender Guds vilje, hvordan han har givet os Kristus til at bære vores synder, og han vil at vi skal være Kristi efterfølgere. Jo dybere vi erkender denne vilje, jo stærkere bliver vor tro, håb og kærlighed. Derfor skal man altid prædike om det, høre derom og tænke derpå, og det sker ikke ved noget andet middel end evangeliet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er apostlens mening denne: Gud, som virker håb ved evangeliet, give jer nåde til at I beskæftiger jer godt med evangeliet ret og tror det. Derved lærer I Kristus at kende på den allerbedste måde. Ved det skal I også få al glæde og en god samvittighed, som et fælles gode, og tillige fred indbyrdes. For det er den rette glæde og fred, ikke den som verden giver ved følelser og erfaring, men den kommer af troen. For I ser og føler ikke ham som er jeres gode, ham som giver jer glæde og fred. I verden skal I føle uro og bedrøvelse, men når I lærer at kende Kristus, lærer at han er den samme for alle, da har I fred. Da er det intet som den ene kan misunde den anden, for I er alle lige rige. Se, det kaldes glæde og fred ved troen eller i troen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAf det følger nu videre at I bliver rige i håbet. Det vil sige at håbet altid vokser, og til det hjælper lidelser og forfølgelser. For håbet vokser ikke på den måde at forfølgelser hører op. Nej, forfølgelserne tiltager for at vort håb ikke skal forlade sig på vores egen kraft, men bestå ved Helligåndens kraft, som hjælper os og styrker håbet, så vi ikke undflyr eller frygter for verdens modstand, men bliver bestandige til døden og overvinder alt ondt, så at det er nødt til at undfly os og lade os få fred. Det hedder håb, ikke i menneskelig svaghed, men ved Helligåndens kraft. Alt det må ske ved evangeliet som middel, som Paulus har sagt ovenfor: For at vi skal have håb ved tålmodigheden og Skrifternes trøst. For hvor ikke evangeliet er, er der hverken håb, trøst, fred, glæde, tro, kærlighed, Kristus, Gud eller noget godt. Det ser vi i den elendige, gejstlige stand, selv om der er megen bøn og gudstjeneste. Må håbets og tålmodighedens og røstens Gud nådigt beskytte os mod denne stand!"}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen."}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"i-den-første-årsag-til-uenighed","depth":2,"text":"I. Den første årsag til uenighed","children":[{"id":"to-slags-mennesker","depth":3,"text":"To slags mennesker"}]},{"id":"den-anden-årsag-til-uenighed","depth":2,"text":"Den anden årsag til uenighed"},{"id":"efter-den-præcisering-vil-vi-gå-over-til-selve-teksten","depth":2,"text":"Efter den præcisering vil vi gå over til selve teksten.","children":[{"id":"udholdenhedens-og-trøstens-gud-give-jer-ét-og-samme-sind-sådan-som-kristus-jesus-vil-det","depth":3,"text":"\"Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det.\""},{"id":"så-i-endrægtig-med-én-mund-kan-prise-gud-og-vor-herre-jesu-kristi-fader","depth":3,"text":"\"Så I endrægtig, med én mund, kan prise Gud og vor Herre Jesu Kristi Fader!\""},{"id":"derfor-tag-jer-af-hinanden-ligesom-kristus-har-taget-sig-af-os-til-guds-ære","depth":3,"text":"\"Derfor tag jer af hinanden, ligesom Kristus har taget sig af os til Guds ære!\""},{"id":"hvad-jeg-siger-er-at-kristus-er-blevet-tjener-for-de-omskårne-for-at-vise-at-gud-har-talt-sandt-og-for-at-stadfæste-løfterne-til-fædrene-men-hedningerne-skal-lovprise-gud-for-hans-barmhjertighed","depth":3,"text":"\"Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed.\""},{"id":"derfor-vil-jeg-bekende-dig-blandt-hedningerne-og-lovsynge-dit-navn","depth":3,"text":"\"Derfor vil jeg bekende dig blandt hedningerne og lovsynge dit navn.\""},{"id":"igen-hedder-det-glæd-jer-i-folkeslag-sammen-med-hans-folk","depth":3,"text":"\"Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk!\""},{"id":"og-igen-lovpris-herren-alle-folkeslag-lovsyng-ham-alle-folk","depth":3,"text":"*Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk!\""},{"id":"og-igen-siger-esajas-isajs-rodskud-skal-komme-han-som-rejser-sig-for-at-herske-over-folkeslagene-på-ham-skal-folkene-håbe","depth":3,"text":"\"Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe.\""},{"id":"håbets-gud-fylde-jer-med-al-glæde-og-fred-i-troen-så-at-i-bliver-rige-i-håbet-ved-helligåndens-kraft","depth":3,"text":"\"Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!\""}]},{"id":"amen","depth":2,"text":"Amen."}]}},"_type":"markdown","_id":"content:1.article:1.vinter:1.advent:2-epistel.md","_source":"content","_file":"1.article/1.vinter/1.advent/2-epistel.md","_extension":"md"}