{"_path":"/article/trefoldighed/host/20-evangelium","_dir":"host","_draft":false,"_partial":false,"_locale":"","title":"Matt 22, 1-14 (20.søn efter trinitatis)","description":"Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.","series":"Host","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-10-15T00:00:00.000Z","updated":"2023-10-15T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"matt-22-1-14-20søn-efter-trinitatis"},"children":[{"type":"text","value":"Matt 22, 1-14 (20.søn efter trinitatis)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt."}]}]},{"type":"element","tag":"h2","props":{"id":"kirken-eller-guds-folk"},"children":[{"type":"text","value":"Kirken eller Guds folk"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne evangelietekst er, ligesom epistelteksten, en meget alvorlig formaning om at bruge evangeliets tid godt. Den truer tillige med den gruelige straf, som vil ramme både de sikre, hovmodige hoveder, som foragter denne nåderige tid og forfølger evange­liets prædiken, og tillige de falske, udisciplinerede ånder, som kun fører evangeliets og Kristi navn som et skin og ikke mener det seriøst. Dernæst afbilder og viser det også, hvad det er for en flok, som kaldes Guds folk eller kirken og har hans Ord på jorden, samt hvordan det går og står til i denne kirke, både efter dens indre væsen og efter dens ydre skikkelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det første afmaler han sin kristenhed sådan, at han, hvad dens styre angår, kalder den Himmeriget. Hermed vil han vise, at han ved sit evan­geliums ord har kaldet og udsondret sig et folk på jorden af hele verden. Dog ikke for at det skal være ordnet og indrettet på samme måde som det ydre, verdslige styre, med legemligt herredømme, magt, gods, regering og håndhævelse af den ydre, verdslige retfærdighed, tugt, sikkerhed og fred. Alt dette er allerede rigeligt anordnet på forhånd, og det er mennesket befalet og indplantet, at det skal regere i dette liv, så godt det kan. Skønt også dette ydre styre ved synden er sådan svækket og fordærvet, at det ikke øves, som det bør, men er et usselt, elendigt og svagt styre, så svagt og forgængeligt som denne dødelige krop, så det, når det er som bedst, ikke kan strække sig længere, end maven strækker sig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen ved siden af dette har Gud for sig selv anordnet og stiftet sit eget guddommelige styre, efter at han af grundløs nåde har åbenbaret sig og givet sit Ord. Derved har han beredt og samlet sig et folk, som han kunne forløse fra sin vrede, fra den evige død og fra synden, så han kan lære dem at kende ham ret og evindelig love og prise ham. Ved synden er de nemlig havnet i en sådan jam­mer, at de ikke ved nogen menneskelig visdom, råd eller kraft kan redde sig selv derfra."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette kalder Kristus nu Himmeriget, hvori han ikke regerer på legemlig vis, heller ikke omgås med dette livs goder, men har stiftet og beredt et evigt, uforgængeligt rige. Det begynder her på jorden ved troen, hvori vi modtager og ejer disse evige goder, syndernes forla­delse, trøst, styrke eg fornyelse ved Helligånden, sejr og overhånd over Djævelens, dødens og Helvedes magt og endelig et evigt liv til legeme og sjæl. Det er evigt fællesskab med Gud kun i glæde. Dette guddommelige rige bliver alene regeret, opbygget, beskyttet, formeret og opholdt ved Ordet og sakramenterne, som vi ofte har talt om."}]},{"type":"element","tag":"h2","props":{"id":"ægteskabet-som-billede-på-menigheden"},"children":[{"type":"text","value":"Ægteskabet som billede på menigheden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vor Herre Kristus afmaler det på det lifligste og mest trøsterige, idet han sammenligner det med et kongeligt bryllup, hvor en brud gives kongens søn og alt er fuldt af den højeste glæde og herlig­hed og mange er indbudt til sådan højtid og glæde. For blandt alle lignel­ser og billeder, hvorunder Gud fremstillet os dette Kristi rige, er dette det ypperligste og dejligste, at kristenheden eller de kristnes stand kaldes et bryllup eller en ægteskabelig forening. Og det er Gud selv, der har udvalgt sin søn en kirke på jorden, som han har antaget og bestemt til hans brud. Ved vort eget liv og erfaring vil Gud altså her, som i et spejl, forklare og vise, hvad vi har i Kristus. Ved den almindeligste stand på jorden, som vi er født i, opdraget og selv lever, giver han os en daglig prædiken og formaning, for at vi skal huske på denne store hemmelighed, som Paulus kalder det i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 5, 32"}]},{"type":"text","value":". Mandens og kvindens ægteskabelige liv af Gud er sat til et stort, skønt og forunderligt tegn og til et tydeligt, dog åndeligt billede. Det peger på og for­klarer noget særligt, ypperligt og stort, som er skjult og ubegribeligt for den men­neskelige fornuft, nemlig Kristus og hans kirke."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det bringer ægteskabet med sig (hvor det svarer til dette navn og kan kaldes et ret samliv, hvor mand og kvinde lever godt sammen), at der for det første på begge sider er en ret hjertelig tillid. Blandt en from hustrus dyder nævner "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ordsp 31, 11"}]},{"type":"text","value":" derfor også denne: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Hendes mand stoler på hende."}]},{"type":"text","value":" Det vil sige, at han betror sig til hende med legeme, liv, penge, gods og ære, ligesom igen hustruens hjerte hænger ved hendes mand og i ham har sin højeste og dyrebareste skat på jorden. Hun véd og har i ham ære, beskyttelse og hjælp i al sin nød."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEt sådant enigt, evigt og tillidsfuldt hjertelag findes ikke blandt andre personer eller i andre livsforhold, som mellem herre og tjener, husmor og tjenestepige, ja selv ikke mellem børn og forældre. Her er den indbyrdes kærlighed ikke så lige, stærk og fuldkommen. Det bliver heller ikke en sådan evig forbindelse, som den Gud har indstiftet i ægtestanden, sådan som "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Mos 2, 24"}]},{"type":"text","value":" siger:\n"},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Derfor forlader en mand sin far og mor og binder sig til sin hustru, og de bliver ét kød."}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAf denne kærlighed og hjertelig tillid følger nu videre, at de deler alt, hvad de har, med hinanden og hvad der overgår dem, det være sig godt eller ondt. Enhver af dem tager det som sit eget og hjælper og meddeler den anden af sit gode. Den ene deler med den anden både gode og onde dage, både sorg og glæde, efter som det går den ene af dem godt eller dårligt."}]},{"type":"element","tag":"h2","props":{"id":"fælleseje-med-kristus"},"children":[{"type":"text","value":"Fælleseje med Kristus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette skal nu være en lignelse eller et billede på den store, hemmelige og vid­underlige forening, der er mellem Kristus og hans kirke, hvis lemmer er alle dem, som tror på ham. De er alle sammen lemmer på hans legeme, som Paulus siger ("},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 5, 30"}]},{"type":"text","value":"). Ligesom kvinden blev taget af manden ved skabelsen. Det må jo være en stor, uudgrundelig og usi­gelig kærlighed, Gud bærer til os, når den guddommelige natur forbinder sig så tæt med os og nedsænker sig sådan i vort kød og blod, at Guds søn i sandhed bliver ét kød og ét legeme med os. Han antager sig os så inderligt, at han vil være, ikke alene vor broder, men også vor brudgom, samt skænker og tilegner os alle sine guddommelige goder, sin visdom, retfærdighed, liv, styrke, magt, så vi i ham også skulle blive delagtige i den guddommelige natur, som Peter siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"2 Pet 1, 4"}]},{"type":"text","value":"."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHan ønsker, at vi skal tro dette, at vi er kommet til en så stor ære og rigdom, så vi gladelig og med al tillid kan trøste os ved denne herre, som en brud ved sin brudgoms gods og ære. Sådan er nu hans kristenhed Himlens og Jordens frue og kejserinde, for den hedder Guds brud. Den er hans brud, som er herre over al skabningen og på den mest fuldkomne måde har givet den herredømme og magt over synd, død, Djævel og Helvede."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det viser han os dagligt i bryl­luppets eller ægteskabets billede. Når vi ser fromme ægtefolks kærlighed og troskab eller en bruds og brudgoms glæde og lykke, da skal vi lære at tro og holde for sandt, at Kristus virkelig har det samme sind og hjertelag til sin brud, kirken, blot med langt større kær­lighed, troskab og nåde. Det viser han os klart ved sit evangeliums ord og ved Helligånden, som han giver sin kirke. Sådan bereder han det herlige, frydefulde bryllup, idet han trolover sig med sin brud, tager hende til sig og, efter vor barnlige og menneskelige måde at tale på, fører sin brud til dans, ligesom med trommer og fløjter. Han lægger hende i sine arme, samt ærer og pryder hende med alle sine smykker, det vil sige med syndernes udslettelse og renselse, med retfærdig­hed og Helligåndens meddelelse, med sit lys, sin forstand, styrke og alle de gaver, som er nødvendige. Det er andre smykker, ringe, silke, perler juveler og klenodier end disse jordiske, som kun er et dødt billede af disse him­melske goder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår du derfor ser en brud og brud­gom eller et bryllups glæde og festlighed, eller hører tale om det, så åbn du dine øjne og dit hjerte og se, hvad din kære herre Kristus deri viser dig. Han har også beredt dig et herligt, kongeligt bryllup, som sin kære brud og et levende lem, hvis du tror på ham. Her er der evig glæde, gode dage, syngen og springen, evig prydelse, al rigdom og alle gode tings fylde."}]},{"type":"element","tag":"h2","props":{"id":"troens-personlige-gensvar"},"children":[{"type":"text","value":"Troens personlige gensvar"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derved skal en hjerte­lig fortrøstning til ham også vokse og tiltage i dig, at han, af usigelig hjertelig kærlighed, ved dåben har kaldet og udvalgt dig til dette samfund og antaget sig dig for at forløse dig fra syndens, den evige døds og Satans magt. Derfor har han ofret sit le­geme og liv og alt, hvad han har, på dig. Ja, han har hengivet sig så aldeles for dig, at du ikke alene trøstig og gladelig kan rose dig af det, som han for din skyld har gjort og skænket dig, men også af ham selv som din egen ejendom. Og ligesom en brud med hjertelig tillid forlader sig på sin brudgom og holder hans hjerte for sit eget hjerte, sådan bør også du af hjertens grund forlade dig på Kristi kærlighed og være forvisset om, at han ikke er anderledes sindet imod dig end som dit eget hjerte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen herimod strider vor gamle Adam såre mægtigt, det vil sige, vort køds og blods, blindhed og følesløse hårdhed, som ikke lader os se eller tro dette. Især når vi i os selv og i dette elendige liv ser og mærker noget ganske andet med vore øjne og sanser. For det ser og forstår vel også fornuften, at et bryllup og brudekærlighed i sig selv er et dejligt og lysteligt billede. Den indrømmer også, at Kristus er en skøn, ædel, from og trofast brudgom, og hans kirke en her­lig og salig brud. Men når enhver personligt skal tro, at også han hører Kristus til og er et lem på dette legeme, og at Kristus bærer sådan hjertelig kærlighed til ham, da vil fornuften ikke længere følge med. Det kommer deraf, at jeg ikke ser en sådan ypperlig herlighed hos mig selv, men tværtimod ser og føler stor svaghed og uvær­dighed, kun bedrøvelse og tungsindighed, ja død og grav og orme, som skal fortære mig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen herimod skal du lære at tro det ord, som Kristus selv siger dig, og som Gud befaler dig at tro. Hvis du ikke vil gøre ham til en løgner, skal du holde det for sandhed, uanset hvad du føler hos dig selv. Vil du tro, må du ikke hænge ved det, som dine tanker eller din følelse siger dig, men ved det, som Guds Ord siger dig, hvor lidt du end føler deraf. Er du derfor et sådant men­neske, som føler denne sin nød og elen­dighed og af hjertet begærer at blive delagtig i denne Kristi kærligheds trøst, så ret dine ører og dit hjerte hen mod Kristus og fat dette trøsterige billede, som han her holder frem for dig. Hermed viser han dig, at han vil være erkendt og troet af dig som den, der har en langt hjerteligere kærlighed og trofasthed til dig i sit hjerte end nogen brudgom til sin kære brud, og igen af dig begærer en sådan hjertelig og glad tillid til sig, som også burde være langt større end nogen bruds til sin brudgom."}]},{"type":"element","tag":"h2","props":{"id":"vantro-er-synd"},"children":[{"type":"text","value":"Vantro er synd"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor er det passende, at du straffer dig selv for din vantro og siger: Kan forelskelsen skabe en sådan hjertelig fortrøstning og glæde mellem brud og brudgom, skønt den dog er ringe og forgængelig, så bør jeg jo glæde mig meget mere ved min fromme og trofaste frelser, Kristus, som har givet sig hen for mig og skænket mig sig selv helt til ejendom. Hvor burde jeg dog skamme mig over min skændige vantro, at ikke mit hjerte her er fuldt af ju­bel og evig glæde, når jeg dog hører og véd, at han i sit Ord siger til mig, at han vil være min kære brudgom! Burde jeg ikke her have en langt anden og højere glæde? Burde mine øjne, tanker, hjerte og hele mit liv ikke hænge langt mere ved min kære frelser, end en brud ved sin brudgom? Er hun en from og en ret brud, da ser og hører hun jo intet hellere end sin mand. Ja, selv om hun ikke ser eller har ham hos sig, så hænger hendes hjerte dog ved ham, så hun ingen anden tanke har end ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen, som jeg allerede har sagt, vor egen gamle Adam, den fordærvede natur, lader ikke hjertet fatte sådan erkendelse, glæde og trøst. Derfor er og bliver det også, som Paulus kalder det, et mysterium, en hemmelighed, en hem­melig, dyb, skjult, ubegribelig, men dog stor, ypperlig og vidunderlig ting, ikke alene for den blinde, tåbelige verden, som slet intet kan sanse eller forstå af disse høje, guddommelige sager, men også for de kære apostle og oplyste kristne. De har nok med at lære det og med at tro det og må selv bekende, at det også for dem forbliver en hemmelighed i dette liv, hvor længe de end beskæftiger sig ­med det, prædiker om det og tragter efter det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor også Paulus selv klager ofte over, at det, for hans køds og blods skyld, ikke virker så kraftigt i ham, som det dog burde. Blev det forstået og fattet så fuldkomment, som det burde, så ville han og andre helgener jo ikke mere være så ængstelige, sørgmodige og forskræk­kede, som han dog ofte var, og som også profeten David klager over i mange salmer, men deres hjerter måtte svæve i ren glæde. Men det er gemt til dem i det kommende liv, hvor de skal se det uden noget dække og mørke og fulde af glæde leve evindelig. Her forbliver det et hemmeligt, skjult, åndeligt bryllup, som man ikke ser med øjnene eller fatter med fornuften, men som alene fattes med troen. Den hol­der sig alene til det ord, som den hører, skønt den endnu kun fatter det svagt for det genstridige køds skyld."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det er så aldeles fremmed for fornuften, at den endog forskrækkes for det, når den skal betænke, hvor stort det er. Jeg taler her endnu om de kristne. For de andre kommer ikke så langt, men holder det ligefrem for umuligt, ja for ren og skær digt og fabler, hvis nogen ville sige dem, at Gud skulle være et menneskes brudgom. Men de kristne, som begynder at tro det, må forfærdes og forundrer sig over dets storhed. Kære Gud, hvordan tør jeg ophøje mig så højt, at jeg skulle rose mig af at være Guds brud og have Guds søn til min brudgom? Hvordan kommer jeg usle, stinkende ormesæk til den store ære, som end ikke englene i Himlen oplever, at den evige majestæt nedsænker sig så dybt i mit arme kød og blod, og så underligt forener sig med mig, som dog fra isse til fodsål er fuld af uren­hed, sår, bylder, spedalskhed, synd og stank for Gud? Hvordan skulle jeg da kunne kaldes den høje, evige, herlige majestæts brud og ét legeme med ham?"}]},{"type":"element","tag":"h2","props":{"id":"gud-selv-smykker-bruden"},"children":[{"type":"text","value":"Gud selv smykker bruden"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men hører du ikke, at Gud vil have det sådan? Jeg vil, siger han, i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Es 5, 27"}]},{"type":"text","value":", kreere og frembringe mig en brud, nemlig min me­nighed, som skal være herlig, med den her­lighed, som jeg selv har, og ikke have plet eller rynke, men være hellig og ustraffelig, som jeg selv. Han taler ikke om en sådan brud, som han allerede finder ren, hellig, ustraffelig, uden nogen plet; for den havde han ikke behøvet at søge på jorden, men kunne være forblevet hos sine engle. Men han har igennem sit Ord åbenbaret sig for menneskene, og det ikke for dette livs skyld, men for at han ved dem må blive prist evindelig. Derfor må han have i sinde at gøre noget større med dem. Dette er den store hemmelig­hed, at han ikke påtager sig englenes natur, men vil forene sig med den men­neskelige natur."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHer finder han intet andet end en fordærvet, uren, skændig og fordømt djævlebrud, som er blevet troløs mod Gud, sin herre og skaber og faldet under hans evige vrede og forbandelse. Skal han nu her have en brud eller menighed, som jo må være ren og hellig (ellers kunne der ingen forening finde sted), så må han først og især bevise sin kærlighed ved, at han giver sin renhed og hellig­hed til dens synd og fordømmelse og der­med renser og helliger den. Det har han gjort, siger Paulus i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 5, 25-27"}]},{"type":"text","value":", på den måde, at han hengav sig selv for den og købte den med sit blod, så han kunne hellige den. Dertil har han renset og vasket den ved et vandbad, hvortil han føjer et ord, som man hører. Ved dette Ord og dåb gør han den til sin kære brud, samt roser den og vil have den anset som ren og fri fra synden, Guds vrede og Djævelens magt. Endnu mere vil han, at den også selv skal anse sig for Guds søns kære, skønne, hellige og herlige brud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nIngen ser her, hvor store og fantastiske ting, der skjult og hemmeligt sker ved hans Ord og dåb og vores tro. Dog bliver der derved udrettet, at denne flok af arme og syndige mennesker, som ikke var værd, at Gud skulle kaste et blik på dem fra det fjerne på grund af deres store urenhed, ved dette bad og denne renselse bliver så ren, skøn og hellig, at den behager Gud som hans kære søns brud og hans kære datter. Og denne renselse, som han begynder i dette liv, øver og fortsætter han uden ophør, indtil den bliver fremstillet for ham, renere og skønnere end solens glans og lys."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må en kristen også lære at tro dette, så han herefter ikke be­tragter sig efter sin første fødsel, sådan som han er født af Adam, men sådan som han er kaldet til Kristus og døbt til ham. Han er med alle troende trolovet og for­enet med Kristus, for at de skal hænge ved ham som ved deres brudgom, der ved dette genfødelsens og Helligåndens fornyelses bad renser dem fra deres endnu til­bageværende urenhed og smykker dem ind­til den dag, da han selv vil fremstille sin kirke, ikke alene uden al plet og urenhed, men også uden al rynke, skøn, smuk og dejlig, som den friske ungdom."}]},{"type":"element","tag":"h2","props":{"id":"tro-ordet-trods-modsatte-følelser"},"children":[{"type":"text","value":"Tro Ordet trods modsatte følelser"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Du skal derfor ikke blive forskrækket, hvis du føler dig ganske uværdig og uren. For vil du se på det, da glemmer og mister du denne trøst og tillid til Kristus. Men du må høre det Ord, som han siger til dig: Selv om du er fuld af synd, død og fordømmelse, så har du dog her min retfærdighed og mit liv, som jeg har ofret for dig og skænket dig. Er du uren og besmittet, så har du her dåbens og mit Ords bad, hvormed jeg vasker og er­klærer dig ren og stedse og bestandig vil rense dig, indtil du skal stå helt ren og skøn for mig og alle skab­ninger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette siger han os ikke alene med ord, men, så vi ikke skal kunne klage over, at vi er ladt uden formaning og præ­diken, fremstiller han det for os i så mange og mange slags billeder og malerier af kærligheden i ægteskabet, ja af den første forelskelse og flamme, som er mellem brud og brudgom. Her ser vi, hvordan begges hjerter hænger ved hinanden og den ene har sin lyst og glæde i den anden. Bruden frygter slet ikke, at brudgommen vil skade, bedrøve eller for­skyde hende, men holder sig i hjertelig til­lid til ham og tvivler ikke på, at han vil tage hende i sine arme og sætte hende til bords med sig og give hende alt, hvad han har, til ejendom. Deraf skulle vi nu og­så lære hans hjerte at kende og ikke lade os indgive andre tanker om ham end som vi ser og hører, at han både i sit ord og i sådanne billeder og tegn fremstiller sig for os, så vi ikke bør klage over no­gen anden end os selv og vor gamle Adam, som hindrer os i at nyde denne skønne glæde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEt menneske burde jo blive vred på sig selv og ønske, at døden snart måtte tage det bort, siden det ikke kender sig selv og ikke ret kan smage og nyde sin store skat, glæde og salighed, som det burde. Det ville vel også være det bedste for os. Bortset fra at dette liv med sine anfægtelser, sit kors og sin lidelse må være den skole, hvori vi stedse og daglig lære mere og mere at erkende, hvad han er i os, og vi i ham. Vi må stræbe efter også at gribe ham, ligesom han er løbet efter og har grebet os, idet han vandt og erhver­vede os med sin sved og sit blod. Vi er dog i dette liv alt for svage og træge til at holde trit med ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det er det herlige, kongelige bryl­lup i dette rige, som Kristus kalder Himmeriget. Det kommer vi til ved evangeliet, både indbudte og uindbudte, jøder og hed­ninger. Det har lydt i hele verden, ligesom med pibers og trommers lyd, som efter Skriftens sprogbrug, kal­des brudgommens og brudens røst. Det er en bryllupsrøst eller tone og klang, som er et tegn på bryllupsglæden og skal forkynde og indbyde enhver til denne glæde."}]},{"type":"element","tag":"h2","props":{"id":"djævelen-bekæmper-evangeliet-og-troen"},"children":[{"type":"text","value":"Djævelen bekæmper evangeliet og troen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men se nu videre, hvordan det går til i verden i anledning af dette bryllup, og hvordan den forholder sig, når den skal blive delagtig i dette salige rige. Vi har allerede hørt, hvor tungt det falder de kristne på grund af deres eget kød, skønt de tragter efter dette Guds rige og søger deres trøst i Kristus. Men nu vises der os videre, hvordan det andet, modsatte rige, Djævelens rige kæmper mod Guds rige i denne verden som i sit kejserdømme. (Kristus kalder jo også Djævelen for denne verdens fyrste i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Joh 12, 31"}]},{"type":"text","value":" og Paulus kalder ham for verdens herre i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 6, 12"}]},{"type":"text","value":"). Djævelens rige kæmper mod Guds rige og driver og tilskynder mennesker til ikke at høre og modtage dette glade, trøsterige budskab om denne bryllupsglæde i Kristus, men med vidende og vilje at foragte den, ja bekæmpe den, selv om de er kaldet og indbudt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er specielt sagt om jøderne, som er de først indbudte gæster, til hvem Gud har sendt sine tjenere, først fædrene og profeterne, dernæst apostlene. Gennem dem har han ladet bede og formane, at de dog ikke måtte forsømme deres saligheds og frelses tid. Men ikke alene foragter de det, men farer også frem og dræber Guds tjenere, som tilbyder dem denne nåde. De vil ikke acceptere eller høre, at man taler et ord mere til dem om dette bryllup."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet drejer sig jo ikke om simple og ringe folk, men de allerbedste, klogeste og helligste, som da har med langt højere og nødvendigere ting at gøre, end at de skulle lade sig overtale til at komme til dette bryllup og uforskyldt modtage velgerninger og blive hjulpet ind i Himlen. Det kan de klare meget bedre selv med deres fine livsførelse, store gerninger, lovens hellighed og gudstjeneste, sådan som der i teksten om det store festmåltid i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Luk 14, 15-24"}]},{"type":"text","value":" videre er fortalt om dem, som undskyldte sig og ikke ville komme."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe ligner alle dem, der i vores tid ikke vil høre eller modtage indbydelsen, skønt de ved evangeliet bliver kaldt til troen og erkendelsen af Kristus. Sådan er det til alle tider med flertallet og den bedste del af befolkningen, som dog vil kaldes Guds folk og kirke. De har også langt større og vigtigere ting at varetage, som hvordan de kan opretholde deres skønne og herlige stand og væsen, som de kalder kirkens styre og herlighed. De vil intet høre eller vide om denne indbydelse, som de anser for et nyt påfund og et angreb på deres priselige, fra gammel tid vedtagne, orden. Jo mere man formaner dem til at adlyde evangeliet, desto mindre vil de høre på det, og desto bitrere forfølger de det, sådan som man til alle tider i ver­den ser for sine øjne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå den måde ærer man altså denne konge og herlighedens Herre på hans bryllupsdag! Sådan takker de ham for den store nåde og velgerning, hvortil han kalder og gør dem værdige, hvis de kun selv vil anse sig værdige til det evige liv, som Paulus siger i ApG 13, 46. Men hvad de vil vinde ved det, har Kristus hermed forud forkyndt dem. De har også selv erfaret det og fået troen i hænderne, at han ikke farer med løgn. Det er alt for sandt, at kongen har udsendt sine hære og ødelagt disse mordere. I femtenhundrede år har erfaringen nu stadfæstet, at det er blevet ved denne dom, så vreden til sidst er kommet over dem og har tilintetgjort dem. Han vidner selv, at han endnu ikke har angret det, når han straks efter siger til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette, er også for andre foragtere og forfølgere et skrækkeligt forbillede og eksempel på den endelige vrede, som er be­sluttet over dem, og på den straf, som ganske og aldeles vil tilintetgøre dem, fordi de ikke har villet være delagtige i og nyde dette bryllup. Sådan er det gået Grækenland og Rom, sådan vil det og­så gå vore spottere og forfølgere, hvis ellers ikke den yderste dag selv forinden kommer over dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe har nu fået deres dom, sådan som de ville have det. Men for at Kristus dog må få gæster til sit bryllup, må tjenerne altid fortsætte med deres prædiken og indbyde og kalde, hvem de finder, indtil de får samlet så mange, at bor­dene bliver fulde. Ikke af de store, hellige og vældige, som først var indbudt, men ikke ville komme, men af fattige, krøblinger og halte, som han andetsteds siger. Det vil sige hedningerne, der ikke var regnet med til Guds folk og intet har, som de kan forlade sig på, men må være glade for, at de får lov til at komme med til dette bryllup."}]},{"type":"element","tag":"h2","props":{"id":"de-ægte-kristne-og-den-sande-kirkes-kendetegn"},"children":[{"type":"text","value":"De ægte kristne og den sande kirkes kendetegn"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men iblandt denne flok, som sidder til bords, findes der også en skurk, som kongen selv straks lægger mærke til, da han hilser på gæsterne. Han kan se, at han ikke har noget bryllupstøj på og derfor ikke er kommet for at ære brylluppet, men for at beskæmme brudgommen og den vært, som har indbudt ham. Det er et billede på dem, som også lader sig regne blandt de rette kristne, hører evangeliet, er i den rette kirkes ydre samfund og anstiller sig for mennesker, som om de er glade for evangeliet, men mener det dog ikke alvorligt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHermed viser Kristus, hvad det er for en flok på jorden som kaldes kirken. Det er ikke dem, som forfølger Guds Ord og hans evangeliums tjenere. For disse mennesker er allerede ved deres endelige dom helt ude­lukket og afsondret. Ja, de har udskilt sig selv ved deres åbenlyse gerning, som de selv bekender, når de ikke vil modtage eller tåle evangeliets prædiken. Derfor kan og skal de ikke af de kristne anses for kirkens lemmer, fordi de ikke har den samme lære og tro, men for­følger den. Lige så lidt som man kan holde åbenbare hedninger, muslimer og jøder for kirken eller dennes lemmer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne dom må vi også fælde over vore spottere og forfølgere af evan­geliet, som paven med hans flok. Vi må skille os helt fra dem som de, der ikke hører til Kristi kirke, men er dømt ved deres egen dom. Det bevidner ­de også ved, at de har udskilt os fra sig som forbandede og afhuggede lemmer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen når man taler om det ydre samfund, da er kirken på jorden forsamlingen af dem, som hører, tror og bekender evangeliets rette lære om Kristus, og har Helligånden hos sig, som helli­ger dem og virker i dem ved Ordet og sakra­menterne. Blandt dem findes der samtidig nogle, som er falske kristne og hyklere, men som dog enigt holder sig til den samme lære og er delagtige i sakramen­terne og kirkens andre ydre embeder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådanne mennesker må de kristne affinde sig med i deres forsamling og kan ikke ved menneskelig magt forhindre, at de er blandt dem, eller udsondre og udskille dem fra forsamlingen. Ja, de kan ikke engang kende og bedømme dem alle, men må acceptere dem og lade dem blive blandt sig, indtil Gud selv kommer med sin dom og åbenbarer dem. Eller de selv ved deres onde livsførelse eller falske tro og partivæsen giver til kende, at de ikke er retskafne kristne. Det taler Paulus om i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 11, 19"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Der må jo også være partier hos jer, så man kan se, hvem af jer der er til at stole på!"}]},{"type":"text","value":" Og dermed også hvem der ikke er det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet betegnes derved, at kongen kom­mer ind for selv at hilse på gæsterne og afslører denne person, som ikke har bryllupstøj på. Og da han nu er blevet afsløret og alligevel i sit hykleri er ubod­færdig og forhærdet og tier, byder kongen at binde hænder og fødder på ham og kaste ham ud af forsamlingen, (så han dog ikke skal nyde brylluppet, hvor der kun er lys og glæde). Han bliver smidt ud i det yderste mørke, hvor der ikke findes nogen trøst eller salighed, men kun gråd og tænderskæren. Sådan foregår det også i kirken. Kirken udstøder også sådanne over­beviste, ubodfærdige af menigheden og er­klærer dem offentligt for udvist af Guds rige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor har de kristne, som er de rette kære gæster ved dette bryllup, altid den trøst, at de andre, som ikke hører ­til, hvad enten de nu er forfølgere eller falske brødre, dog ikke skal deltage i festen. For ligesom disse forfølgere selv afslører, at de ikke er kirkens lemmer, idet de udelukker og afsondrer sig selv, sådan må også disse, som et stykke tid har blandet sig med og falskelig dækket sig med navn og skin af rette kristne, om­sider blive afsløret. Det siger Paulus også i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Tim 5, 24"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Nogle menneskers synder er åbenlyse og går forud til dom; hos andre følger de bagefter."}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHeraf er det nu også let at forstå, hvad det vil sige, at denne person er uden bryllupstøj. Han er uden det nye smykke, hvori vi behager Gud, nemlig uden troen og derfor også uden rette gode gerninger. Han forbliver i sin egen kødelige ind­bildnings, vantros og sikkerheds gamle laser, uden omvendelse og erkendelse af sin elendighed. Han trøster sig ikke af hjertet med Kristi nåde, forbedrer heller ikke sin livsførelse dermed, og søger ikke mere i evan­geliet, end hvad der lyster hans kød. For denne bryllupsklædning må være det nye lys i hjertet, som erkendelsen af denne brudgoms og hans bryllups store nåde virker, så det hænger helt ved Kristus og, gennemstrømmet af sådan trøst og glæde, med lyst og kærlighed lever og handler, som det véd, at det behager ham, ligesom en brud gør mod sin brudgom."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet kalder Paulus at iklæde sig Herren Kristus, Gal 3, 27 og Rom 13, 14, og at klædes på, så vi ikke skal stå nøgne, (2 Kor 5, 1-5). Det sker først og fremmest ved troen, hvorved hjertet fornyes og renses, og hvorpå der også følger frugter, hvis den er ret. Hvor troen deri­mod ikke er, er der ingen Helligånd og heller ingen frugter, som behager Gud. For den, som ikke i troen kender og har Kristus i sit hjerte, bryder sig kun lidt om Guds Ord, tænker heller ikke at leve derefter, men forbliver stolt, indbildsk, egensindig og tjener hverken Kristus eller næsten, selv om han i det ydre hykler og snyder med et falskt skin."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"kirken-eller-guds-folk","depth":2,"text":"Kirken eller Guds folk"},{"id":"ægteskabet-som-billede-på-menigheden","depth":2,"text":"Ægteskabet som billede på menigheden"},{"id":"fælleseje-med-kristus","depth":2,"text":"Fælleseje med Kristus"},{"id":"troens-personlige-gensvar","depth":2,"text":"Troens personlige gensvar"},{"id":"vantro-er-synd","depth":2,"text":"Vantro er synd"},{"id":"gud-selv-smykker-bruden","depth":2,"text":"Gud selv smykker bruden"},{"id":"tro-ordet-trods-modsatte-følelser","depth":2,"text":"Tro Ordet trods modsatte følelser"},{"id":"djævelen-bekæmper-evangeliet-og-troen","depth":2,"text":"Djævelen bekæmper evangeliet og troen"},{"id":"de-ægte-kristne-og-den-sande-kirkes-kendetegn","depth":2,"text":"De ægte kristne og den sande kirkes kendetegn"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:3.trefoldighed:11.host:20-evangelium.md","_source":"content","_file":"1.article/3.trefoldighed/11.host/20-evangelium.md","_extension":"md"}