{"_path":"/article/vaar/etter-paaske/1-epistel","_dir":"etter-paaske","_draft":false,"_partial":false,"_locale":"","title":"1 Joh 5, 4-12 (1.søn. efter påske)","description":"Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.","series":"Efter-paaske","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-04-16T00:00:00.000Z","updated":"2023-04-16T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"_1-joh-5-4-12-1søn-efter-påske"},"children":[{"type":"text","value":"1 Joh 5, 4-12 (1.søn. efter påske)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Guds vidnesbyrd om Sønnen"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet."}]},{"type":"element","tag":"h2","props":{"id":"om-dåpen-og-den-nye-fødsel"},"children":[{"type":"text","value":"Om dåpen og den nye fødsel"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne tekst er fra først af forordnet at læses på denne søndag, fordi den taler om dåben og den nye fødsel af dem, som er blevet kristne og troende. For det har fra gamle dage af været skik i kirken, at man på denne tid, straks efter påske, plejede at døbe alle dem, som havde antaget Kristi tro og deltaget i undervisningen. Derfor har man også kaldet denne søndag for Hvide søndag, fordi de, som var døbte, blev iklædt hvide klæder, til tegn på og bekendelse af deres dåb og nye fødsel. Ligesom man endnu plejer at give døbte spædbørn en hvid dåbskjole på. Skønt denne tekst intet fortæller om Kristi opstandelse, så taler den dog om opstandelsens frugt, nemlig om troen og hele det kristne væsen. Det er det, apostelen kalder at være født af Gud. Og teksten taler også om Helligåndens vidnesbyrd ved dåben, der gør os visse på, at vi er Guds børn og ved Kristus har det evige liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er nok simple, enkle ord, sådan som Johannes plejer at tale. Dog er de ganske ualmindelige og uforståelige for alle menneskers ører. Ja, det lyder for verden som ren og skær barnesnak og narretale. For hvad vil det efter verdens sprogbrug sige: ”Hvad der er født af Gud, overvinder verden?” At overvinde verden lyder jo, som skulle et menneske underlægge sig alt, hvad der er på jorden og blive hele verdens herre og kejser. Endnu mere urimeligt lyder det, at mennesker skal fødes af Gud. Hvem har nogensinde hørt, siger verden, at Gud føder børn? Det ville være mindre latterligt, hvis han sagde, at de skulle fødes af sten, sådan som hedningernes digtere har fundet på. For verden kender ingen anden fødsel af et menneske end den af mand og kvinde. Derfor er og bliver det en forunderlig prædiken, som ingen forstår og fatter uden de kristne, som skal tale med nye tunger, belært og oplyst ved Helligånden, som Kristus siger i Mark 16, 17."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu er det åbenlyst, at når Skriften taler om denne fødsel, som kaldes at være født af Gud, så bliver der ikke talt om menneskeligt væsen og sager, som vedkommer dette timelige liv, men om de høje sager, som tilhører det kommende liv. Hermed bliver sagt så meget som dette: Skal et menneske blive forløst fra synden og den evige død, komme ind i Guds rige og blive salig, så er det ikke nok, at han er født af sin far og mor. Alt det, han har og bringer med sig af naturen, fornuft, fri vilje og al menneskelig evne og gerning, er ikke nok. Denne fødsel indbefatter ganske vist alt, hvad verden har og formår, alt, hvad der er stort, vældigt, ædelt, rigt, vist, lærd, helligt og, med ét ord, hvad der er det højeste og bedste på jorden. Men alt dette giver og udretter dog ikke mere, end hvad der tjener til dette timelige liv og væsen. Alt sammen bliver borttaget af døden og vil for evigt forblive derunder. Derfor hører der en anden, en ny fødsel, til, der er bedre end alle menneskers, kejseres, kongers, vismænds og mægtiges på jorden De er ikke andet, end hvad Es 40, 6-7: ”Alle mennesker er som græs, al deres herlighed som markens blomster. Græsset tørrer ind, blomsterne visner.” Det må være en sådan fødsel, der hedder at være født af Gud. Gud må selv være far og mor. Det vil sige, at han ved sin guddommelige kraft, der overgår naturens evner, må virke i mennesket og skabe et nyt lys, en ny forstand og et nyt hjerte."}]},{"type":"element","tag":"h2","props":{"id":"sådan-sker-den-nye-fødsel"},"children":[{"type":"text","value":"Sådan sker den nye fødsel"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette går nu sådan for sig: Når mennesket hører evangeliets ord om Kristus, som ikke bliver åbenbaret og prædiket ud af menneskelig forstand og vilje, men af Helligånden, og det så af ganske hjerte tror det, så kaldes og er et sådant menneske undfanget og født af Gud. Som også Johannes siger i sit evangelium, Joh 1, 12: ”Alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn.” Og i sit første brev her, lige inden søndagens tekst, siger han også sådan i 1 Joh 5, 1: ”Enhver, som tror, at Jesus er Kristus, er født af Gud.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVed denne tro blive vi også for den samme hans søns skyld af Gud antaget som børn, så vi nu behager ham og skal være arvinger til det evige liv. Desuden bliver Helligånden givet os i vore hjerter, sådan som det er fortalt udførligt andre steder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHermed bliver nu de hovmodige lærere og ånder fordømt, som foregiver eller formasteligt mener at blive retfærdige for Gud ved egne gerninger og egen fortjeneste. De tror, at fordi de er vise, lærde, fornuftige, ærlige, fromme folk, så står det i deres magt at gøre godt, så Gud må have behag deri, og de derfor komme i Himlen. Derimod siger Skriften klart det modsatte, nemlig, at alt sådant intet er for Gud; for det er alt sammen endnu lutter menneskelige ting og ikke født af Gud. Derfor, selv om du var nok så vis og mægtig og den ædleste og skønneste frugt, som den menneskelige natur kan bære, så kan du dog ikke se Guds rige, hvis du ikke bliver et aldeles andet menneske, født på ny, som Kristus siger i Joh 3, 3. Og dette kan du ikke selv påbegynde med dine egne tanker og kræfter; for du kan visselig ikke gøre dig anderledes, end som du allerede er født af din far og mor. Gud må begynde det i dig og give sin sæd dertil, nemlig sit ord, hvorved Helligånden virker i dig, så du hænger derved i troen, således som det er fortalt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen, som nu sådan er født af Gud, siger Johannes, han overvinder verden. Dette er ypperligt, stort og højt sagt, i overensstemmelse med Helligåndens tungemål. Det er en særdeles stor kraft og gerning, for den, som er et Guds barn, må visselig også gøre og formå store ting. Sådan gør denne fødsel, ved Ordet og troen, rette kejsere og konger, som er over alle konger og herrer. De overvinder verden, hvad ingen romersk eller tyrkisk kejser formår. Men det sker ikke ved legemlig eller verdslig magt, men ved denne troens åndelige fødsel. Som Johannes også lige efter siger: ”Den sejr, som har overvundet verden, er vor tro.” Hermed forklarer han selv, hvad det vil sige at være født af Gud."}]},{"type":"element","tag":"h2","props":{"id":"de-to-riger"},"children":[{"type":"text","value":"De to riger"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vil du nu vide, hvad dette er for en sejr og overvindelse, og hvordan den går for sig, må du først og fremmest vide, hvad det er, som man kalder ”verden”. For apostelen taler ikke her om byer og lande, om marker, hus og gård, om penge og gods. Han deler og adskiller to riger. Det ene, som hedder Guds og Kristi rige, er Himmeriget. I dette findes for det første de fornemste, mest betroede rådmænd og nærmeste herrer, englene i Himlen; derefter hele kristenheden på jorden, under ét hoved, én herre og konge, nemlig Kristus. Det andet rige er Helvedes rige, hvor Djævelen er herre og fyrste sammen med sine vældige rådmænd og tjenere, de onde engle, som med ham er faldet fra Gud, og verden, som er de mennesker på jorden, der lærer, tror og lever i modsætning til Kristus, nemlig hedninger og jøder, muslimer og falske kristne. For, når man taler om Guds himmelske rige, så må man derved ikke alene forstå det regimente og de folk, som er i Himlen, men Kristus med alle sine engle og hellige, både levende og døde. På samme måde betyder verden eller verdens rige ikke alene det jordiske væsen og liv, men især dets herre og fyrste, Djævelen med sine engle, og alle ukristne, ugudelige og onde folk på jorden. Når Johannes derfor her siger: ”Alt, hvad der er født af Gud, overvinder verden,” så vil han ved det ord ”verden” først og fremmest have forstået Djævelen selv med al hans vælde og hele regimente på jorden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvordan disse to slags riger nu regeres, er åbenlyst og ikke skjult, undtagen at vi ikke ser de to hoveder: Vor herre Kristus og Djævelen. For Kristus regerer selv vældelig med egen kraft og magt ved Ordet og Helligånden i sine troendes hjerter. Han opholder og beskytter dem ved troen og sit Ords erkendelse imod Djævelens vrede og list. Han beskytter dem ved sine engle, som bevarer dem. Og han beskytter dem ved hinanden indbyrdes ved deres gensidige kærligheds tjeneste og gerning, idet den ene lærer, underviser, trøster, formaner den anden, og han har i sin lille hob skønne, fromme, lydige, tålmodige, kyske, venlige, milde og velgørende folk. Derimod ser man vel også, hvad Djævelens regimente er, og hvordan verden lever og handler. Den er ikke andet end en stor stald, fuld af vantro, skændige, onde folk, som bliver drevet af deres Gud til al ulydighed, utaknemmelighed og foragt for Gud og hans Ord, ligeledes til afguderi og falsk lære, til at forfølge og plage de fromme kristne og til ellers at øve al slags egenvilje, frækhed, ondskab og laster."}]},{"type":"element","tag":"h2","props":{"id":"den-kristne-kamp"},"children":[{"type":"text","value":"Den kristne kamp"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er nu de to indbyrdes uenige riger. De kæmper uafladelig med hinanden om kronen, og det gælder om at beholde overhånd og sejr. Derfor er de kristne sat i kamp, så de må ligge i krig imod Guds fjende, der regerer verden ved løgn og mord. De må slås med hans hob og tjenere, partiånder og onde, skændige folk, så at de kan afværge det onde og befordre det gode. Og de må være sådan rustede, at de ved, hvordan de skal møde fjenden og gøre modstand, så de ikke bliver overvundet, men erobrer marken og beholder sejren."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger Johannes: ”Alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro.” Sådan taler han for at formane de kristne, at de, hvis de tror, også skal være parate til at bevise denne tros kraft og øvelse i gerning og livsførelse. Ligesom han også især har skrevet dette brev for at straffe de falske kristne, der vel gerne hører, når man lærer, at vi bliver frelst ved Kristus alene, og at vort værk og vore gerninger ikke fortjener det. De indbilder sig, at når de blot har hørt dette, er de dermed også kristne og slet ikke behøver at gøre noget eller kæmpe. De betænker ikke, at de ved og af troen skulle blive nye mennesker, der overvinder verden og Djævelen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette skal være de rette kristnes kendetegn, hvorpå man kender, at de er fødte af Gud, og hvorpå man kan adskille dem fra de falske børn, der alene beholder skummet af Guds Ord, men aldrig erfarer dets kraft. Disse sidste bliver kun til misfostre. Det er ikke at være født af Gud, hvis man alligevel forbliver i det gamle, døde, verdslige væsen, og ligger og lever i synden efter Djævelens vilje, sådan som du forhen har gjort. Du må modstå Djævelen og hele hans rige. Hvis du derfor ikke overvinder verden, men lader dig overvinde af den, kan du sikkert længe nok rose dig af troen og. Kristus, men din egen gerning vidner imod dig, at du ikke er et Guds barn."}]},{"type":"element","tag":"h2","props":{"id":"guds-rige-kan-mistes-igen"},"children":[{"type":"text","value":"Guds rige kan mistes igen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For nu således at begynde med det simpleste og groveste eksempel: Hvis du roser dig af at være et Guds barn og alligevel lever i horeri, ægteskabsbrud og lignende, så har Djævelen allerede overvundet dig og revet dig ud af Guds rige. Er du en gerrig gnier, der tilføjer din næste skade med ågerrente, falsk varer og uærlig handel, så har du ladet verden og dit eget kød overvinder dig ved hjælp af en pengeseddel. Ligger du i had og strid med din næste, så er du allerede Djævelens træl og fange. Sådan også i de finere, høje stykker, når man skal modstå Djævelens ondskab og underfundighed, idet han bedrager mennesker med falsk lære og driver dem til afguderi, falsk tro, hovmod, fortvivlelse, gudsbespottelse Hvis du nu viger for Djævelen og lader dig forføre, hvad hjælper det dig da, at du roser dig af evangeliet og troen? Du har dog ikke ret grebet Guds Ord og kender ikke Gud i Kristus ret, men du vandrer i vildfarelse og falsk indbildning, fanget og bedraget af Djævelen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er det ikke nok med almindelig menneskelig visdom og kunst eller kraft og magt til at kunne bestå og sejre imod en så listig fjende. En kristen må, som jeg har sagt, være sådan rustet, at han ved at vogte sig for Djævelens snuhed og bedrag og tillige kan gøre ham modstand. Derfor hedder han et menneske, som er født af Gud, for han må være en ganske anden person, end en fornuftig hedning eller et klogt verdensmenneske, så at han forstår Guds Ord ret, kender Kristus ret og har tilegnet sig ham ved troen og øver og bruger denne tro i kampen som sit panser og skjold. Da kan han bestå imod Djævelen og verden og beholde sejr, for han har kraften og magten hos sig, nemlig Guds Ord og troen, der trænger sig igennem og ikke kan blive overvundet, så længe han bliver derved."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger Johannes også lige før denne tekst: ”Deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro.” (vers 2-4). Så stærk er denne fødsel, hvor den i sandhed findes, at den overvinder Djævelen, verden og alle ting. På samme måde som et barn, der er født velskabt og sund, godt kan overvinde en lille tilstødende sygdom, mens et for tidligt født misfoster derimod dør af sig selv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSom eksempel: Når jeg har troen og er født af Gud, så vil jeg ikke besmitte mig selv med utugt og horeri eller forgribe mig på en andens datter eller hustru. Den nye fødsel vil lære mig, at jeg ikke så skændig skal bortkaste eller forsætlig forspilde den skat, som jeg har ved Kristus og støde Helligånden fra mig, der bor i mig. Troen, som er og forbliver i mig, vil ikke tillade mig at gøre det, som er imod min samvittighed, imod Guds Ord og vilje."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLigeledes hvis gerrigheden vil friste mig til at snyde og bedrage min næste eller til at lukke min hånd for ham, hvor jeg skulle hjælpe og give ham. Hvis jeg er en kristen og født på ny, vil min tro også her sætte sig imod det og minde mig om evangeliet. Skulle jeg gøre min broder skade eller lade ham lide nød og ikke dele med ham, når jeg ved, at Kristus har hengivet sit legeme og blod for mig? Hvordan kan dette opstå i et kristent hjerte, som tror, at det har modtaget en uudsigelig, evig skat ved Guds søn, at det skulle lade sin næste i en ringe nød, hvor det godt kunne hjælpe ham? Endnu langt mindre vil en kristen tilføje sin næste skade eller uret for en lille skændig vindings skyld. Nej, han vil meget mere tænke sådan: Er jeg ved Kristus blevet et Guds barn og arving til Himlen, så skal al verdens gods være mig alt for ringe, til at jeg derfor vil bedrage eller snyde et menneske for en eneste krone."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan også når Djævelen frister dig ved sine tyranner eller partiånder eller ved dine egne tanker til at falde fra den rene lære og følge hans bedrageri. Da må du værge dig som en kristen og huske på, hvad du ved troen har modtaget af Kristus i evangeliet. Du må huske på, hvordan du derved er forløst fra dit forrige mørke, fra din blindhed og vildfarelse, og nu har lært Gud at kende ret. Du må huske på, at du har modtaget sikker trøst i Guds nåde og frelse, som du kan leve og dø på. Hvorfor skulle du da nu give Djævelen rum og berøve dig selv din frelse og det evige liv, og ikke hellere lade alt, hvad der er på jorden, fare, før du fornægtede Guds Ord eller lod den salige trøst fratages dig, forvanskes og forfalskes?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det er det, som Johannes mener, når han siger: ”Den sejr, som har overvundet verden, er vor tro.” I sandhed, en stor og herlig lovprisning af den kristne tro, at den har så stor en kraft imod Djævelen og verden! Det kan ikke gøres eller opnås med et menneskes gerninger og evner. Der må en højere og større styrke og magt til for at besejre Djævelen, især i samvittighedens store kamp, når han plager og piner hjertet med skræk for Guds vrede og derved vil drive det til fortvivlelse. Da falder al vor gerning hurtugt bort, og der er ingen hjælp eller sejr uden troen, der holder sig til den herre Kristi Ord og gør den slutning, at Gud for den samme sin kære søns skyld er os nådig og ikke fordømmer os for vore synders og vor uværdigheds skyld, når vi tro på ham. Denne tro består fast og beholder sejren, så hverken Djævelen eller alle Helvedes porte formå noget derimod."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan også i alle andre slags anfægtelser. Skal jeg modstå og overvinde, så må troen være der. Den tro, at jeg ved Kristus har syndernes forladelse og en nådig Gud, der også vil give mig hjælp og styrke til at bestå i kampen, så Djævelen, døden, verden og kødet ikke overvælder mig. Det er ved Helligåndens guddommelige kraft, jeg sejrer. Uden den var jeg og alle mennesker alt for svage, for uden troen er vi allerede forud, med vor gamle fødsel, under Djævelens og syndens magt og kan ikke blive forløste derfra, uden ved denne Kristi tro."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAt Johannes netop taler om denne tro på Kristus, viser han selv med klare ord, når han siger: ”Hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?” Dette siger han for egentlig at forklare, hvad den rette tro, som Skriften taler om, hedder og er. For der gives foruden denne mange slags ting, som verden kalder tro. Jøderne, muslimerne og papisterne tror også, som de siger, på Gud, der har skabt himmel og jord. Men, at dette endnu ikke er den rette tro, beviser sig ved, at den intet udretter eller virker, at den hverken kæmper eller overvinder, men lader dem alle forblive som de er i den gamle fødsel og under Djævelens og syndens mangt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNej, den rette, sejrrige tro er den, som tror, at Jesus er Guds søn. Det er en uovervindelig kraft, skabt ved Helligånden i de kristnes hjerter. For det er en sikker overbevisning, der ikke vakler hid og did eller gaber efter sine egne tanker, men griber Gud i denne Kristus, som hans søn, sendt fra Himlen. Ved ham har Gud åbenbaret sin vilje og sit hjerte og hjælper fra synd og død til nåde og nyt, evigt liv. Det er en sådan tillid og tiltro, som ikke forlader sig på egen fortjeneste eller værdighed, men på Kristus, Guds søn. I tillid til hans vælde og magt kæmper den imod verden og Djævelen. Derfor er denne tro heller ikke en kold, uvirksom, passiv og doven tanke, som papisterne og andre drømme om, men en levende, virksom kraft. Hvor den er, må frugt, sejr og herredømme følge med. Hvis dette ikke sker, er troen og den nye fødsel ikke til stede."}]},{"type":"element","tag":"h2","props":{"id":"helligåndens-embede"},"children":[{"type":"text","value":"Helligåndens embede"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er det første stykke af denne prædiken om den nye fødsel og om troen. For det andet viser apostelen nu, hvorfra og hvorved den tro kommer, som sejrer og overvinder. Han siger: ”Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. For der er tre, som vidner: Ånden og vandet og blodet, og de tre bliver til ét.” (v. 6-8)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHan taler om Kristi rige og om det embede, som Helligånden fører i kristenheden, i det ydre og offentligt ved prædikeembedet og sakramenterne, sådan som han siger: Der er tre, som vidner. Han kalder det et vidnesbyrd, et ord, som han ofte plejer at bruge. Det gør han i begyndelsen af sit evangelium, hvor han fortæller om Johannes Døberen: ”Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset.” (Joh 1, 7). Vidnesbyrd eller at vidne betyder hos ham intet andet end Guds Ords offentlige prædiken. Sådan siger også Kristus om Helligåndens embede i Joh 15, 26, at han skal vidne om ham. Helligånden skal altså føre det offentlige prædikeembede, som er et vidnesbyrd, som Gud selv giver om sin søn Kristus. Som han også siger her, at vi har denne sejr over Djævelen og verden ved troen på grund af Kristus, Guds søn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette vidnesbyrd har Kristus selv bestemt, altid skal være i gang og forblive i kirken. Dertil har han sendt Helligånden og selv kaldet og givet apostlene og deres efterfølgere: præster, prædikanter og lærere. Som Paulus siger i Ef 4, 11 skal de lære det, så det overalt og til alle tider skal lyde i verden, så det også kan nå til børnebørnene og efterkommerne. Hvis dette ikke var tilfældet, behøvede man ikke prædikestolen og hele det ydre kirkestyre, for så kunne enhver selv læse i bibelen. Men for den store mængdes skyld, for de unge mennesker, som vokser op og endnu ikke kender det, må man føre dette offentlige vidnesbyrd eller prædikeembede. De skal også lære Guds nåde at kende, som han ved Kristus har skænket og vist os, så hans gerninger og undere ved os kan blive offentlig bekendt og prist, Djævelen og verden til trods."}]},{"type":"element","tag":"h2","props":{"id":"ordet-og-troen-hører-sammen"},"children":[{"type":"text","value":"Ordet og troen hører sammen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvor dette vidnesbyrd lyder, sker det visselig heller ikke uden frugt, og det fejler ikke, at det jo træffer nogle, som modtager og tro det. Da det er Helligåndens vidnesbyrd, som han siger her, så vil Ånden også være til stede med sin kraft og virke gennem dette vidnesbyrd. Det er gennem dette vidnesbyrd, vi bliver Guds børn, får sejr og et evigt liv. De to ting hører altså sammen: Ordet eller prædikenen og vidnesbyrdet og troen. De må under ingen omstændighed skilles ad. Uden troen udretter prædikenen intet, og troen kommer ikke på andre måder end gennem Ordet. Derfor skal vi gerne høre og omgås det, for hvor Ordet er, er Helligånden også. Og hvor Ånden er, må der også være nogle, som tror. Og selv om du har hørt Ordet før og modtaget troen, så bliver troen dog stadig styrket ved dette. Der er heller ingen der véd, hvornår Gud vil røre og oplyse dit eller en andens hjerte. Det kan sagtens ske, når du mindst venter det, og hos den person, man mindst regner med. Ånden blæser nemlig, hvorhen den vil, som Kristus siger, og rører hjerterne, når og hvor den ved og kender dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOm denne kraft og magt, der virkes ved Helligånden, taler Johannes her i evangeliet, og han viser også, hvorfra og hvorved dette vidnesbyrd har denne kraft, idet han siger om Kristus: ”Han er den, der er kommet gennem vand og blod, Jesus Kristus.” (v. 6). Her sammenfatter han, hvad vi har i Kristi rige, og han priser vor kære dåbs og Kristi lidelses eller blods kraft. Han knytter og binder det hele sammen i et bundt og gør et tredobbelt vidnesbyrd ud af det. Alle tre: vandet, blodet og Ånden, giver i fællesskab og hver for sig vor tro vidnesbyrd og stadfæster den."}]},{"type":"element","tag":"h2","props":{"id":"dåben-er-et-sakramente"},"children":[{"type":"text","value":"Dåben er et sakramente"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det første er nu, at Kristus kommer med vand, som er den hellige dåb. Den bruger han som et ydre tegn til dette sit værk, nemlig den nye fødsel og menneskets helliggørelse. For det vand, som Kristus kommer med, må ikke kun være et tomt tegn. Han kommer nemlig ikke alene for at vaske eller rense legemet, men for at rense hele mennesket fra al urenhed og fejl, som er os medfødt fra Adam af. Og han har stiftet et helt andet bad, end Moses med den gamle pagt. Han er også kommet med mange slags love om renselse og vasken, men det var dog kun legemets eller kødets renselse, der dagligt måtte fornyes. Da nu dette intet har hjulpet til menneskets renselse for Gud, som må ske ved en fuldstændig ny fødsel, så er Kristus kommet med et nyt vandbad, en ny dåb. Den er ikke kun en ydre renselse af den legemlige urenhed, men et sådant bad, at det renser menneskene fra den gamle syndige fødsel og den onde samvittigheds indre urenhed, og bringer syndernes forladelse og en god samvittighed for Gud, sådan som Peter siger i 1 Pet 3, 21. Derfor kalder Paulus i Tit 3, 5 dåben for genfødelsens bad og fornyelsen ved Helligånden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne dåb har han begyndt ved Johannes Døber, og til adskillelse fra den gamle mosaiske og jødiske dåb og bad, har han derfor kaldt den en dåb til omvendelse og syndernes forladelse. Det vil sige, at mennesket skal erkende sin indre urenhed og vide, at den ydre, mosaiske renhed intet hjælper for Gud, men at samvittighedens renselse og syndernes forladelse må blive søgt og modtaget ved den Herre Kristi kraft, der har indstiftet denne dåb."}]},{"type":"element","tag":"h2","props":{"id":"dåben-er-et-virkelig-nåde-middel"},"children":[{"type":"text","value":"Dåben er et virkelig nåde-middel"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det andet: Skal dette kunne ske i os gennem dåben, må der ikke kun være almindelig vand alene, ellers kunne det ikke udrette mere end et andet vandbad, en jødisk og tyrkisk dåb og bad. Der må være en kraft og magt til stede, der kan rense sjælen i menneskers indre. Derfor kommer Kristus, siger Johannes, ikke alene med vand men også med blod, og det ikke med blod af bukke eller kalve, som var den gamle pagts offer, men med sit eget blod, sådan som det hedder i Hebr 9, 12. Han kommer nemlig gennem det nye testamentes prædikeembede, der er hans regimente på jorden, og meddeler os kraften og virkningen af sit offer og blod, som han har udgydt for vore synder. Han skænker os altså den skat, hvormed han har købt vor forløsning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er denne Kristi blods kraft nu også i dåben. Det er den rette, stærke sæbe, som ikke alene vasker urenheden af huden på legemet, men trænger igennem og renser den indre urenhed ud og vasker den væk, så hjertet bliver rent for Gud. Sådan blandes Kristi blod effektivt sammen med vandet i dåben, så man altså nu ikke kun skal anse eller regne det for ganske almindeligt vand, men for skønt farvet og fuldstændig rødmættet med den kære frelsers, Kristi, dyrebare, rosenfarvede blod. Derfor skal det ikke kaldes et almindeligt vandbad, sådan som Moses eller en bademester kan skænke, men en frelsende bloddåb eller et livgivende blodbad, som alene Kristus, Guds søn selv, ved sin egen død har tilvejebragt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er også omhyggeligt vist og tilkendegivet som et særligt under i Kristi lidelseshistorie. Da han på korset blev stukket i siden, flød der straks blod og vand ud. Det skete nemlig for at vise, at blodet ikke skulle udgydes forgæves, men være en renselse eller et bad. Og den samme kraft skulle være i vanddåben. Efter Kristi død går der altså en evig strøm gennem den hele kristenhed. Den udvælder af hans legeme og flyder med vand og blod, som vi alle bliver renset fra synden ved. At den kære dåb således er blandet og forenet med Kristi blod, gør den så dyrebar, hellig og vigtig. Derfor er det, at blive døbt til Kristus med vand, i sandhed at blive renset og vasket med Kristi blod."}]},{"type":"element","tag":"h2","props":{"id":"dåben-genføder-vores-inderste-væsen"},"children":[{"type":"text","value":"Dåben genføder vores inderste væsen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det tredje stykke, som Johannes tilføjer, er Ånden, der vidner sammen med de to andre. Ja, Ånden virker igennem de to: vandet og blodet. Det er Helligånden selv, ikke sådan som han er oppe i Himlen, usynlig i det guddommelige væsen, men som han åbenlyst viser sig og lader sig høre gennem det ydre embede og Ordet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMoses eller andre lærere bringer og giver heller ikke Helligånden med deres prædiken om vore gerninger og ydre renselse eller bestænkelse med blod af bukke og får. Her er endnu ingen Ånd og guddommelig kraft og fornyelse. Alt dette formår også alle vantro, åndløse onde slyngler og skurke. Alene denne Kristus bringer Helligånden og hans kraft med sig, der helliggør os gennem det blod og vand, som er flydt ud af hans guddommelige side. Han gør os delagtige deri ved det ydre prædikeembede og sakramenterne, som kaldes Helligåndens embede og gave. Herigennem virker han i sin kristenhed, sådan som han begyndte på pinsedagen gennem apostlene og stadig uddeler det i hele verden indtil den yderste dag. Ellers ville vi slet ikke have vidst noget om det eller kunne komme til at modtage en sådan kraft af dåben og Kristi blod."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er det Kristi rige, som han uden ophør opretholder i kristenheden, så vi i ham har en evig renselse, når Ånden kommer til og gennem Ordet ånder på menneskets hjerte og således renser det, ikke alene gennem den væske, som vandet indeholder, men igennem den frelsende kraft, som Kristi blod har til at udslette synden og Guds vrede. For skønt vort forløsningsværk én gang for alle er fuldbragt ved hans blod, som blev udgydt på korset, og det så tilstrækkeligt, at det kan borttage al verdens synd, så har han dog ordnet det sådan, at dets kraft skal forblive evigt og dagligt uddeles og skænkes os gennem Helligånden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHelligåndens værk bliver ikke modtaget eller erfaret anderledes end gennem troen på dette vidnesbyrd eller det prædikede ord om Kristus, når hjertet griber det og holder for vist, at det er og sker os, sådan som Ordet lyder. Da bliver hjertet i sandhed renset og født på ny ved Helligånden, der er i vandets og Kristi blods hellige bad."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor kalder også Peter i 1 Pet 1, 2 de kristnes helliggørelse en bestænkelse med Jesu Kristi blod, idet Helligånden selv bestænker os ved evangeliets ydre prædiken. Det er en ganske anden bestænkelse end jødernes vievand var, nemlig af asken af en rød ko, eller sådan som deres vieblod, nemlig af et dødt lam eller en buk, hvormed de stænkede omkring alteret og bestrøg dem, som skulle renses. Her er det rette, hellige vievand og bestænkelsesblod forenet med hinanden. Det er prædiken om vor Herres Jesu Kristi blod, som bliver stænket på sjælen. Hvor det rammer, er det ikke uvirksomt. Det er ikke virkningsløst, dødt blod, men Guds søns kraftige, levende blod, der ikke lader sjælen forblive uren, men renser og helbreder os fra grunden af, både fra synd og død, indtil vi blive dem ganske kvit og med sjæl og legeme opnår det evige liv."}]},{"type":"element","tag":"h2","props":{"id":"guds-løfter-er-troværdige"},"children":[{"type":"text","value":"Guds løfter er troværdige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se, dette er jo en herlig prædiken om det vidnesbyrd, som de kristne har her på jorden. Og nu til sidst udmaler og priser han det med skønne, trøsterige ord, idet han kalder det et vidnesbyrd, som Gud selv vidner om sin søn. Han siger, at det skal tjene til at forsikre os og gøre os visse på, at vi er Guds børn og har det evige liv. For sådan taler han: ”Dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn.” (v. 11). Det må jo kaldes et fortræffeligt vidnesbyrd, som Gud selv bevidner og tilsiger dig, og Helligånden bringer og åbenbarer dig, han, der jo ikke kan lyve eller bedrage, men er en evig, uforanderlig sandhed, som ovenfor sagt. Og hvis du tror det, så har du også visselig modtaget og fået det, sådan som han atter siger: ”Den, der tror på Guds søn, har vidnesbyrdet i sig.” (v. 10)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er den rette, frelsende lære om den kristne tro, nemlig, at den må være en sådan vis forsikring, et sikkert vidnesbyrd i hjertet, som slet ikke tvivle på, at vi ved Kristus er Guds børn, har syndernes forladelse og et evigt liv. Og for at vi skal vide, at Gud alvorligt fordrer denne tro, samt forbyder at tvivle på det, siger han: ”Den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn.” (v. 10b)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHermed er papisternes skændige og fordømte djævlelære da vældigt slået til jorden. De foregiver uforskammet, at det er ret, at man tvivler og at en kristen bør tvivle på nåden. Dette er det samme som at lære, at det er ret ikke at tro Guds vidnesbyrd. Det er rent ud at beskylde Gud for løgn, at bespotte og håne den herre Kristus, at slå Helligånden åbenlyst på munden og således bevist føre og sænke menneskene i den synd og bespottede, som ikke kan forlades, så de må fare ned til Djævelen og ikke har nogen trøst eller håb om frelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er den skønne frugt, som kommer af den papistiske lære og hellighed. Denne befaling får vi af dem, som vil være den kristne kirke, nemlig at vi åbenlyst og uden al skam sammen med dem skal beskylde Gud for løgn lige op i hans åbne ansigt, træde hans ord ned med fødderne, og i hans sted tilbede Djævelen. Desuden skal vi love, ære og takke dem og blive glade ved, at de slutte venskab og forlig med os, uagtet de ikke i noget stykke vil gøre bod for deres gruelige afguderi eller erkende deres vildfarelse. De vil tilmed smykke sig og gøre sig rene, som om de aldrig havde lært noget urigtigt. Hvis vi ikke vil gøre det, så vil vi blive forfulgt, myrdet og udslettet i hele verden med ild og sværd. Det må Djævelen og døden gøre i vort sted! Den, som er en from kristen, skal bede og ønske, at Gud må styrte en sådan forbandet lære i Helvedes afgrund og straffe de ubodfærdige bespottere, sådan som de fortjener det, når de ikke vil holde op. Og alt folket skal hertil sige: amen, amen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg mærk især denne trøstefulde slutning, når han kort og godt i ét ord sammenfatter hele hovedstykket og summen af evangeliet og siger: ”Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.” (v. 12). Hvordan kunne han dog tale mere enkelt og klart og vældigt tillige? Og hvad behøver man vel videre at søge og spørge eller disputere om denne sag? Vil du være vis på det evige liv, så har du det i sandhed her, hvis du har Kristus, Guds søn. Men ham har du da, når du tror dette vidnesbyrd og denne prædiken, sådan som han har sagt. Og du skal visselig forlade dig derpå i liv og i død som på den guddommelige, evige sandhed. Men tror du ikke, så har du heller ikke livet, og det hjælper dig slet intet, hvad du sammen med hele verden formår, gør og lider, for du har ikke Guds søn, når du ikke tror dette vidnesbyrd om ham, men gør Gud til en løgner."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"om-dåpen-og-den-nye-fødsel","depth":2,"text":"Om dåpen og den nye fødsel"},{"id":"sådan-sker-den-nye-fødsel","depth":2,"text":"Sådan sker den nye fødsel"},{"id":"de-to-riger","depth":2,"text":"De to riger"},{"id":"den-kristne-kamp","depth":2,"text":"Den kristne kamp"},{"id":"guds-rige-kan-mistes-igen","depth":2,"text":"Guds rige kan mistes igen"},{"id":"helligåndens-embede","depth":2,"text":"Helligåndens embede"},{"id":"ordet-og-troen-hører-sammen","depth":2,"text":"Ordet og troen hører sammen"},{"id":"dåben-er-et-sakramente","depth":2,"text":"Dåben er et sakramente"},{"id":"dåben-er-et-virkelig-nåde-middel","depth":2,"text":"Dåben er et virkelig nåde-middel"},{"id":"dåben-genføder-vores-inderste-væsen","depth":2,"text":"Dåben genføder vores inderste væsen"},{"id":"guds-løfter-er-troværdige","depth":2,"text":"Guds løfter er troværdige"},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:2.vaar:8.etter-paaske:1-epistel.md","_source":"content","_file":"1.article/2.vaar/8.etter-paaske/1-epistel.md","_extension":"md"}