{"_path":"/article/vaar/pinse/3-evangelium","_dir":"pinse","_draft":false,"_partial":false,"_locale":"","title":"Joh 10, 1-10 (3.Pinsedag)","description":"Sandelig, sandelig siger jeg jer: Den, der ikke går ind i fårefolden gennem døren, men klatrer over et andet sted, han er en tyv og en røver. v2 Men den, der går ind gennem døren, er fårenes hyrde. v3 For ham lukker dørvogteren op, og fårene hører hans røst, og han kalder sine egne får ved navn og fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst.« v6 Med dette billede talte Jesus til dem, men de forstod ikke, hvad det var, han talte til dem om. v7 Jesus sagde da igen: »Sandelig, sandelig siger jeg jer: Jeg er døren til fårene. v8 Alle de, der er kommet før mig, er tyve og røvere, men fårene hørte ikke på dem. v9 Jeg er døren. Den, der går ind gennem mig, skal blive frelst; han skal gå ind og gå ud og finde græsgange. v10 Tyven kommer kun for at stjæle og slagte og ødelægge. Jeg er kommet, for at de skal have liv og have i overflod.","series":"Pinse","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-05-30T00:00:00.000Z","updated":"2023-05-30T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"joh-10-1-10-3pinsedag"},"children":[{"type":"text","value":"Joh 10, 1-10 (3.Pinsedag)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Sandelig, sandelig siger jeg jer: Den, der ikke går ind i fårefolden gennem døren, men klatrer over et andet sted, han er en tyv og en røver. v2 Men den, der går ind gennem døren, er fårenes hyrde. v3 For ham lukker dørvogteren op, og fårene hører hans røst, og han kalder sine egne får ved navn og fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst.« v6 Med dette billede talte Jesus til dem, men de forstod ikke, hvad det var, han talte til dem om. v7 Jesus sagde da igen: »Sandelig, sandelig siger jeg jer: Jeg er døren til fårene. v8 Alle de, der er kommet før mig, er tyve og røvere, men fårene hørte ikke på dem. v9 Jeg er døren. Den, der går ind gennem mig, skal blive frelst; han skal gå ind og gå ud og finde græsgange. v10 Tyven kommer kun for at stjæle og slagte og ødelægge. Jeg er kommet, for at de skal have liv og have i overflod."}]}]},{"type":"element","tag":"h2","props":{"id":"om-kristi-rige-og-prædikeembedet-i-kirken"},"children":[{"type":"text","value":"Om Kristi rige og prædikeembedet i kirken"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette evangelium foreholder os ved et billede eller en lignelse netop det samme som på andre steder læres om Kristi rige og prædikeembedet i kirken. Det er der talt mere om i evangeliet om den gode hyrde, som følger på dette. Det viser os forskellen mellem de mange slags lærdomme, hvormed man vil vise folk til Himlen, så at man rettelig må kunne bedømme, hvad der er eller ikke er Helligåndens rette lære."}]},{"type":"element","tag":"h2","props":{"id":"tre-slags-lærdomme"},"children":[{"type":"text","value":"Tre slags lærdomme"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det er særlig tre slags lærdomme, som Kristus her omhandler, af hvilke kun den ene gør sjælene salige. Den første er deres, som han kalder tyve og røvere. Den anden er dørvogterens ved fårestien. Den tredje er den rette hyrdes, for hvem dørvogteren lukker op og lader ham gå ind. Denne lignelse, siger Johannes, har disciplene ikke forstået, før han selv udlægger den og siger, at han selv og han alene er døren til fårestien og tillige hyrden, som heller ikke vi ville have forstået, hvis han ikke selv havde forklaret og tolket det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det går altid sådan til i kristenheden, at man finder disse tre slags lærdomme. Faren og nøden fordrer, at man må advare folk og formane dem at se sig vel for og vogte sig for de ånder, som afstedkomme skade og fordærvelse. Og hvor de kommer blandt fårene, ikke gør andet end at frastjæle dem den rene læres og Guds ords rette græsgang. Herved myrder de sjælene. Derfor advarer også apostlene flittigt de kristne for sådanne. Ligesom Paulus i ApG 20, 29 spår derom og siger: ”Jeg ved, at når jeg er borte, vil der komme glubske ulve til jer, og de vil ikke skåne hjorden.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerved forstås de, som vil regere sjælene med en sådan lære, som de af egen visdom eller forgodtbefindende har opfundet og opdigtet, samt foreskriver dem, hvordan de skal gøre dette og hint, hvis de vil blive salige. Sådan f.eks. hos jøderne farisæernes og de skriftkloges egen menneskelære, tilsætninger og gudsdyrkelse med egne gerninger; og i pavedømmet den overstrømmende uhumskhed af selvvalgte gerninger, gudsdyrkelse og munkevæsen. Jeg vil ikke tale om det åbenlyse afguderi og skændige, løgnagtige påfund angående de afdøde helgeners anråbelse, aflad, skærsild osv.. Disse ville sandelig ikke hedde tyve og røvere, men holdes i verden for ypperlige, kostelige, gavnlige lærere og prædikanter, indtil de ved Kristi ord bliver åbenlyse, og det befindes, at de jammerlig forfører og fordærver de sjæle, som følger dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen de kaldes af den grund tyve, at de kommer hemmeligt snigende med søde ord, som Paulus siger i Rom 16, 18 og med stort skin, i rette fåreklæder og foregiver en særdeles troskab mod og kærlighed til sjælene. Men de har desuden det kendemærke, hvorpå Kristus lærer os at kende dem, at de ikke gå ind ad døren, men stiger andetsteds over. Det vil sige, sådan som han selv udlægger det, at de kommer før ham og uden ham, samt ikke viser hen til og peger på Kristus som den eneste hyrde og frelser."}]},{"type":"element","tag":"h2","props":{"id":"troen-på-kristus-er-den-kristne-læres-hovedstykke"},"children":[{"type":"text","value":"Troen på Kristus er den kristne læres hovedstykke"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For dette, at komme efter Kristus, er ikke sagt om dem, som med hensyn til tiden har prædiket før Kristus, heller ikke om dem alene, som understår sig at prædike uden kald, eller som hemmeligt sniger sig ind, som sandelig heller ikke er bedre end tyve og røvere, men i almindelighed om alle (også om dem, som har et ret kald og er i ordentligt embede), om alle, som ikke går ud fra og bliver ved læren om troen på Kristus, som den kristne læres hovedstykke, men som uden for troen på Kristus henviser sjælene til egen hellighed og gudsdyrkelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor hvis dette ikke var tilfældet, så gjorde de med deres lære ingen skade. Al slags lære nemlig om vore gerninger var uskadelig, når de blot lod det stykke fare, som hedder at tro eller fortrøste sig på dem, som skulle de fortjene syndernes forladelse! Men det bør ikke tåles, at man lærer os at sætte vor tro og fortrøstning til dem, hvilken alene skal grunde sig på Kristus, eller at man holder dem for en særlig gudsdyrkelse, da de dog ikke er grundet i Guds ord."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVi kunne også uden skade holde de af pavens og hans kirkeforsamlingers bud, som ikke i sig selv er stik imod Guds ord, når de nemlig ikke drejede sig om andet end ydre anordninger, bestemte tider, klædedragt, spise, ligesom jo ellers det ene menneske i sådanne ting retter sig efter andres skik og brug. Ja, når de ikke fordrede dette anderledes end som en sådan ydre ligegyldig og til salighed unødvendig og unyttig ting. For deres præste- og munkevæsen er for størstedelen kun noget unyttigt, forfængeligt gøgleværk og børnespil, som passer sig for fastelavnsnarre og taskenspillere. Men at de påbyder dette under saligheds forlis og siger: Den, som ikke holder disse ting, skal falde i Guds, den almægtiges og alle helgeners unåde og vrede og være fordømt til Helvede. Det er den rette Antikrists morderiske ulverøst i kristenheden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDisse skadelige tyve og mordere er altid den største flok i verden, og de kan heller ikke være anderledes, fordi de er uden for Kristus. Verden vil også gerne have sådanne ulveprædikener og er heller ikke bedre værd, da den ikke hører eller agter Kristus. Derfor er det intet under, at de rette kristne og prædikanter er så få, og at den falske kirkes tilhængere altid er de talrigeste, da både lærere og disciple forfører hinanden. Men derimod giver Kristus her den rette kirke den trøst, at hans får vogter sig for sådanne og hverken hører eller følger dem, sådan som han senere tydelig siger: ”Mine får hører min røst, men den fremmedes røst kender de ikke.”"}]},{"type":"element","tag":"h2","props":{"id":"sande-kristne-i-pavedømmet"},"children":[{"type":"text","value":"Sande kristne i pavedømmet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Vel kan det ske, at de i begyndelsen og en tid lang bliver bedraget af tyve og røvere med et falskt skin, sådan som det hidtil er sket under pavedømmet, idet alle prædikestole og kirker har været fulde af sådanne, mens Kristi, den rette hyrdes stemme, kun såre sparsomt er blevet hørt, ligesom også Kristus har forkyndt dette, når han i Matt 24, 24 siger, at selv de udvalgte skulle forføres, hvis det var muligt. Men de bliver dog til sidst hjulpet ud derfra, så de hører den rette hyrdes stemme og følger ham. Sådan er mange endogså på dødssengen revet ud af pavens forførelse og reddet, så de har grebet Kristus og er hensovet i ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er nu den første fordømte flok af lærere og prædikanter, som står stik imod Kristus og ikke gør andet end at forføre og fordærve sjælene. Disse skiller han aldeles fra sig og fælder den dom, at man aldeles ikke skal høre og tolerere sådanne, men vide, at de, som er uden for Kristus og henviser mennesker til noget andet end ham, sandelig ikke er andet end tyve og røvere."}]},{"type":"element","tag":"h2","props":{"id":"lovprædikanter"},"children":[{"type":"text","value":"Lovprædikanter"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dernæst gives der andre prædikanter, som vel lære Guds bud og lov, som de ikke selv opdigter, men tager fra Skriften. Sådanne var blandt jøderne deres lærere og skriftkloge, for så vidt de blev ved Moses og Skriften. Om dem siger Kristus Matt 23, 2-3: ”De skriftkloge og farisæerne sidder på Moses' stol. Alt det, de siger til jer, skal I derfor gøre og overholde.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne lære er i sig selv ikke mod Kristus, men hvis den bliver brugt til at lære mennesker at fortrøste sig på sig selv, og at de ved lovens gerninger bliver salige, da er sådanne lærere lige så vel tyve og røvere, som de forrige. For de forhindrer også fårene, så de ikke kan komme til Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen skal en sådan prædiken bruges ret og være god og nyttig, da må disse prædikanter ikke selv stige ind i fårestien, som de forrige, ej heller understå sig at være hyrder, men kun være den rette hyrdes, Kristi, dørvogtere og tjenere, som vogte fårene og har dem i forvaring, så ikke fremmede bryder ind til dem. For hyrden giver de plads, som selv fører fårene ud og ind på græsgang. Sådan består altså deres embede ikke deri, at de selv fører på græsgang, men at lukker op for hyrden, så fårene kan høre ham selv og af ham modtage deres føde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådanne var blandt jøderne Moses selv og profeterne, ligeså Johannes Døberen. Sådanne er endnu alle de, som prædiker loven til omvendelse og viser mennesker til Kristus, så de ved ham kan blive hjulpet fra synd og død. For dermed øver de dørvogterens dobbelte embede, idet de forhindrer de fremmede, der kommer som hyrder for at drage fårene efter sig, så at disse ikke bliver forført til falske indbildninger og fortrøstning til sine egne gerninger, men lærer at erkende deres synd og fare og sådan blive beredt og skikket til at tage mod deres hyrde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan lærer Paulus om lovens embede i Gal 3, 23-24, at den er givet dertil, at vi skal bevogtes og indesluttes under den til den tro kom, som skulle åbenbares: ”Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro.” For når loven således læres, at mennesket ved dens trussel om Guds vrede og straf både i det ydre holdes i tugt og ave, så det ikke bliver frækt og sikkert, og tillige i det indre drives til frygt og forskrækkelse, så det føler sin fattigdom og elendighed og ser, at det ikke kan hjælpe sig selv – det hedder at forvare og lukke fårestien ret, så fårene ikke løber ud og forvilder sig og således bliver ulvens bytte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen denne dørvogterens prædiken og embede er endnu ikke nok for fårene. For hvis de blot skulle forblive sådan indelukkede, måtte de dog fordærves og dø af sult. Derfor udfordres der også, at dørvogteren åbner for den rette hyrde, at han kan komme og selv føre fårene på græsgang. For hertil sigter alt, som prædikes eller læres i kirken. Ellers behøvede man hverken dørvogter eller prædikant."}]},{"type":"element","tag":"h2","props":{"id":"både-loven-og-evangeliet-skal-forkyndes"},"children":[{"type":"text","value":"Både loven og evangeliet skal forkyndes"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men det er at åbne døren for Kristus, når man sådan lærer loven, som nu er sagt: Disse bud vil Gud, at du skal holde, under straf af evig fordømmelse. Og selv om du holder dem, så vidt det er dig muligt, så skal du dog vide, at du derved ikke bliver retfærdig for Gud eller salig. For du kan dog aldrig opfylde dem sådan, som du er skyldig. Og om du end opfyldte dem alle, så havde du dog dermed ikke fortjent, at Gud skulle give dig mere, end han allerede har givet dig, for hvilket du er skyldig at være ham lydig, sådan som Kristus siger i Luk 17 10: ”Når I har gjort alt det, I har fået besked på, skal I sige: Vi er unyttige tjenere, vi har kun gjort, hvad vi skulle gøre.” For vi gjorde det, som vi var skyldige at gøre. Derfor må du over alt delte have den Herre Kristus, som den rette hyrde, der giver dig sin fylde og rigdom, og af ham lade dig bespise, føre på græsgang og saliggøre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå den måde har du rettelig øvet begge embeder og gjort den rette forskel mellem læren om gerninger og om troen, at man nemlig skal holde loven og dog ikke bygger derpå, men ved troen alene holder sig til og trøste sig ved den føde, Kristus skænker. Gerningerne bør altså øves, fordi vi er skyldig at opfylde loven, men troen bør være rettet på nåden i Kristus."}]},{"type":"element","tag":"h2","props":{"id":"kristus-kommer-til-os-gennem-ordet"},"children":[{"type":"text","value":"Kristus kommer til os gennem ordet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvor nu døren sådan er åbnet for hyrden, og han går ind, dér har fårene sin trøst og hjælp, sådan som Kristus siger i slutningen af evangeliet: ”Jeg er kommet, for at de skal have liv og have i overflod.” For da regerer, leder, fører, føder og opholder Kristus dem selv og virker i dem ved sit ord og Helligåndens kraft, at de daglig vokser, bliver rigere på forstand, stærkere i tro, frimodighed, tålmodighed og sejr i lidelser. Desuden bærer de gode frugter, lærer, tjener og hjælper andre. Sådan udretter hyrden, som fårene tilhører, altid sit embede og gerning i kristenheden, idet han selv antager sig dem og udretter alt hos dem ved sin røst, det vil sige, det ydre ord og prædiken."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor kalder han sig også selv døren, gennem hvilken fårene går ud og ind, så, ligesom han selv er hyrden, sådan er også den prædiken, hvorved han er kommen til os og erkendes af os, samt troen i vore hjerter, hvorved hans kraft og gerning erfares, intet andet end Kristus selv. Altså bor og virker han i os, og vi bliver med vort liv og vore gerninger fundet i ham. Sådan at det alt sammen sker af og ved troen på ham, at vi nemlig alene for hans skyld behage Gud og ikke fortrøster eller forlader os på noget andet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor ligesom han har talt om sit embede, som han udretter ved Ordet, sådan taler han også om sine får, hvordan de forholder sig i hans rige, nemlig, at de, når døren er åbnet, straks hører hans røst og lærer den at kende. For det er den rette, trøstelige, liflige røst, hvorved de bliver forløst fra skræk og frygt og kommer til den frihed, at de ved Kristus kan håbe al nåde og trøst af Gud. Og når de én gang har grebet hyrden, da holder de sig med al tillid til ham alene og hører ikke på nogen anden lære. For de har efter fårenes natur meget skarp hørelse og er såre nemme til at lære deres hyrdes røst at kende og adskille den fra alle andres, så de ikke blive bedraget af dem, der udgiver sig for hyrder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor de véd nu af egen erfaring i samvittigheden og af Helligåndens vidnesbyrd i deres hjerter, at ingen anden lære, intet andet ord kan trøste hjertet eller give mennesket den rette frimodighed til at påkalde Gud, end denne hyrdes, Kristi ord og lære. Derfor stoler de også på den uden al tvivlen og vaklen, uden at gabe og se efter, hvad andre lærer eller gør, hvad verden finder behag i, eller hvad kirkeforsamlingerne beslutter. Men selv om der ikke var noget menneske på jorden, som sluttede sig til dem, så er de dog visse på, at deres hyrdes røst er sanddru."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, de er også så forstandige, at de, selv om der ingen fare var derved, og det stod dem frit at antage, hvad de selv ville, så ville dog enhver from sjæl under sådan valgfrihed hellere vælge det visse og bygge på Kristus og nåden, end på sine egne gerninger, selv om man også af dem havde mange. For med dem véd man ikke, hvordan det vil gå, ja man véd, at de ikke kan bestå for Guds dom, sådan som David og alle hellige siger: ”Før ikke sag mod din tjener, for intet menneske er retfærdigt over for dig.” Sl 143, 2. Men om nåden véd han, at den er pålidelig, for den er Guds ord og sandhed."}]},{"type":"element","tag":"h2","props":{"id":"samme-nåde-men-forskellige-gaver"},"children":[{"type":"text","value":"Samme nåde, men forskellige gaver"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men hvad er det, som Kristus videre siger: Han kalder dem ved navn og fører dem ud. Alle hører de den samme Kristi røst, det vil sige, evangeliets prædiken om den samme tro, dåb, håb og salighed. Dette har de alle i lige grad og ingen mere end den anden. Den nåde, Magdalena fik, er den samme, som Jomfru Maria modtog, og den, Peter fik, er den samme, som overgik røveren. Men da er der en forskel, når han begynder enkeltvis at kalde dem ved navn, som står i lige nåde, ligesom jo hyrden betegner hvert enkelt får og giver det navn, ét det brune, ét andet det sorte og sådan videre, som han vil."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerved betegnes de gerninger, som Kristus virker hos enhver i særdeleshed, når han ved Ordet trøster, formaner og hjælper ham i hans nød og anliggende. Ligeså når han giver enhver sin særegne gave. Den ene en stærkere tro end den anden, eller større forstand, større gave til at profetere eller udlægge Skriften, prædike og lede andre. Ligeså når han bruger én til en særegen gerning og til at udrette flere og større ting end en anden. Eller når han tilskikker den ene mange lidelser, den anden færre. Sådan udbredte han jo evangelium videre ved Paulus end ved andre, førte og kaldte Peter til en anden lidelse end Johannes."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor der er forskel på nådegaverne, siger Paulus i 1 Kor 12, 4-6, men Ånden er den samme; og der er forskel på tjenester, men Herren er den samme; og der er forskel på kraftige gerninger, men Gud er den samme. Ligesom der i ét hus er mange slags sysler og opgaver, og dog er de alle én husfaders ansatte, der får den samme kost og føde. Og ligesom der på ét legeme er mange lemmer, af hvilke ethvert har sin særegne brug og gerning, og dog har de alle det samme liv, samme sundhed og nyder den samme spise og næring. Sådan er der også i Kristi rige mange slags gaver, opgaver, lidelser, tildelt enhver efter hans mål og kald, og dog er de alle sammen Kristi får, delagtige i alle hans goder, og det ene får er ham ligeså kært som det andet. Videre siger han:"}]},{"type":"element","tag":"h2","props":{"id":"v3c-han-fører-dem-ud-v4-når-han-har-fået-alle-sine-får-ud-går-han-foran-dem-og-de-følger-ham-fordi-de-kender-hans-røst"},"children":[{"type":"text","value":"v3c Han fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ved dette, at føre ud, forstås, som jeg ovenfor har antydet, den kristelige frihed, at de nemlig nu er løsladte og nu ikke længer som før er indesluttede og fangne under lovens og Guds\ndoms ængstelige tvang og frygt, men i Kristi søde nåderige få sin føde og næring, hvorom Paulus siger i Rom 6, 14: ”I er ikke under loven, men under nåden.” Og i Gal 3, 25: ”Men efter at troen er kommet, er vi ikke længere under en opdrager.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er ikke en sådan frihed, at fårene nu uden bevogtning og hyrde kan løbe bort fra sin hyrde, hvorhen de selv vil, eller at en kristen kan gøre alt, hvad kødet lyster. Men det betyder, at de nu er befriet fra deres skræk og frygt for ulven, tyven og røveren, og går under deres kære hyrdes vagt og følge ham med kærlighed og lyst, hvor han fører og leder dem. Fordi de véd, at han forsvarer og venlig regerer dem, så loven ikke mere tør anklage og fordømme dem, selv om de efter kødet er skrøbelige og ikke fuldkomment kan holde loven."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor Herren og Guds søn selv er nu den hyrde, som har taget fåret under sin nåde, skærm og beskyttelse, så den, som vil anklage eller fordømme fåret, først må gøre dette mod Herren selv. Sådan som Paulus herligt og trøsteligt taler herom i Rom 8, 1: ”Så er da nu ingen fordømmelse for dem, som er i Kristus Jesu.” Ligeså v. 33-23: ”Hvem vil anklage Guds udvalgte? Gud gør retfærdig. Hvem vil fordømme? Kristus Jesus er død, ja endnu mere, han er opstået og sidder ved Guds højre hånd og går i forbøn for os.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er, siger jeg, samvittighedens frihed fra lovens fordømmelse, som nu ikke har nogen fordring på os, fordi vi er i Kristus. For det ydre, legemlige liv hører ikke hid, men det har sit ydre regimente og lov, som ikke angår dette åndelige væsen og rige."}]},{"type":"element","tag":"h2","props":{"id":"v4-når-han-har-fået-alle-sine-får-ud-går-han-foran-dem-og-de-følger-ham"},"children":[{"type":"text","value":"v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er det kristne liv under denne hyrde, idet han stedse regerer, leder og fører dem, så de under ham bliver i troens frihed, men også i den samme tro selv går og følger ham efter i hans lydighed og gode gerninger. For dette er nu det Kristi eksempel, som Peter taler om i 1 Pet 2, 21: ”Kristus efterlod jer et eksempel, for at I skal følge i hans fodspor.” Og Kristus siger selv i Joh 13, 15: ”Jeg har givet jer et forbillede, for at I skal gøre, ligesom jeg har gjort mod jer.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor Kristi rige er, som sagt, ikke af den beskaffenhed, at vi kunne gøre alt, hvad vort kød lyster, men at vi, forløste fra lovens fængsel, hvorunder vi ikke kan gøre noget godt af hjertet, nu herefter med glæde og god samvittighed efterfølge Kristus i vort liv og vore gerninger, alt som Kristus kalder enhver og vil bruge ham som et særegent redskab."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor dette, at følge Kristus, som går foran, går til på den måde, at vort ganske liv og gerning sker i troen på Kristus og er en bestandig troens øvelse. Det vil sige, ved troen forstår og véd vi, at vi for denne kære hyrdes skyld behager Gud, og at vor gerning og vort liv, som dog er skrøbeligt og ikke sker i den fuldkomne lydighed, som det burde, også ligger under denne hønes vinger. Gud finder derfor for hans skyld behag deri. I sådan tillid begynder vi nu at være ham lydige, anråbe ham i anfægtelse og nød, bekende hans ord og tjene næsten og sådan både for det indre og ydre liv, hvilket Kristus her kalder at gå ud og ind, finder føde, det vil sige, trøst, bestyrkelse, bistand, troens forøgelse og alt godt. For hertil behøver en kristen stedse Kristi ord som sit daglige brød, som han stedse må lære og altid øve sig i. Derfor siger han endnu engang til sidst om fårene, som følge ham:"}]},{"type":"element","tag":"h2","props":{"id":"v4c-fordi-de-kender-hans-røst-v5-men-en-fremmed-vil-de-aldrig-følge-de-vil-tværtimod-flygte-fra-ham-fordi-de-ikke-kender-de-fremmedes-røst"},"children":[{"type":"text","value":"v4c fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det vil sige, de véd nu godt at skelne mellem, hvad der er den rette lære, tro og liv, eller ikke; for de har Ordets regel, som lærer dem at holde sig til hyrden alene. Efter den kunne de bedømme alt, hvad man forkynder dem, samt fly og fordømme alt, som vil vise og føre dem andetsteds hen. Derfor bliver de også under hyrden sikre, kloge og forstandige, velvogtede rene og salige får, der ikke lader sig bedrage eller forføre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, så smukt afmaler denne lignelse os Kristus og hans får, så vi ser, hvordan det går til i hans rige, og hvad vi har af ham, samt viser os klart, hvad og hvordan man i kirken skal lære om lov, tro og gerninger. Men deraf forstår farisæerne og deres lige, de blinde ledere og falske helgener slet intet, sådan som også Johannes her siger:"}]},{"type":"element","tag":"h2","props":{"id":"v6-men-de-forstod-ikke-hvad-det-var-han-talte-til-dem-om"},"children":[{"type":"text","value":"v6 men de forstod ikke, hvad det var, han talte til dem om."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, skønt han udlægger og forklarer det med tydelige ord, forstår de det dog ikke. For de vil bedømme disse ting alene efter fornuften, som ikke forstår sig på andet end lovens lære om gerninger og søger dens opfyldelse hos sig selv. Sådan som Paulus i Rom 10, 3 siger om sådanne: ”De søger at hævde deres egen, og derfor har de ikke underordnet sig under Guds retfærdighed.” Når de derfor hører læren om, hvordan vi bliver salige, at vort liv alene må være grundet på Kristus og uden ham intet gælder, da begynder de at spotte. Ligesom de i anledning af denne prædiken sagde om ham: ”Han er besat af en dæmon, han er vanvittig. Hvorfor hører I på ham?” (vers 20). Sådan udskælder de også nu troens lære for kætteri og siger, at man forbyder gode gerninger, men lægger dermed redeligt deres blindhed for dagen, at de nemlig ikke forstår, hverken hvad Kristus, troen eller gode gerninger er."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen vi, som, Gud være lovet, har den rette forstand, skal af dette evangelium lære to ting. Først at der i kristenheden ikke skal læres om noget andet end om denne ene hyrde Kristus, og at enhver skal vogte sig for alt, som ikke henviser til ham alene, som noget man vil lære samvittighederne at grunde sit salighedshåb på, eller som man pålægger og befaler dem at holde som nødvendigt til salighed. Derfor kalder Kristus sig selv døren, gennem hvilken man alene skal gå ud og ind, så lære, tro og liv ikke flyder af nogen anden kilde end ham, leder til ham og lader sig finde i ham alene."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet lære vi, at alle kristne har magt og ret til at dømme om al lære, at skille sig fra falske lærere og biskopper og ikke adlyde dem. For her hører du, at Kristus siger om sine får: ”Mine får hører min røst; men en fremmed hører de ikke og følger ham ikke, men flygter for ham, fordi de ikke kender hans røst.” For at kunne bedømme dette, har de, som sagt, den regel af dette Kristi ord: at alle, som ikke prædiker Kristus, er tyve og røvere. Dermed er dommen allerede givet dem, så der ikke behøves anden kendelse end den, Kristus har givet. Denne dom er de skyldige at følge og altså at flygte fra og sky alle sådanne, hvem og hvor store og mægtige, de end er."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHermed er altså alle de afsat fra deres embede og myndighed, som vil regere i kirken og dog ikke forkynder Kristi ord, men sine egne bud og fordrer af folk, at man skal adlyde dem, som biskopper, der sidder i kirkens ordentlige regimente. Dernæst er også Kristi får skyldige at følge denne Kristi dom og at anse sådanne som affat, ja også som fordømte og afsondrede fra Kristi kirke og at sky dem som forbandede. Og så sandt de vil være Kristi fromme og tro får, skal de ikke lade sig berøve eller selv bortgive denne magt til at dømme, så de bifalder, antager eller følger, hvad de andre måtte beslutte anderledes, det være sig paver, biskopper eller kirkeforsamlinger."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"om-kristi-rige-og-prædikeembedet-i-kirken","depth":2,"text":"Om Kristi rige og prædikeembedet i kirken"},{"id":"tre-slags-lærdomme","depth":2,"text":"Tre slags lærdomme"},{"id":"troen-på-kristus-er-den-kristne-læres-hovedstykke","depth":2,"text":"Troen på Kristus er den kristne læres hovedstykke"},{"id":"sande-kristne-i-pavedømmet","depth":2,"text":"Sande kristne i pavedømmet"},{"id":"lovprædikanter","depth":2,"text":"Lovprædikanter"},{"id":"både-loven-og-evangeliet-skal-forkyndes","depth":2,"text":"Både loven og evangeliet skal forkyndes"},{"id":"kristus-kommer-til-os-gennem-ordet","depth":2,"text":"Kristus kommer til os gennem ordet"},{"id":"samme-nåde-men-forskellige-gaver","depth":2,"text":"Samme nåde, men forskellige gaver"},{"id":"v3c-han-fører-dem-ud-v4-når-han-har-fået-alle-sine-får-ud-går-han-foran-dem-og-de-følger-ham-fordi-de-kender-hans-røst","depth":2,"text":"v3c Han fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst."},{"id":"v4-når-han-har-fået-alle-sine-får-ud-går-han-foran-dem-og-de-følger-ham","depth":2,"text":"v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham"},{"id":"v4c-fordi-de-kender-hans-røst-v5-men-en-fremmed-vil-de-aldrig-følge-de-vil-tværtimod-flygte-fra-ham-fordi-de-ikke-kender-de-fremmedes-røst","depth":2,"text":"v4c fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst."},{"id":"v6-men-de-forstod-ikke-hvad-det-var-han-talte-til-dem-om","depth":2,"text":"v6 men de forstod ikke, hvad det var, han talte til dem om."},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:2.vaar:9.pinse:3-evangelium.md","_source":"content","_file":"1.article/2.vaar/9.pinse/3-evangelium.md","_extension":"md"}