{"_path":"/article/vinter/faste/4-evangelium","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"Joh 6, 1-15 (Midtfaste søndag)","description":"Derefter tog Jesus over til den anden side af Galilæas Sø, Tiberias Sø. v2 En stor folkeskare fulgte ham, fordi de så de tegn, han gjorde ved at helbrede de syge. v3 Men Jesus gik op på bjerget, og dér satte han sig sammen med sine disciple. v4 Påsken, jødernes fest, var nær.v5 Da Jesus løftede blikket og så, at en stor skare kom hen imod ham, sagde han til Filip: »Hvor skal vi købe brød, så disse folk kan få noget at spise?« v6 Men det sagde han for at sætte ham på prøve, for selv vidste han, hvad han ville gøre. v7 Filip svarede ham: »Brød for to hundrede denarer slår ikke til, så de kan få bare en lille smule hver.« v8 En af hans disciple, Andreas, Simon Peters bror, sagde til ham: v9 »Der er en lille dreng her, han har fem bygbrød og to fisk; men hvad er det til så mange?« v10 Jesus sagde: »Få folk til at sætte sig.« Der var meget græs på stedet. Mændene satte sig; de var omkring fem tusind. v11 Så tog Jesus brødene, takkede og delte ud til dem, der sad der; på samme måde også af fiskene, så meget de ville have. v12 Da de var blevet mætte, sagde han til sine disciple: »Saml de stykker sammen, som er tilovers, så intet går til spilde.« v13 Så samlede de dem sammen og fyldte tolv kurve med de stykker af de fem bygbrød, som var tilovers efter dem, der havde spist.v14 Da folk havde set det tegn, han havde gjort, sagde de: »Han er sandelig Profeten, som skal komme til verden.« v15 Jesus forstod nu, at de ville komme og tvinge ham med sig for at gøre ham til konge, og han trak sig atter tilbage til bjerget, helt alene.","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-03-19T00:00:00.000Z","updated":"2023-03-19T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"joh-6-1-15-midtfaste-søndag"},"children":[{"type":"text","value":"Joh 6, 1-15 (Midtfaste søndag)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Derefter tog Jesus over til den anden side af Galilæas Sø, Tiberias Sø. v2 En stor folkeskare fulgte ham, fordi de så de tegn, han gjorde ved at helbrede de syge. v3 Men Jesus gik op på bjerget, og dér satte han sig sammen med sine disciple. v4 Påsken, jødernes fest, var nær.v5 Da Jesus løftede blikket og så, at en stor skare kom hen imod ham, sagde han til Filip: »Hvor skal vi købe brød, så disse folk kan få noget at spise?« v6 Men det sagde han for at sætte ham på prøve, for selv vidste han, hvad han ville gøre. v7 Filip svarede ham: »Brød for to hundrede denarer slår ikke til, så de kan få bare en lille smule hver.« v8 En af hans disciple, Andreas, Simon Peters bror, sagde til ham: v9 »Der er en lille dreng her, han har fem bygbrød og to fisk; men hvad er det til så mange?« v10 Jesus sagde: »Få folk til at sætte sig.« Der var meget græs på stedet. Mændene satte sig; de var omkring fem tusind. v11 Så tog Jesus brødene, takkede og delte ud til dem, der sad der; på samme måde også af fiskene, så meget de ville have. v12 Da de var blevet mætte, sagde han til sine disciple: »Saml de stykker sammen, som er tilovers, så intet går til spilde.« v13 Så samlede de dem sammen og fyldte tolv kurve med de stykker af de fem bygbrød, som var tilovers efter dem, der havde spist.v14 Da folk havde set det tegn, han havde gjort, sagde de: »Han er sandelig Profeten, som skal komme til verden.« v15 Jesus forstod nu, at de ville komme og tvinge ham med sig for at gøre ham til konge, og han trak sig atter tilbage til bjerget, helt alene."}]}]},{"type":"element","tag":"h2","props":{"id":"bespisningen-af-de-fem-tusind"},"children":[{"type":"text","value":"Bespisningen af de fem tusind"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I dette evangelium lærer Kristus os atter først om troen, at vi ikke skal sørge for bugen og livets opretholdelse. Og han lokker os dertil med et mirakel, som ville han her med gerningen sige, hvad han i Matt 6, 33 siger med ord: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift.”"}]},{"type":"text","value":" For her ser vi jo, at da folket for Guds Ords og tegns skyld følger efter ham og således søger Guds rige, så lader han dem ikke sulte, men bespiser dem rigeligt. Og det gør han sådan, at han dermed viser, at før end de skulle lide nød, som søger Guds rige, må græsset i ørkenen blive til korn, eller af en bid brød må der blive tusinde brød, eller ét stykke må mætte ligeså meget og strække ligeså langt som tusinde brød. Det må stå fast, hvad han siger i Matt 4, 4: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.”"}]},{"type":"text","value":" Og til yderligere bestyrkelse gør han selv begyndelsen og sørger for dem, hvad de skal spise. Og han spørger Filip, endnu før de beklager sig eller beder om det, for at vi skal overlade det til ham at sørge for os og vide, at han tager sig af os før og ivrigere, end vi selv gør det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet giver han os et eksempel på kærligheden, og det på mange måder: Først ved, at han ikke alene lader dette under med bespisningen komme de fromme til gode, som følger ham for hans gerningers og ords skyld, men også bugtjenerne, som kun søger mad og drikke og timelig ære hos ham, sådan som det senere står om dem i vers 26, at de i Kapernaum trættede med ham vedrørende denne bespisning, og at han derfor sagde til dem: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”I leder ikke efter mig, fordi I fik tegn at se, men fordi I fik brød at spise og blev mætte.”"}]},{"type":"text","value":" I vers 15 hedder det, at "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"de ville gøre ham til konge"}]},{"type":"text","value":". Sådan lader han det også regne her og sin sol stå op over onde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDernæst beviser han sin kærlighed ved, at han så venligt bærer over med sine disciples uforstand og svage tro. For at han prøver Filip, og at denne kommer frem med sin fornuft, samt at Andreas taler som et barn, det er sket, for at apostlenes ufuldkommenhed derved måtte komme for dagen og hans kærlighed og venlige omgang med dem derimod måtte lyse desto skønnere og lifligere, for at vi må lokkes til troen på ham, og for at give os et eksempel til efterfølgelse, så også vi skal gøre ligesådan. Det samme lærer vi også af legemets lemmer og af alle skabninger; for alt, hvad Gud har skabt, er fuldt af kærlighed, så det ene bærer, hjælper og redder det andet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår han tager de fem brød og takker, så giver han dermed tilkende, at intet er for småt for dem, som hører ham til, og at han godt kan velsigne den smule, de har, så de får overflod; mens de rige ikke har nok midt i al deres rigdom, sådan som også Sl 34, 11 siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Løver (det vil sige, de rige) kan lide nød og sulte, men de, der søger Herren, mangler intet godt.”"}]},{"type":"text","value":" Og Maria siger i sin lovsang i Luk 1, 53: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Sultende har han mættet med gode gaver, og rige har han sendt tomhændet bort.”"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår han derimod så omhyggeligt påbyder dem at samle de tiloversblevne stykker sammen, vil han dermed lære os at være sparsommelig og at benytte og bruge hans gaver, så vi ikke skal friste Gud. For ligesom han vil, at man skal tro, når man intet har og være vis på, at han vil give, sådan vil han også, at man ikke skal friste ham og foragte de goder, han har givet, eller lade dem ligge eller spildes og vente på, at der ved et mirakel skal komme andre fra himlen; men hvad man har, det skal man modtage og bruge, og hvad man ikke har, skal man i troen vente på."}]},{"type":"element","tag":"h2","props":{"id":"den-hemmelige-betydning"},"children":[{"type":"text","value":"Den hemmelige betydning"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"At Kristus med denne underfulde bespisning vil lokke os til den åndelige bespisning, samt med den betegner, at vi hos ham skal søge næring for vore sjæle, det beviser hele dette kapitel, hvori han selv kalder sig det himmelske og levende brød og den sande mad, samt fjerner jøderne opmærksomhed fra den legemlige mad og henviser dem til sig selv, når han siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Sandelig, sandelig siger jeg jer: I leder ikke efter mig, fordi I fik tegn at se, men fordi I fik brød at spise og blev mætte. Arbejd ikke for den mad, som forgår, men for den mad, som består til evigt liv, den som Menneskesønnen vil give jer.”"}]},{"type":"text","value":" (vers 26-27). Derfor vil vi også søge den hemmelige forstand og betydning af denne evangeliske historie."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det første var der meget græs på dette sted. Dette kunne evangelisten ikke lade uomtalt, skønt det dog ikke synes at være så nødvendigt. Men det betegner det jødiske folk, som grønnes og blomstrer som græsset i ydre hellighed, ære og rigdom, sådan som Es 40, 6-7 siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Alle mennesker er som græs, al deres herlighed som markens blomster. Græsset tørrer ind, blomsterne visner, når Herrens ånde blæser over dem. Ja, folket er græs!”"}]},{"type":"text","value":" Iblandt dette folk er Guds Ord opkommet, og fra dem er den rette mad kommet til os; for frelsen kommer fra jøderne, Joh 4, 22. Ligesom græsset jo ikke er menneskers, men kvægets næring, sådan er al herlighed i den ydre, jødiske hellighed intet andet end en tilfredsstillelse for de kødelige hjerter, som ikke kender til eller har noget af Ånden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet samme betegnes for os ved, at folket sidder på græsset. For de rette helgener foragter den ydre hellighed, sådan som Paulus, der agter sin forrige hellighed for skarn og tab, Fil 3, 8. Men dette gør alene de enfoldige og sultne mennesker, som modtager Guds Ord og ernærer sig deraf. For her ser du, at hverken Kaifas eller Annas eller farisæerne og de skriftkloge følger efter Kristus og ser hans tegn, men foragter det. De er græs og græsædere."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette tegn sker også umiddelbart før jødernes påske; for den rette påskefest var nær, på hvilken Jesus skulle ofres og begynde sin bespisning med Ordet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe fem brød betegner det ydre, legemlige ord, som udtales med stemmen og fornemmes gennem sanserne. For femtallet betegner, på grund af de fem sanser, menneskets sanselige, ydre væsen, hvori det lever, ligesom der også sigtes til det samme med de to gange fem jomfruer, Matt 25. Disse brød ligger indesluttede i kurven, det vil sige, i Skriften. De bæres af en dreng, det vil sige, det tjenende folk og præstedømmet blandt jøderne, hvem Guds Ord var betroet, Rom 3, 2, skønt de ikke nød godt deraf. Men at Kristus tager dem i sine hænder, og at de derved bliver velsignet og forøget, det betegner, at Skriften bliver lukket op, forstået og prædiket ret ved Kristi værk og gerning, og ikke ved vor gerning og fornuft. Derefter uddeler han dem til disciplene, og disciplene til folket. For Kristus tager Ordet af Skriften, og lærerne får det alle af Kristus og giver det til folket, så det må forblive ved det, han siger i Matt 23, 10: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"”Én er jeres lærer, Kristus.”"}]},{"type":"text","value":" Fra sit sæde i Himlen lærer han alene os alle, gennem sine prædikanters mund og ord, ved sin Ånd. Det gælder mod de falske lærere, som lærer deres egne påfund."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe to fisk er patriarkernes og profeternes eksempler og vidnesbyrd, som også er i kurven. For dermed stadfæster apostlene læren og styrker de troende, sådan som Paulus gør i Rom 4, hvor han indføjer Abraham og David. Der er to fisk; for disse, de helliges eksempler, er fulde af kærlighed, der ikke kan være alene, som det også er gældende for troen, men må bevise sig mod næsten. Fiskene er tillige stegte; for disse hellige er dødet ved mange lidelser og forfølgelser, så man i deres eksempler ikke finder noget kødeligt, og så de heller ikke fortrøster sig med en falsk tillid til gerninger, men vedblivende henviser til troen og døder gerningerne med deres fortrøstning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe tolv kurve med tiloversblevne stykker er alle de skrifter og bøger, som apostlene og evangelisterne har efterladt sig. Derfor er kurvenes antal netop også tolv ligesom tallet på apostlene; og disse bøger er intet andet end det tiloversblevne, som er taget af Det Gamle Testamente og ved Kristus forøget. Derfor betegner de fem brød også Moses’ fem bøger. For, som Johannes siger i sit sidste kapitel, verden kunne ikke rumme de bøger, som måtte skrives om Kristus: og dog er det alt sammen forud skrevet og forkyndt i Det Gamle Testamente."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen at Filip foreslår, at man skal købe brød for tohundrede kroner og dog tvivler på, at det vil hjælpe, betegner de lærere, som vil hjælpe sjælene med menneskelærdomme, og som dog i deres samvittighed føler, at det ikke hjælper. For denne rådslagning, som Kristus her holder med sine disciple, sker med det formål, at man tydeligt må se og fatte, at det på naturlig måde var umuligt at bespise folket med det forråd, de havde. Sådan måtte underet blive desto mere åbenbart. Sådan lader han også os stræbe og arbejde med menneskelærdomme, så vi skal se og erkende, hvor nødvendigt og kosteligt Guds Ord er, og at al lære uden for Guds Ord slet intet hjælper."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen Andreas, som gør opmærksom på drengen og brødene og har endnu mere tvivl, betegner de lærere, som vil gøre folk fromme og stiller dem tilfreds med Guds lov. Men samvittigheden kan ikke finde ro og fred deri, men bliver blot mere og mere urolig, indtil Kristus kommer med nådens ord. Han er og gør alene fyldest, hjælper fra synd og død og giver fred og fuldkommen glæde. Og det gør han af sig selv, uanmodet og mod og over al forhåbning og tanke, så vi skal vide, at evangeliet ikke bliver os givet og tildelt ved nogen fortjeneste fra vores side, men af lutter nåde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEndelig ser du her i evangeliet, at Kristus, som dog i højeste grad led under den evangeliske fattigdom og ikke bekymrede sig for dagen i morgen, sådan som han lærer i Matt 6, 34, dog havde et forråd, nemlig tohundrede kroner og fem brød og to fisk, så vi må lære, at denne fattigdom og at frihed fra bekymring ikke består i, at man intet har, sådan som barfodmunkenes orden foregiver og dog ikke selv holder, men at den består i et frit hjerte og en fattig ånd. For Abraham og Isak havde også meget gods og levede dog uden bekymring og i fattigdom som de bedste kristne."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"bespisningen-af-de-fem-tusind","depth":2,"text":"Bespisningen af de fem tusind"},{"id":"den-hemmelige-betydning","depth":2,"text":"Den hemmelige betydning"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:4-evangelium.md","_source":"content","_file":"1.article/1.vinter/5.faste/4-evangelium.md","_extension":"md"}