{"_path":"/article/trefoldighed/sommer/4-evangelium","_dir":"sommer","_draft":false,"_partial":false,"_locale":"","title":"Luk 6, 36-42 (4.søn. efter trinitatis)","description":"Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.","series":"Sommer","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-07-02T00:00:00.000Z","updated":"2023-07-02T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"luk-6-36-42-4søn-efter-trinitatis"},"children":[{"type":"text","value":"Luk 6, 36-42 (4.søn. efter trinitatis)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje."}]}]},{"type":"element","tag":"h2","props":{"id":"vi-bliver-frelst-alene-ved-troen-på-jesus-kristus"},"children":[{"type":"text","value":"Vi bliver frelst alene ved troen på Jesus Kristus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For at man desto bedre må kunne forstå denne evangelietekst, må vi først svare vore modstandere, som foreholder os denne tekst som en stærk og fast grund for deres lære. De påberåber sig den, som havde de dermed allerede tilstrækkeligt bevist, at man ved gerninger kan erhverve syndernes forladelse og det evige liv. Her, siger de, står jo klart og tydeligt skrevet: ”Tilgiv, så skal I få tilgivelse”. Hvad kan man anføre mod sådanne klare ord? Derfor følger heraf med vished, at man kan få syndernes forladelse gennem gode gerninger. De vil altså af disse og lignende ord om gerninger bevise, at vi ved egen fortjeneste bliver retfærdige og salige. De skælder og fordømmer os som kættere, fordi vi lærer, at vi bliver frelst alene ved troen på Jesus Kristus, som jo for os er korsfæstet og død, for os har hengivet sit legeme og for os udgydt sit blod til syndernes forladelse. De gør altså Kristus aldeles unyttig for os og kalder ligefrem læren om troen vildfarelse og løgn. Her sker det altså, at den ene blinde leder den anden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu vel, vi lader dem kun fare, fordi de jo vil være blinde og forstokkede. Men lå det dem alvorligt på hjerte at erkende sandheden, så kunne de let af denne tekst se, hvorhen sådanne ord egentlig sigter, og hvordan de skal udlægges. For evangeliet siger jo tydelig, at Jesus her ikke taler med dem, som først nu skal få nåde, men med sine disciple, som allerede er nådens børn og retfærdige, og som desuden udsendes af ham, for at de også for andre skal prædike sådan nåde og salighed. Deraf følger da klart, at de allerede har syndernes forladelse, er fromme og retfærdige, og ikke først nu skal blive det gennem gerningerne. Med sådanne, siger jeg, er det, han taler og lærer dem, hvordan de skal forholde sig mod deres fjender, nemlig sådan, at når de forfølges af dem, skal de ikke forfølge dem igen, men tålmodig lide alt sådant og derimod bevise dem alt godt."}]},{"type":"element","tag":"h2","props":{"id":"belæring-for-disciple"},"children":[{"type":"text","value":"Belæring for disciple"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor er meningen ikke den, at de først nu ved sådanne gerninger, som her opregnes, skal opnå syndernes forladelse og den retfærdighed, som gælder for Gud. Kristus taler derimod her ganske enfoldigt med sine disciple, som han har udvalgt og givet navn af apostle, sådan som Lukas foran denne tekst fortæller. Han lærer dem her, hvordan de skal forholde sig, når de nu skal prædike. Som ville han sige: I kære disciple, jeg sender jer som får midt iblandt ulve og befaler jer et sådant embede, at I skal prædike, og de andre, at de skal høre, modtage og tro jeres prædiken. Under dette vil det gå jer sådan, at I vil komme til at fortørne verden og få den til fjende, samt finde ligeså megen kærlighed og venskab hos den, som fårene hos ulvene. Verden vil blive harm og gal over jeres prædiken og vil aldeles ikke tåle den."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nBestræb jer derfor på at føre et bedre liv og adfærd end jeres fjender, som med deres dømmen og fordømmen øver alle slags ubarmhjertighed mod jer. De er så langt fra at tilgive jer nogen synd, at de meget mere udråber jeres bedste gerninger og velgerninger som synd. Desuden skal de ikke alene intet give jer, men også oven i købet tragte efter det, som tilhører jer, og med magt fratage og forholde jer det. Sådan vil de handle mod jer. Men vogt jer, at I ikke bliver ligesom dem. Når de dømmer, skal I ikke dømme. Når de fordømmer, skal I velsigne. Når de hævner sig, skal I tilgive. Når de tager, skal I give. For netop dette lærer Herren kort forinden, når han siger: Elsk jeres fjender, gør dem godt, som hader jer; velsign dem, som forbander jer og bed for dem, som gør jer skade, osv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå denne måde formaner også Paulus i Rom 12, 18-19 de kristne og siger: ”Hold fred med alle mennesker, om det er muligt, så vidt det står til jer. Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede.” Netop det samme lærer Kristus her, når han siger: Vær barmhjertige, døm ikke, fordøm ikke, hævn jer ikke, giv og hjælp enhver, så I ikke bliver ligeså onde som jeres fjender, men at de meget mere ved jeres gode og venlige adfærd må få årsag til at give jer et godt vidnesbyrd og til sidst gå i sig selv og sige: Se, disse folk dømmer og fordømmer vi og øver al vor ondskab på; de derimod værger og hævner sig ikke, men lider tålmodig alt og overvinder desuden det onde med det gode. Det kan sandelig ikke være onde mennesker, som har så stor tålmodighed og betaler ondt med godt; jeg vil også holde mig til dem, fordi de ikke gør ét eneste menneske nogen skade, selv om de har god grund til det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHeraf kan man nu let mærke, at Kristus her ikke lærer, at man skal blive from og retfærdig ved gerninger, men at han formaner dem, som allerede er fromme og retfærdige, at de skal være barmhjertige, ligesom deres himmelske fader er barmhjertig, så hedningerne derved må forbedres, og de selv altså med deres venlige og uskyldige liv, lokke de vantro, så disse ikke alene ved deres prædiken, men også ved deres gode adfærd kan blive omvendt og forbedret. Det samme lærer også Paulus korinterne i 1 Kor 7, 13, at hvis en kvinde har en ikke-troende mand, og han gerne vil blive boende sammen med hende, skal hun ikke skille sig af med ham, hvis han vil tolerere, at hun forbliver som kristen. Og grunden er den, at det kan hænde, at manden ved sin kristne hustrus dyd bliver bevæget til at omvende sig og sige: Jeg ser på min hustru, at de kristne er gode mennesker, derfor vil jeg også blive en kristen."}]},{"type":"element","tag":"h2","props":{"id":"det-gode-livs-vidnesbyrd"},"children":[{"type":"text","value":"Det gode livs vidnesbyrd"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan læser man Monica, Augustins mor, som havde en sær og underlig mand, der tillige var en hedning. Men hvad gjorde hun? Hun forstod at være sådan mod ham, at han ikke gjorde hende nogen fortræd. De andre kristne kvinder undrede sig meget over det, gik til hende og klagede over sine mænd, som de, uagtet de var kristne, dog ikke i noget kunne gøre tilpas, og som desuden skældte og slog dem, samt spurgte hende, hvordan hun bar sig ad med sin mand, siden han ikke slog hende, da han dog ikke alene var en sær mand, men tillige en hedning. Den kære Monica svarede dem og sagde: Jeg frygter for, at I giver jeres mænd grund til det; var I dem underdanige og ikke modsagde dem eller ikke svarede dem igen på ethvert ord, men i tålmodighed gav efter og var dem lydige og forsonede dem med venlige ord, så ville vel I også gå fri for slag. For sådan plejer jeg at gøre med min mand. Når han skælder ud, så beder jeg. Vredes han, så giver jeg efter, eller giver ham gode ord. Dermed har jeg ikke alene stillet hans vrede, men også bragt det derhen, at han har omvendt sig og er blevet en kristen. Se, denne skønne frugt kom af, at den kære Monica var venlig mod sin mand og ikke dømte eller fordømte ham. Sådan kan det endnu ofte ske, at en vantro ægtefælle kan blive omvendt ved den anden, som er troende, sådan som Paulus siger."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan skal I kristne også gøre, siger Herren her, fordi I er nådens og fredens børn og ikke vredens og uenighedens, samt er dertil kaldet, at I skal arve velsignelsen. Derfor skal I også bringe velsignelsen ud blandt mennesker, først gennem jeres prædiken og åbenbare bekendelse og dernæst også gennem jeres ydre gode livsførelse, så, når de vantro dømmer og fordømmer jer, viser ubarmhjertighed mod jer og tager, hvad der tilhører jer, I da er barmhjertige mod dem, ikke hævner jer på dem, men giver og tilgiver dem, ja endog elsker og velsigner dem, samt taler det bedste om dem både for Gud og verden. Så de altså på jeres gode adfærd kan mærke, at I er fromme, uskyldige mennesker, som ikke alene tåler det onde, men også gengælder ondt med godt. Dette vil skaffe jer et godt navn blandt hedningerne og berede mig, som er jeres Herre og Gud, pris og ære."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDu ser altså, at denne tekst aldeles ikke tilsteder, at man af den vil slutte, at syndernes forladelse opnås gennem gerninger. For Kristus taler her med dem, som allerede er nådens børn, og lærer dem ikke, hvordan de ved gerninger skal få syndernes forladelse, sådan som papisterne drømmer om. Den har de nemlig allerede forud af nåde. Men han lærer dem, hvordan de, når de nu skal træde frem og prædike, skal forholde sig mod de mennesker, som forfølger, dømmer og fordømmer dem og tilføjer dem alle slags plager og ulykker. De skal nemlig gøre ganske det modsatte, ikke dømme, ikke fordømme, men tilgive og give. Så skal de også blive udømt og ufordømt både for Gud og verden. Og selv om verden fordømmer dem, så vil dog Gud ikke fordømme dem, sådan som Salme 37 siger. På samme måde skal der også forlades og gives dem. Sådan formaner nu Herren med disse ord sine disciple, at de flittigt skal varetage deres embede og frimodig prædike. Så må det vække fortrydelse, hvor det vil. De skal aldeles ikke lade sig forvirre, selv om hele verden skælder og forbander dem, men kun frejdig blive ved. Det skal rigelig gengældes dem. For det er allerede i himlen besluttet, at der skal gives dem en god, presset, topfyldt og overflødig belønning."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAf alt dette er det jo klart, at Kristus her ikke taler om retfærdigheden eller om, hvordan man skal blive from for Gud, som alene sker ved troen på Jesus Kristus, men at han lærer sine disciple, hvordan, de her på jorden blandt de vantro, som dømmer og fordømmer dem, skal vise en god adfærd, hvorved de kan stifte stort gavn iblandt dem. Hvis de gør det, skal det både her og hisset blive dem rigelig gengældt. Ikke sådan at de dermed fortjener sig syndernes forladelse; for ingen gerning, den være så god, den være vil kan udrette dette. Men hvis de under denne adfærd lider eller taber noget, så skal de også her i dette liv få det hundrede gange igen, sådan som der står skrevet Mark 10, 30, og i det kommende liv blive herlig smykkede og prydede frem for andre hellige. Hvorfor? Fordi de har gjort og lidt mere for Kristi skyld end andre. For profeten Daniel siger i 12, 3: ”De indsigtsfulde skal stråle som himmelhvælvingens stråleglans, og de, der førte mange til retfærdigheden, skal stråle som stjernerne for evigt og altid.” Og Paulus siger i 1 Kor 15, 41-42: ”Solen og månen og stjernerne har hver sin glans, og stjerne adskiller sig fra stjerne i glans. Således er det også med de dødes opstandelse.”"}]},{"type":"element","tag":"h2","props":{"id":"træet-kendes-på-frugterne"},"children":[{"type":"text","value":"Træet kendes på frugterne"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Videre siger Herren: Hvis I ikke gør sådan, men betaler ondt med ondt, så skal der også tilmåles jer på samme måde, som I måler med. For derved, at I dømmer og fordømmer dem igen, som dømmer og fordømmer jer, viser I tilstrækkeligt, at I ikke er mine rette disciple og endnu ikke har syndernes forladelse. Ellers gjorde I, hvad jeg har befalet jer. Deraf følger da videre, at jeres tro ikke er ret. Derfor vil det modsatte overgå jer, og I skal af mig høre, at I ingen tro har, men er falske kristne. Men at det er sådan, det ser man tydeligt nok deraf, at I endnu dømmer hinanden og ikke hjælper hinanden indbyrdes. Sådan gør mine kristne ikke. Derfor forbliver jeres synd også hos jer og bliver kun større, sådan som det også står i lignelsen i Matt 18 om den tjener, som var sin Herre ti tusinde talenter skyldig og ikke kunne betale, men som Herren eftergav skylden af lutter nåde. Da han ikke ville eftergive sin medtjener den meget ringe skyld, kom han igen under den forrige skyld, som var ham eftergivet. Han faldt i sin Herres store unåde og blev overgivet til straf. Vor kære Herre vil altså her venlig lokke os til at gøre gode gerninger og leve et kristent liv, også blandt vore fjender. Hvis vi ikke gør det, truer han os med, at han ikke vil regne os for kristne. For sådanne gerninger er ligesom et tegn eller en bekendelse, hvormed vi giver tilkende, at vi er retskafne kristne. Desuden bliver andre mennesker også forbedrede ved sådanne gerninger, og vi selv, som gør dem, befæster derved vort kald, sådan som Peter siger i 2 Pet 1, 10 og bliver rigere i troen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nPå denne vor Herres Kristi venlige formaning skal vi kristne og navnlig prædikanterne flittigt give agt. For vi har også nu til dags for vor tros og læres skyld modstandere, og det store og mægtige, konger, fyrster, herrer, pave, biskopper, osv. Disse vore fjender viser vi efter denne Kristi lære al barmhjertighed og vil ikke gerne, at der skal krummes et hår på dem, eller at de skal lide endog det ringeste tab. Men det ønsker vi dem af hjertet, at de vil erkende deres vildfarelse og synd, overgive sig til Guds nåde og tro evangeliet. For dette dømmer, fordømmer og forfølger de os og berøver os dertil ære, gods, legeme og liv, som var vi de værste skurke, jorden bærer. Sådan gør vi, Gud være lovet, ikke igen mod dem, men beviser dem al kærlighed og velgerning og vil gerne hjælpe dem, når de kun vil lade sig hjælpe."}]},{"type":"element","tag":"h2","props":{"id":"i-embeds-medfør"},"children":[{"type":"text","value":"I embeds medfør"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, siger de, alligevel skælder du os både i skrift og prædiken og fordømmer os som kættere og vil ikke lade os være den kristne kirke. Kan da sådan skælden og fordømmen kaldes barmhjertighed? Svar: Det er en anden sag. Kristus taler i dette evangelium om dem, som bør tåle, at der sker dem uret, og det vil du henføre til dem, som på deres embedes vegne bør straffe sådan uret. Det er ikke ret. For de, som har det embede, at de skal dømme og fordømme, de gør ikke uret i det, når de gør det. For lige så lidt som det ville rime sig eller gælde, at et barn, når dets far vil opdrage det, ville sige: Far, vær barmhjertig, så vil Gud også være dig barmhjertig, lige så lidt gælder dette mod dem, som sidder i dommerembedet. Det ville sømme sig såre dårligt, hvis en tyv eller en anden lovovertræder ville sige til dommeren: Kære mester, tilgiv mig og straf mig ikke, så vil vor Herre Gud også tilgive dig. Nej, min kære mand, domstolene skal på embedes vegne svare dig sådan og sige: Det er ikke nødvendigt, at jeg tilgiver dig. Jeg gør, hvad ret er, og at gøre ret, behøver ingen tilgivelse, men man bør rose det. Sådan er det også med far og mor. Når de opdrager deres børn, gør de ret. For det er i sin orden at opdrage, hvor embedet fordrer det. Men vogt dig for, at du ikke hævner dig på den, som bør straffe dig, selv om han også undertiden gør dig uret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor går det aldeles ikke an at ville udstrække denne tekst derhen, at Herren her skulle tale om dem, som har befaling til at straffe, hvad der er uret, som prædikanter og al slags øvrighed, far, mor, fyrster, herrer og endelig også fængselsvæsenet. De bør ikke sige til lovovertræderen, som skal straffes, sådan som man plejer at sige: Kære ven, tilgiv mig, hvad jeg i dag skal gøre mod dig. For hvorfor skulle han sige sådan? Han gør jo ret i, hvad han gør, og behøver derfor ingen tilgivelse. Den hører alene hjemme der, hvor der sker synd og uret. Men det er hans embede, at han skal straffer, hvad der er uret. Ligeledes ville det være urigtigt, hvis en far ville sige til sin søn, når han skal opdrage ham: Kære søn, tilgiv mig, at jeg opdrager dig. Nej, det er ret gjort. Derfor skal sønnen tåle det, for Gud vil have det sådan."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan gør Paulus i 2 Kor 5, 13, hvor han siger: ”Var vi ude af os selv, var det for Gud, og er vi besindige, er det for jer”. Han havde i sit første brev angrebet korinterne skarpt. Det synes nogle for hårdt, men han gør ikke lang undskyldning. Han beder heller ikke om nåde, men siger ligeud: Gør vi for meget ud af det, så gør vi det for Gud og tjener ham. Eller holder vi måde og farer lemfældigt, så er det for jer. Han vil aldeles ikke have syndet i, at han har revset dem så hårdt, men siger, at han har tjent Gud i det. Men har han givet for meget efter, så er det sket dem til gode. Det er jo et slet svar på en sådan klage: Kære Paulus, hvorfor revser du os så hårdt? Men fordi han var i apostelembedet, giver han dem intet andet svar end dette: Lige meget hvordan jeg straffer synden, så gør jeg ret deri og tjener Gud med det, ikke for min persons skyld, men fordi Gud har befalet mig det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan kan også en dommer, når han er i embedet og idømmer en forbryder straf, sige, at han tjener Gud med det. Ligeså forældrene hvis de irettesætter deres barn efter fortjeneste, så tjener de Gud med det. Men gør de det lidt mildere, end det har fortjent, sker det af hensyn til barnet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette skal man forstå at adskille, så man ikke gør det til én og samme gerning, når en, som er i embedet, idømmer straf, og når en, hvis embede det ikke er, gør det. Ligegyldigt hvad embedet kaldes, er det indsat til, at det skal straffe synden, ikke tolerere, hvad der er uret, og forsvare, hvad der er ret. Derfor, fordi jeg og andre prædikanter er i embedet, så gør vi ret, ja en barmhjertighedens gerning mod folk, når vi revser dem, enten man nu vil gøre os godt eller ondt for det."}]},{"type":"element","tag":"h2","props":{"id":"forbrydelse-og-straf"},"children":[{"type":"text","value":"Forbrydelse og straf"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ligeså er det en stor barmhjertighed, når man ikke lader de unge få deres vilje, ligegyldigt om man så bruger trussel eller straf. Det er svært nok og et vanskeligt arbejde at hæmme og styre det onde, selv om man også straffer hårdt. Hvis man nu helt ville undlade straf og alene lade barmhjertigheden råde i embedet, så ville landet blive fuldt af skurke og verden blive en ren morderhule. Da ville den ene sige til den anden: Stjæler du fra mig, så røver jeg fra dig. Går du til min hustru, så går jeg til din. Nej, dette duer aldeles ikke. Derfor er retsvæsenet meget nyttigt og desuden barmhjertig, for det standser skurken, så han ikke mere kan gøre det onde, og forhindrer andre i at gøre det samme. Lovovertræderen bliver straffet og de andre bliver holdt i tømme af truslen, fordi de frygter for straffen og derfor holder sig i ro. Dette er en stor nåde og barmhjertighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerimod er det en stor ubarmhjertighed, ja et grueligt mord, når en far lader sit barn ustraffet. Det er netop det samme, som om han dræbte det med egen hånd. Derfor siger Salomo i Ordsp 23, 13-14: ”Forhold ikke drengen tugtelse; når du slår ham med stokken, undgår han døden. Nok slår du ham med stokken, men du redder hans liv fra dødsriget.” Det vil sige: Hvis du opdrager dit barn, så bliver det ikke ødelagt af det, men med irettesættelsen holder du det levende og redder dets liv. For hvis du ikke opdrager det, gør retsvæsenet det, så det havner i fængsel. Som vil han sige: Hvis du ikke opdrager din barn med straf, hvorved det kan blive i live, så er du dets ødelægger, for du bevirker at dit barn bliver en lovovertræder, så retsvæsenet må straffe det med fængsel. Tag derfor ansvaret for opdragelsen alvorligt og straf frimodigt, hvor det er nødvendigt, så dit barn kan undgå retsvæsenets straf. Dermed gør du en ædel barmhjertighedens gerning mod det, mens du ellers, hvis du lader dit barn få sin vilje, bliver dets ødelægger."}]},{"type":"element","tag":"h2","props":{"id":"der-skal-prædikes-bod"},"children":[{"type":"text","value":"Der skal prædikes bod"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor er det aldeles ugrundet, hvad papisterne skriger om: Vi lærer nok andre, at de ikke skal dømme eller fordømme, men selv gør vi det modsatte, straffer, dømmer og fordømmer enhver. For, som jeg ovenfor har sagt, dette gør vi på vort embedes vegne. Desuden har det sig også sådan med vor straffen og dømmen, at det ikke skader nogen, men kun gavner. Og vi må gøre det, fordi vor Herre Kristus i Luk 24, 47 har befalet os først at prædike bod og dernæst syndernes forladelse for alle folk. Og i Joh 16, 8 siger han: ”Helligånden skal overbevise verden om synd.” Efter denne befaling har alle apostlene først dømt og straffet verden og forkyndt Guds vrede over den, og dernæst prædiket syndernes forladelse i Jesu navn, sådan som Paulus gør i Romerbrevet 1-3, Peter i ApG 2, 3 og 10 og Kristus selv, når han i Joh 9, 39 siger: ”Til dom er jeg kommet til denne verden.” De, som nu modtog sådan prædiken og lod sig tugte og dømme af den, de modtog ved evangeliet den trøst, at de bliver retfærdige og salige uforskyldt, af Guds nåde ved den forløsning, som er i Kristus Jesus (Rom 3, 24). For disse var Kristi og apostlenes dom og revselse ikke skadelig, men kun meget gavnlig, trøsterig og frelsebringende. De derimod, som ikke ville lade sig dømme af dem, de forblev i deres synder, døde deri og hjemfaldt til den evige fordærvelse. Ja, også i ydre henseende er de steder, lande og kongeriger, hvor de har boet, efterhånden jammerlig blevet hærgede og ødelagte.   "}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ligesom nu apostlene har prædiket efter Kristi befaling, sådan må også vi gøre, og sige, at alle mennesker undfanges og fødes i synd og af naturen er vredens børn og derfor fordømte. Og de kan hverken ved egen eller ved nogen som helst skabnings hjælp, råd, gerning eller fortjeneste opnå syndernes forladelse og blive frelst. Dette er jo at straffe og dømme og fordømme enhver. Dog gør vi ikke dette af ondskab, så vi finder behag i at skælde folk ud for syndere og ugudelige, men ifølge Kristi bud og befaling. Men vi lader det ikke blive derved, men vi oprejser igen og trøster dem, vi har straffet, og siger dem, at Jesus Kristus er kommet til verden for at frelse syndere, så enhver, som tror på ham, ikke skal fortabes, men blive frelst."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor véd de gudfrygtige ikke at lægge os noget til last i denne sag; for de mærker, at vi ikke forkynder dem menneskers påfund om munkekapper og lignende, men evangeliet om Kristus. Derfor bliver de glade og takker Gud af hjertet, at de har oplevet den tid, så de kunne kende sandheden og derved finde trøst for deres samvittighed. Derfor anser de denne vor revselse for en stor barmhjertighed. Den ugudelige hob derimod skælder og fordømmer os for denne revselses skyld som kættere og oprørere, der forstyrrer både den gamle tro og gudstjenesten, samt det verdslige regimente og freden. Dette må vi tåle. Dog giver vor samvittighed os det vidnesbyrd, at de med urette beskylder os for dette. Desuden er det os en trøst, at vi ikke er de første, som oplever denne forsmædelse. Paulus måtte også høre af jøder og hedninger, at han var en gudsbespotter og oprører. Ja, Kristus selv blev anklaget for Pilatus som den, der forførte folket og satte det op mod kejseren, hvorfor han også blev ophængt på korset. Med disse vil vi gerne blive udskældt for kættere og oprørere, indtil vor uskyldighed engang kommer for lyset."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvis de elendige, forstokkede papister ikke hadede sandheden og for sandhedens skyld også os så bittert, så kunne de jo af vor livsførelse mærke, at vi nøje har efterfulgt denne Kristi formaning: Vær barmhjertige. For vi har jo, Gud været lovet, endnu ikke hævnet os på noget menneske, som har gjort os ondt, ikke jaget nogen fra hus, hjem, hustru og børn, heller ikke for troens skyld kastet nogen i fængsel, endnu mindre for dens skyld halshugget, druknet, brændt eller hængt nogen, sådan som disse fine helgener, der har udgydt meget uskyldigt blod og endnu ikke hører op med det. Men vi har fulgt denne Kristi lære og formaning. Vi har med vor lære æret deres stænder og øvrighed og, for så vidt de gør, hvad ret er, stadfæstet dem, bedt og anråbt for dem i vore huse og kirker og desuden med vore skrifter venligt, alvorligt og trolig formanet dem på det embedes vegne, som Gud har givet os."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor denne vor barmhjertighed har vi fået sådan løn af dem, at de har forbandet, fordømt og forfulgt os, samt fordrevet eller myrdet mange af vore brødre. Hvad skal vi gøre mere? Endnu må vi bære det navn, at vi er utålmodige, vredagtige, giftige og hævngerrig mennesker, som dømmer og fordømmer hele verden. Velan, denne forsmædelse må vi bære i verdens øjne, indtil engang vor Herre Jesus Kristus, den rette dommer, vil se til os og afgive sin dom. Imens lader vi dem kun belyve, spotte og forfølge os. De skal nok, om Gud vil, engang erfare, hvem de i os har spottet og forfulgt."}]},{"type":"element","tag":"h2","props":{"id":"kirketugt"},"children":[{"type":"text","value":"Kirketugt"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er nu i en kort sum denne teksts mening, hvordan vi nemlig skal være barmhjertige, også mod vore fjender. Nu burde vi også anvende det på vores livsførelse, vi, som vil være kristne og brødre. For vi har også behov for, at denne formaning prædikes for os. For skønt vi alle kaldes evangeliske, frygter jeg dog, at den største del iblandt os kun er hedninger under kristent navn. Velan, hvad skal man gøre? Navnet må man unde alle, skønt få bærer det med sandhed. For Paulus siger, at troen ikke er alles, og Kristus klager selv i Matt 22, 14 over, at mange er kaldet, men kun få er udvalgt. Derfor skal enhver, som går til nadver og udgiver sig for at være en kristen, give agt på sig selv, at han ikke bedrager sig. For man ser nu til dags godt, hvilken gerrighed og griskhed, der er blandt dem, som ville kaldes kristne, fra den laveste stand til den højeste, så det er synd og skam at høre det. Enhver lever i sikkerhed og giver ikke alene intet, men tager også, hvor han blot kan få lejlighed, så altså det ord ”giver”, som står her i evangeliet, næsten er helt forsvundet, og i dets sted er røveri og tyveri trængt ind alle vegne. Hvilken utroskab ser man ikke bare hos de ansatte? Hvor skammeligt tjener de ikke deres løn med fræk utroskab, bedrageri, svig, osv.?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvordan ville sådanne folk bestå på hin dag, når Kristus vil spørge dem, om de også har levet efter hans formaning? For når de kristne også skal være barmhjertige mod deres fjender, sådan som Kristus her lærer, hvor meget mere bør de da ikke vise al kærlighed og venskab mod deres brødre og medkristne. Og skal de ikke forbande deres fjender, meget mindre skal de da forbande deres venner. Og hvis de ikke skal hævne sig på de vantro, men give og gøre dem godt, hvor meget mere skal de da bevise sådan velgerning mod deres trosfæller. Men vend bladet på hovedet: At røve, skrabe sammen og bedrage, det er nu til dags verdens skik. Velan, her hører du i det hellige evangelium, at det hedder: Giv, så skal der gives jer. Retter vi os ikke efter det, så vil det komme til at hedde: Tag og røv, så skal der igen tages og røves fra jer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor vor Herre Gud har bestemt endnu så meget i sit forråd, at han kan sende en ulykke over en by eller et land. Så når man længe har skrabet sammen, kommer der ulykker og krig, så man bliver nødt til at give, ligegyldig om man vil eller ej. For hvis man glemmer ”at give”, så vil Gud engang ændrer det til ”berøve”. Det er det, vi for tiden sender bud efter af alle kræfter. For når Herren siger: ”Giv”, så laver vi det om til ”Tag”. Velan, tag, stjæl og røv kun så længe, du vil. Jeg er sikker på, at bladet vender sig engang, så det igen bliver taget fra dig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMan ser det godt af historien, at, når et kongerige, fyrstendømme eller en by er kommet til tops i magt og rigdom, så er der kommet en krig eller en anden ulykke, hvorved de igen er blevet fattige. Sådan går det også med de enkelte slægter og personer. Når de i en hast stiger i vejret og blive mægtige, falder de også hurtigt ned igen. Jeg har selv allerede set nogle, som har siddet i stor velstand og dog på kort tid igen er blevet helt ruineret. Hvorfor? Fordi de ikke har villet give, sådan som Kristus allerede her formaner, men langt hellere ville tage fra andre. Derfor har bladet til sidst vendt sig, så der igen er taget fra dem, som også erfaringen lærer. Ligesom det almindelige ordsprog siger: ”Uretmæssig ejendom går ikke i arv.” Det ser man dagligt i alle forhold. Og selv om det taget nogen tid og overgår fra far til søn, så forgår det dog i tredje led, for det er forbandet gods, samlet enten ved rov eller ved ågerrente."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAf sådan daglig erfaring burde dog også verdens børn blive kloge, så de tænkte: Hvorfor skal man længere skrabe sammen, man kan dog ikke med ret besidde uretmæssige ejendele. Man har heller ikke nogen velsignelse af det. Det ser man jo selv på den og den. Men os kristne skal det endnu mere bevæge, hvad Skriften lærer om det. Sådan siger David i Sl 37, 16: ”Hellere den smule, en retfærdig ejer, end de mange uretfærdiges rigdom.” Og årsagen følger lige efter: ”For de uretfærdiges magt bliver brudt, men Herren støtter de retfærdige.” Som ville han sige: Selv om en from mand kun har lidt, når han kun har det med Gud og æren, så skal det være ham kærere end alle de ugudeliges skatte, for vor Herre Gud vil give sin velsignelse til det lidt, han har, så det skal nå til børnebørn i tusinde led. Det ser man også for sine øjne. Den dag i dag finder man mange gamle og redelige familier i byerne, hvis ejendomme har gået videre gennem nogle hundrede led, mens de hos andre er forsvundet i det tredje led."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvad hjælper det at tale meget om det? Ingen vil blive klog uden af egen skade. Man lader vor Herre Gud give løfter og true, men ingen bekymrer sig om det. Man kan prædike aldrig så længe: ”Rigdom gavner ikke på vredens dag, men retfærdighed redder fra døden.” (Ordsp 11, 4). Eller: ”Den, der stoler på sin rigdom, falder, men retfærdige grønnes som løv.” (vers 28). Enhver tænker dog: Kære, sig hvad du vil. Havde jeg kun penge og gods, så havde jeg ingen nød mere. De gør ligefrem vor Herre Gud til en løgner. Men de skal hurtigere, end de ønsker, se, at de er snydt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nProfeten Haggaj siger i 1, 6 om de gerrige, at de samler i en hullet pung. Som ville han sige: De kan godt skrabe sammen, men de skal dog ikke høste nogen gavn af det, fordi de vil blive rige ved gerrighed og andres skade. Og Salomo siger: ”Herrens forbandelse hviler over den uretfærdiges hus.” (Ordsp 3, 33). Selv om den ugudelige længe samler gods i hobetal, så har han dog en sådan forbandelse i sit hus, at hans gods ikke alene ikke forøges, men det forsvinder også mellem hænder på ham, som om rust havde fortæret det for ham."}]},{"type":"element","tag":"h2","props":{"id":"dårlige-lutheranere"},"children":[{"type":"text","value":"Dårlige lutheranere"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Tidligere, da man i pavedømmet tjente Djævelen, var enhver barmhjertig og mild. Da gav man gladelig med begge hænder og med stor andagt til den falske gudstjenestes opretholdelse. Nu, da man passende burde være rundhåndet, gerne give og vise sig taknemmelig mod Gud for det hellige evangelium, lader man den trængende forgå og dø af sult, og ingen vil give noget, men kun tage. Tidligere kunne enhver by, som den var stor til, rigelig ernære nogle klostre, ikke at tale om messepræsterne og de rige stifter. Men nu, når man i en by alene skal underholde to eller tre personer, som prædiker Guds ord, forvalter sakramenterne, besøger og trøster de syge, samt retskaffent og kristen underviser ungdommen, så vil man ikke gerne af med noget. Selv om man ikke engang behøver at tage af sit eget, men af fremmed gods, som er tilovers fra pavedømmet. Men det skal åbenbart være sådan, at Jesus med Maria og Josef ikke finder noget rum i herberget i Betlehem. Og dog finder han en krybbe, og Maria og Josef en stald, hvor de nødtørftigt må klare sig, som de kan. Men før de skal lide hungersnød blandt deres slægtninge, som i ingen henseende tog sig af dem, før måtte hedningerne komme fra det rige Arabien og skænke barnet Jesus guld, røgelse og myrra. Kristne forstår godt, hvad jeg mener med det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNu giver Gud os ikke alene til kende gennem sit ord, at vor gerrighed mishager ham, og at ågerkarle ikke skal nyde godt af deres gods, men han beviser det også ved daglige eksempler. Et sådant, som nylig er hændt, vil jeg til advarsel fortælle, så nogle måske vil komme på andre tanker. Ikke langt herfra Wittenberg var der en bonde, som hele sit liv havde snydt folk i handel og bedraget dem, sådan som nu til dags næsten alle plejer at gøre. Denne bonde gik en dag ud for at se på sin mark. Da spøgte Djævelen sådan for hans øjne, at han fandt marken tom og ikke kunne se noget korn på den. Det blev den elendige gerrige knark forskrækket over og tænkte, at hans korn var blevet stjålet. Han går derfor hjem med stor gråd og beklager sig til sin hustru og husfolk og siger, at man har stjålet alt hans korn fra marken. Mens nu hans hustru og ansatte løber ud for at se efter, hænger den elendige mand sig imens, før de kommer tilbage. Og dog havde det blot været Djævelens bedrageri, for alt kornet stod endnu urørt på marken. Men Djævelen havde efter Guds tilskikkelse bedåret ham sådan, at han ikke havde kunnet se et eneste korn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er sket uden for vore døre, os til skræk og advarsel. For selv om ikke alle bliver straffet sådan som dette menneske, så vil dog enhver, som foragter denne Kristi formaning, finde sin fordømmelse på den yderste dag. Og man må forundre sig over, at vi med vilje og dertil med bekymring, møje og arbejde (for en gerrig påfører sig selv mange smerter, 1 Tim 6, 10) bringer os selv skade og forbandelse i vort eget hus, når vi dog med ringe besvær og et glad sind godt kunne være rige, når vi efter Kristi lære ville give og hjælpe vor næste. For den, som har sagt: ”Giv, så skal der gives jer”, han vil sandelig også opfylde sit ord og give dem igen, som adlyder hans formaning, og det rigeligt. For han siger jo: ”Et godt, presset, rystet, topfyldt mål skal man give jer i favnen.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVar det dog ikke bedre, at du havde lidt med Gud og æren i behold og gav og hjalp den trængende efter evne. Derved ville du have en god samvittighed og desuden den herlige trøst at Gud vil velsigne og forøge den smule, du har, end at du med sorg og uro og desuden med ond samvittighed besidder meget gods, som du ikke alene ikke kan nyde godt af, men ikke engang er Herre over. For en gerrig er sin mammons træl og fange. Og desuden véd du, ikke alene af Guds ord, men også, hvis du ikke vil tro dette, af den daglige erfaring, at det ikke skal komme dine børn eller arvinger til gode, men blive ødelagt, så de skal blive fattige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad har du til sidst ud af det, du elendige menneske, når du længe har skrabet og hobet sammen, andet end at du i synden har gjort dig dit liv surt, og at Djævelen, når din time kommer, støder dig ned i Helvedes afgrund. Du mister altså ikke alene skammeligt dine penge og dit gods, som du heller ikke i dette liv har haft nogen glæde af, men du mister også jammerligt legeme og sjæl. Og over alt dette fører du med dine fordømte penge Guds unåde og forbandelse over dine børn eller arvinger, som lige så lidt som du skal have gavn af det, ja forarmes derved og komme ind i al jammer og ulykke. Velan, den, som vil høre, han høre! Enhver må dog bære sin egen byrde, som Paulus siger."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"vi-bliver-frelst-alene-ved-troen-på-jesus-kristus","depth":2,"text":"Vi bliver frelst alene ved troen på Jesus Kristus"},{"id":"belæring-for-disciple","depth":2,"text":"Belæring for disciple"},{"id":"det-gode-livs-vidnesbyrd","depth":2,"text":"Det gode livs vidnesbyrd"},{"id":"træet-kendes-på-frugterne","depth":2,"text":"Træet kendes på frugterne"},{"id":"i-embeds-medfør","depth":2,"text":"I embeds medfør"},{"id":"forbrydelse-og-straf","depth":2,"text":"Forbrydelse og straf"},{"id":"der-skal-prædikes-bod","depth":2,"text":"Der skal prædikes bod"},{"id":"kirketugt","depth":2,"text":"Kirketugt"},{"id":"dårlige-lutheranere","depth":2,"text":"Dårlige lutheranere"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md","_source":"content","_file":"1.article/3.trefoldighed/10.sommer/4-evangelium.md","_extension":"md"}