{"_path":"/article/vaar/1-4.paaskedag/3-evangelium2","_dir":"1-4.paaskedag","_draft":false,"_partial":false,"_locale":"","title":"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","description":"Mens de talte om dette, stod han midt iblandt dem, og han siger til dem: »Fred være med jer!« v37 De blev bange og forfærdede og troede, det var en ånd, de så. v38 Men han sagde til dem: »Hvorfor er I rystede, og hvorfor kommer der tvivl i jeres hjerte? v39 Se på mine hænder og fødder – det er mig. Føl på mig og se; en ånd har ikke kød og knogler, som I ser, jeg har.« v40 Da han havde sagt det, viste han dem sine hænder og fødder. v41 Og da de af bare glæde stadig ikke kunne tro, men undrede sig, spurgte han dem: »Har I noget at spise her?« v42 De gav ham et stykke stegt fisk, v43 og det tog han og spiste, mens de så det. v44 Så sagde han til dem: »Dette er, hvad jeg sagde til jer, mens jeg endnu var hos jer: Alt det må opfyldes, som står skrevet om mig i Moseloven, hos profeterne og i salmerne.« v45 Da åbnede han deres sind, så de kunne forstå Skrifterne, v46 og han sagde til dem: »Således står der skrevet: Kristus skal lide og opstå fra de døde på den tredje dag, v47 og i hans navn skal der prædikes omvendelse til syndernes forladelse for alle folkeslag. I skal begynde i Jerusalem.«","series":"Paaske","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-04-11T00:00:00.000Z","updated":"2023-04-11T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"luk-24-36-47-3påskedag-2prædiken"},"children":[{"type":"text","value":"Luk 24, 36-47 (3.Påskedag - 2.prædiken)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Mens de talte om dette, stod han midt iblandt dem, og han siger til dem: »Fred være med jer!« v37 De blev bange og forfærdede og troede, det var en ånd, de så. v38 Men han sagde til dem: »Hvorfor er I rystede, og hvorfor kommer der tvivl i jeres hjerte? v39 Se på mine hænder og fødder – det er mig. Føl på mig og se; en ånd har ikke kød og knogler, som I ser, jeg har.« v40 Da han havde sagt det, viste han dem sine hænder og fødder. v41 Og da de af bare glæde stadig ikke kunne tro, men undrede sig, spurgte han dem: »Har I noget at spise her?« v42 De gav ham et stykke stegt fisk, v43 og det tog han og spiste, mens de så det. v44 Så sagde han til dem: »Dette er, hvad jeg sagde til jer, mens jeg endnu var hos jer: Alt det må opfyldes, som står skrevet om mig i Moseloven, hos profeterne og i salmerne.« v45 Da åbnede han deres sind, så de kunne forstå Skrifterne, v46 og han sagde til dem: »Således står der skrevet: Kristus skal lide og opstå fra de døde på den tredje dag, v47 og i hans navn skal der prædikes omvendelse til syndernes forladelse for alle folkeslag. I skal begynde i Jerusalem.«"}]}]},{"type":"element","tag":"h3","props":{"id":"første-del-et-trøsterigt-billede"},"children":[{"type":"text","value":"Første del - et trøsterigt billede"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I den første del af dette evangelium bliver der atter fremstillet et trøsterigt eksempel og billede for os på, hvordan Kristus viser og opfører sig imod sine kære disciple, idet han nemlig så hurtigt er til stede, når de taler om ham, og træder ind midt iblandt dem, og dertil siger de venlige, frydefulde ord: Fred være med jer. Selv om disciplene alligevel blev forskrækkede over det og fik de tanker, at de så en ånd. Men han kan ikke lide en sådan forskrækkelse, og irettesætter dem for, at de lader sådanne tanker komme ind i deres hjerter. Han viser dem derpå sine hænder og fødder, at de kan se, at han ikke er noget spøgelse, eller en anden Kristus, end han tidligere har været. Han er af deres kød og ven og af samme natur som de, så at de ikke skal forfærdes for ham, men meget mere glædelig trøstes og vente alt godt af ham."},{"type":"element","tag":"br","props":{},"children":[]}]},{"type":"element","tag":"h3","props":{"id":"djævelen-bedrager-os-under-guds-og-kristi-navn"},"children":[{"type":"text","value":"Djævelen bedrager os under Guds og Kristi navn"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For dette billede, denne adfærd skal tjene til at være et trøsterigt syn eller billede for alle forskrækkede hjerter, især imod det spøgelse, som kaldes en falsk Kristus. For Djævelen har også den skik, at han kommer til mennesket, både åbenlyst og hemmeligt, enten gennem falsk lære eller gennem hemmelig indskydelse, og vil endog være Kristus selv. Han kan også i begyndelsen give en venlig hilsen, byde en venlig godmorgen. Men senere angriber han hjertet med skræk og bedrøvelse, så det ikke véd, hvor Kristus er."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det er hans lyst at bedrage os under Kristi skin og navn. Han vil altid være Guds abe og efterabe, hvad han ser, at han gør. Nu har Gud den skik, at han vel i begyndelsen forskrækker dem, som endnu ikke er forskrækket. Ikke at tale om, at de af naturen frygtsomme hjerter, på grund af deres naturs svaghed, bestandigt forfærdes for hans ord og gerninger. Men de, som allerede er forskrækket, trøster han snart igen og taler dem venlig til. Dette efteraber Djævelen også og kommer under Kristi navn og ord, men både med falsk trøst og falsk skræk. For han vender begge dele om, så han gør dem forskrækkede og forsagte, som behøvede trøst, og på den anden side trøster og styrker han dem, som skulle frygte og forstrækkes for Guds vrede."}]},{"type":"element","tag":"h2","props":{"id":"forskellen-på-guds-og-djævelens-forskrækkelse-og-trøst"},"children":[{"type":"text","value":"Forskellen på Guds og Djævelens forskrækkelse og trøst"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Af dette evangelium skulle vi nu lære at gøre ret forskel mellem de lærdomme og tanker, som forekommer os skrækindjagende og de, som forekommer os trøstefulde, så vi skelner, hvilke af dem der er af Gud og hvilke af Djævelen. For allerførst har løgnens ånd straks i paradiset begyndt med sådant bedrageri, da han kom til Eva med smukke, venlige og søde ord, og siger: Ej, det har ingen nød, hvad behøver I at frygte og ræddes for at spise af et eneste træ? Mener I, at Gud skulle have forbudt jer alene denne frugt, og ikke under jer at spise af dette træ? Ja, han véd, at I, når I spiser deraf, vil blive meget klogere og være Gud lige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette var vel en god trøst og en sød prædiken. Men den lod en græsselig stank efter sig, og førte hele menneskeslægten i den store ulykke, som vi endnu alle må beklage. Derfor er det også blevet til et ordsprog hos dem, som har villet være andægtige og lære at gøre forskel på ånderne, at Djævelen altid først kommer med søde, trøstelige ord, og siden efterlader sig skræk og en ond samvittighed. Derimod gør den gode ånd det modsatte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg det er sandt. Det er en af de skalkestykker, som han driver, at han, som en slange, hemmelig sniger sig ind, og i begyndelsen gør sig så smuk og venlig, men før man ser sig om, stikker han med halen og efterlader sig gift. Når en prædikant derfor kommer og sniger sig ind som en Guds engel, giver de bedste ord og sværger på, at han ikke søger noget andet end at hjælpe sjælene, og siger endog: ”Fred være med jer”, så skal man ikke derfor forlade sig derpå. For når Djævelen smigrer folk og sådan vil vinde rum, så prædiker og lærer han ved sådanne, for at han senere kan gøre skade. Og hvis han ikke udretter mere, så forvirrer han dog samvittighederne og lader dem til sidst forblive i jammer og fortvivlelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet samme gør han også med tanker, som han indskyder i hjertet, og hvormed han anfægter folk og lokker dem endog til grove synder. Han begynder da altid med det ord: ”Fred”, så han først fordriver al gudsfrygt, gør sagen ringe, og prædiker og driver stedse med de tanker: Fred og sikkerhed! Det har ingen nød! Men endnu meget mere gør han dette, når det gælder store synder, som angår troen og Guds ære, når han driver folk til afguderi og tillid til egne gerninger og egen hellighed. Da gør han sig først hellig og from og indgiver de allersødeste tanker og siger: Ej, ej! Det har ingen nød! Gud vredes ikke på dig! På samme måde sige profeterne om sådanne folk: De vil høre på dig og lade dig prædike; men stedse trøster og velsigner de sig selv og siger: Ej, det har ingen nød! Helvede er ikke så hedt, og Djævelen ikke så sort, som man maler ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er Djævelens bedrageriske indtræden hos et menneske. Han lærer fred, og hilser venlig; men senere ser man først, hvilken skade og elendighed han har anrettet, senere når man allerede ligger deri, og ikke mere kan komme derfra. Således lærer erfaringen, at mange så let falder i synd, skam og straf, at man selv ikke ved af det. Man er blevet dragen deri, ligesom ved et lille hår eller halmstrå, og det med sådanne fine, søde tanker. Se, denne måde er det, hvorpå Djævelen forfører mange uforstandige og sikre, uagtsomme ånder, idet de indbilder sig, at de sidder i Guds skød og leger dukkespil med ham, men bliver så drukne af sådanne tanker og den søde djævlegift, så stolte, hårde og genstridige, at de slet ikke vil høre eller følge nogen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette have dog nogle gudfrygtige folk forstået, og til andres advarsel har de sagt, hvordan Djævelen så sødt sniger sig ind, og foregiver guddommelig trøst; men til sidst efterlader han sig en stank, hvorpå man kan se, at det er ham, som har været der. Dette er dog endnu en ringe ting, og angår de unge begyndere i kristendommen. Enhver fuldvoksen kristen burde rimeligvis forstå i forvejen at vogte sig for denne gift. For skal man først lære det af erfaring, så koster det dyre lærepenge, før man kan vogte sig derfor, og alligevel har man ikke dermed endnu tilstrækkeligt lært hele hans falskhed."}]},{"type":"element","tag":"h3","props":{"id":"når-djævelen-forskrækker-os"},"children":[{"type":"text","value":"Når Djævelen forskrækker os"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anden måde, hvorpå han driver sit bedrageri, er, at han på den anden side anfægter mennesker med rædsel, endog i ringe ting, ja også i det ydre med sit gøglerværk og spøgeri, sådan som han hidtil har gjort med sit bulder, under navn af afdøde menneskesjæle. Dermed plager og forskrækker han svage, frygtsomme hjerter, farer derpå sin vej, og efterlader sig ingen trøst. Men endnu værre er han, når han kommer ind i hjertet, og begynder at disputere, og endog anfører sådanne sprog, som Kristus selv har talt. Dermed gør han hjertet så bange, at det mener, at det ikke kan være andet end Gud og Kristus selv. Og når sådanne tanker får overhånd, må det til sidst fortvivle; for hvor skal det søge trøst mere, når det føler, at Gud selv forskrækker og skyder sine pile, Gud, som skal trøste det? Herover klager også Job i kap. 6, 4 og siger: ”Den Almægtiges pile sidder i mig, mit indre drikker deres gift, Guds grusomheder tager opstilling mod mig.” Dog er det ikke Gud, som gør dette, men Djævelen, som har lyst til at gennemskyde og såre hjertet, sådan som han også gjorde med Paulus, 2 Kor 12. Men alligevel havde Djævelen sådan indtaget Jobs hjerte, at denne ikke kunne tale eller tænke andet, end at det var Gud, som gjorde det."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er nu et langt større og farligere bedrageri af Djævelen, når han kommer sådan, og ikke hilser venlig eller byder fred, men forskrækker og ængster hjertet under Guds skikkelse og stemme, så det menneske, som derunder bliver trykket og slået, ikke kan hæve sig derover, eller tænke, at det er Djævelen. For når hjertet indbilder sig og føler, at det er Gud, for hvem ingen kan bestå, så bliver himmel og jord det for trang, alle skabninger er imod det, og alt, hvad det ser og hører, forskrækker det."}]},{"type":"element","tag":"h3","props":{"id":"kristi-sande-billede"},"children":[{"type":"text","value":"Kristi sande billede"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Imod en sådan skændig, løgnagtig Djævel har Kristus her i evangeliet afmalet og fremstillet sig således, som han i sandhed er. For skønt han undertiden i begyndelsen bringer rædsel med sig, sådan som Peter og de, som var med ham, blev bange ved fiskefangsten, Luk 6, så er dog hans endemål at skaffe hjertet trøst og glæde. Men det menneskelige hjerte er dog i begge tilfælde så uforstandigt, at det ikke kender ham – hertil bidrager da også Djævelen med sine indskydelser – eller tænker, at det er Kristus. Det gør straks en falsk Kristus af ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan holdt apostlene ham i vort evangelium for en ånd eller et spøgelse, og deres hjerte tænkte slet ikke på, at det var Kristus, skønt de så Kristi skikkelse og handlinger. Derfor er det en stor kunst og stor forstand at kunne drive den falske Kristus ud af hjertet og lære ham ret at kende, fordi man, som sagt, må gennemskue, at Djævelen fremstillet en falsk Kristus, ja forklæder sig i hans skikkelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan viser nu dette evangelium, hvad den rette Kristus og hans ord er, nemlig for det første derved, at han siger: ”Fred være med jer”, som er en del af den trøst, han bringer med sig. For det andet derved, at han straffer dem og ikke vil tåle, at de tænker sådanne rædselsfulde tanker om ham, idet han siger: ”Hvorfor er I rystede, og hvorfor kommer der tvivl i jeres hjerte?” Denne tekst kan ikke betales hverken med penge eller gods, fordi et bedrøvet hjerte deraf kan lære og slutte sådan: Skønt Djævelen fremfører alle ord, som er i bibelen, for at forskrække mit hjerte, så er det, fordi han gør for meget deraf og ikke levner nogen trøst, bestemt Djævelen, selv om han fremviser Kristi skikkelse så skinbarlig, som han hang på korset eller nu sidder ved faderens højre hånd."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det kan godt være, at Kristus kommer og forskrækker dig i begyndelsen; men det er visselig ikke hans, men din egen naturs skyld, at du ikke ret kender ham. Det er Djævelen selv, som angriber dig med forskrækkelse, og ikke hører op, før han bringer dig til fortvivlelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må du her fuldkommen adskille fra hinanden den skræk, som Kristus indjager, og den skræk, som Djævelen indjager. For skønt Kristus undertiden begynder med at skræmme, så bringer han dog visselig trøst med sig og vil ikke lade dig forblive i forskrækkelsen. Men. Djævelen kan ikke ophøre med at forskrække, selv om han i begyndelsen trøster og gør søde miner. Dette må en kristen vide, og han må lære Djævelen sådan at kende, især i store anfægtelser, når han føler skræk og angst, at han tænker: Det kan dog ikke forblive med idel skræk, denne må ophøre engang, og trøst igen følge bagefter."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, siger du, det er alligevel Kristus og hans ord; for han prædiker jo også om Guds vrede over synden, sådan som han i Luk 13, 3 siger: ”Hvis I ikke omvender jer, skal I alle omkomme ligesom de”. Svar: Ja, det kan han lide, og det bør ske, at du ræddes ved dine synder, hvis du ikke tidligere er forskrækket. Ja, han må lade det ske, at du, ved din svage natur, også ræddes for ham selv, ligesom apostlene. Men det er ikke hans mening, at du skal forblive i skrækken. Han vil, at du skal ophøre dermed. Ja, han irettesætter dig derfor og siger: Du gør mig uret med dine tanker, når du tilskriver mig dette. Kort sagt, han vil ikke, at du skal være ræd for ham, men at du skal fatte glad tillid til ham og trøst imod din skræk."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen kommer nu de skrækindjagende tanker fra Kristi ord og gerninger, så er dette noget, hvormed han må begynde. Men du skal sende dem videre til de mennesker, som han selv retter dem til, nemlig de sikre, hårde og forstokkede. Over disse må han råbe ve. Disse må han true med Helvedes evige ild. For det er sådanne folk, som ikke frygter for Gud. Når man vil forskrække dem med Guds navn og ord, så gør de modstand, byder ham trods og bliver hårdere end en ambolt og diamant. Men du, når du føler, at du er forskrækket – hvad enten det nu er den rette Kristus eller ikke – så gør kun en ende derpå og hør op; for er det virkelig Kristus, så vil han ikke have det af dig. Men er det ikke ham, så skal du ikke bryde dig noget derom."}]},{"type":"element","tag":"h2","props":{"id":"kristus-vil-trøste-de-forskrækkede"},"children":[{"type":"text","value":"Kristus vil trøste de forskrækkede"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Bevar derfor denne tekst og dette eksempel og mærk dig, at Kristus ikke vil have sine troende forskrækket, og at han ikke synes om, at man ræddes for ham, men at man skal lære ham sådan at kende, at han gerne kommer til dig, når han ser dig bedrøvet og forskrækket, og at også du på din side skal være glad og lade de bange tanker fare. Lær kun, at dette er hans tale til dig, når han siger: Hvorfor er I rystede, og hvorfor kommer der tvivl i jeres hjerte? I anser mig for en ånd og det en sådan, som kun vil forskrække jer, og dog kommer jeg for at trøste og glæde jer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår nu sådanne tunge tanker om Kristus falde dig ind, så vær klog og vid, at de visselig ikke kommer fra Kristus, men fra Djævelen; og, om du i begyndelsen forfærdes for ham, så skal en lille, pludselig skræk ikke skade dig. For naturen er sådan, at der aldrig falder den noget godt ind, især når hjertet også er svagt eller bedrøvet og forsagt. Lad tanker være tanker og indfald være indfald; men betænk, at du hører Kristi ord, der ikke vil, at du i hans navn skal sådan forstrækkes og frygte for ham, men at du skal glæde dig ved ham og modtage ham som en, der vil trøste dit arme, syndige, bedrøvede hjerte. Lad de andre forfærdes, de hårde, ubodfærdige hoveder, paven, tyrannerne og alle andre Kristi fjender og bespottere. Her behøves en sådan tordenøkse, som kan sønderslå jern, klipper og fjelde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor, hvis der er nogen forfærdelig Kristus til, så er og vil han alene være forfærdelig for disse forstokkede hoveder, skønt de ikke tror det, men hovmodigt foragte det, indtil deres time og hans tid kommer, da han uden nåde må træde dem under sine fødder. Men sådan vil han ikke være imod sine kære disciple og troende, som allerede er så bange og forskrækkede, at de let forfærdes også for deres kære frelser. For det er ingenlunde hans mening, siger Matthæus i kap. 12, 20 efter profeten Esajas i kap. 42, 3, at han vil sønderbryde det knækkede rør og slukke den rygende væge. Det vil sige, han vil ikke tilintetgøre de bedrøvede, ydmyge og forsagte samvittigheder. Om nu de ubodfærdige, stolte og frække hoveder slet ikke bryde sig om hans trusler, skulle da også de ydmyge, frygtsomme hjerter undgælde derfor og føre disse trusler over sig selv, de, som han dog vil have, skulle være uden frygt? Eller om ingen skræk og trusler hjælpe hos de andre, skal derfor ingen trøst hjælpe disse? Hvis det er sådan, ville Kristus være aldeles unyttig, og hans rige kunne ikke finde noget rum eller bære nogen frugt på jorden."}]},{"type":"element","tag":"h2","props":{"id":"ængstede-hjerter-har-pligt-til-at-modtage-trøst-fra-kristus"},"children":[{"type":"text","value":"Ængstede hjerter har pligt til at modtage trøst fra Kristus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor, hvis du føler dig forskrækket og forsagt, så lad dig atter trøste hermed, så Kristus må finde rum i dig. For han finder jo ikke et stolt, ubodfærdigt hjerte hos dig, som ikke vil lade sig ydmyge. I modsat tilfælde har du nok grund til at ræddes for ham som den, der også er sat til dommer over de ugudelige og dem, som foragter ham. Men til dig kommer han for at tilbyde og bringe dig nåde og fred, sådan som du begærer og beder om."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVogt dig nu her, siger jeg, at du ikke støder hans venlige hilsen og din egen frelse fra dig og gør denne kære frelse til en satan, eller hører Djævelen i stedet for Kristus. For han en løgner og morder, og har sin lyst deri, at han plager de svage, bedrøvede hjerter. Og det er hans maner, at han ikke holder op. Kan han ikke forskrække nok med et ord, så kommer han med ti og hundrede, og trykker så længe på, indtil han aldeles nedsænker og drukner hjertet i bedrøvelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerimod kan du jo, som en kristen, med sikkerhed slutte, at sådanne tanker ikke er eller kan være fra Kristus. Ja, om det også var muligt, at det var Kristus selv, så har du dog her hans ord og sikre vidnesbyrd, som du mere bør tro end alle åbenbarelser. I stedet for skal du ikke begære nogen hemmelige åbenbarelser af Kristus eller en engel fra himmelen; for sådanne åbenbarelser kan bedrage og er intet andet end stumme billeder. Men her har du hans levende røst og ord, som han offentligt taler for alle disciplene, og som straffer dem for sådanne tanker, for at vi skal vide, at han ikke har noget behag deri."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDesuden viser han netop det samme også med ydre tegn og gerninger. Han lader det ikke blive med ordene, hvormed han straffer deres tanker; men han viser dem også sine hænder og fødder, for at de kunne se og føle, at det er ham selv. Som ville han hermed sige: Hvorfor vil I endnu tvivle og i jeres tanker gøre et spøgelse af mig? I har jo endnu aldrig taget og følt på nogen djævel eller ånd eller set dem have kød og blod, som jeg har, skønt de undertiden påtage sig en sådan skikkelse og bedrage sanserne."}]},{"type":"element","tag":"h2","props":{"id":"sådan-giver-han-dem-foruden-ordet-også-et-stærkt-og-sikkert-tegn-trøster-dem-med-selve"},"children":[{"type":"text","value":"Sådan giver han dem foruden ordet også et stærkt og sikkert tegn, trøster dem med selve"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"gerningen, så at de ikke skulle frygte for ham, og han viser dem, hvad han har gjort for dem. For det er jo et yndigt, trøsterigt og frydefuldt billede at se denne kære frelsers hænder og fødder, som for min skyld er gennemborede, og dermed er også mine synder naglede til korset. Han viser mig dem til et tegn og vidnesbyrd om, at han har lidt for mig, er korsfæstet og død for mig, og ikke tænker på at vredes på mig og nedstøde mig til Helvede."}]},{"type":"element","tag":"h2","props":{"id":"hvordan-kristus-viser-os-sine-hænder-og-fødder"},"children":[{"type":"text","value":"Hvordan Kristus viser os sine hænder og fødder"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For dette er egentlig at se hans hænder og fødder, når jeg ved ordet og troen erkender, at, hvad han har gjort, det er sket mig til gode, frelse og trøst. Her ser jeg ingen bøddel, ingen død, intet Helvede, men kun en yndig, sød nåde imod alle arme og bedrøvede. Derfor kan jeg ikke frygte eller forfærdes, med mindre det skulle være af den grund, at dette værk er alt for stort, til at hjertet tilstrækkeligt kan fatte og begribe det. Sådan vil han da både med ord og gerninger gøre os frie for frygten, selv om vi i begyndelsen er forskrækkede for ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerimod viser Djævelen endelig også sine hænder og fødder, selv om han i begyndelsen trøster. Det er Guds vredes og den evige døds afskyelige, gruelige klør, og han kommer til sidst med idel skræk, mord og drab, som er de gerninger, han fra begyndelsen har gjort. Han kan foreholde hjertet alle slags skrækkelige billeder, eksempler og historier om alle slags gruelige synder, om alle slags mord og straffe, som nogensinde har fundet sted, og om hvor mange og store folk han har forført, forblindet og styrtet i fordømmelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvor nu Kristus bliver sådan ret erkendt, kommer den sande glæde, og det en sådan, som evangelisten siger, at disciplene fik, der med glæde forundrede sig og endnu ikke kunne tro. Det er da også en besynderlig tekst og en underlig tale: Før forhindredes troen ved frygten og de skrækfulde tanker. Nu hindres den ved glæden, som er langt større end skrækken før var, og disciplene er nu så fulde af glæde over Herrens irettesættelse og over, at han viste dem sine hænder og fødder, at de endnu ikke kan tro."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er da også en af de kristnes anfægtelser – hvorom tidligere er talt – at nåden er alt for stor og herlig, når vi ser hen til vor ringhed og uværdighed lige over for Kristus. Trøsten er så aldeles overstrømmende, at vore hjerter er meget for trange til at kunne rumme den. For hvem skulle turde modtage i sit hjerte, at Kristus beviser sig mod mig arme, syndige menneske som en sådan venlig frelser, der på en gang giver mig til ejendom alt, hvad han har gjort. Hjertet må jo straks blive bange for ham og tænke: Mener du også, det er sandt, at den majestæt, som har skabt himmel og jord, skulle så såre antage sig min elendighed og se så nådigt på mig. Mig der så groft og mangfoldigt har syndet imod ham og tusinde gange har fortjent og påført mig vrede, død og Helvede? Hvordan kan en sådan nåde, en sådan skat begribes af noget menneskeligt hjerte, ja af nogen skabning?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKort sagt, troen bliver anfægtet fra begge sider i menneskets hjerte, både under skræk eller bedrøvelse og under glæde. Enten er mangelen eller fylden for stor, og enten er trøsten for lille eller for meget. Før, da de gerne ville have noget stort, da var alle Guds gaver for små og for ringe, så de ikke kunne trøste hjertet, da Kristus endnu var skjult for dem. Nu, da han kommer og lader sig se, så er det meget for stort for deres hjerter, så de for forundring ikke kan tro, at han er opstanden fra de døde og står levende iblandt dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nTil sidst viser han sig endnu venligere, sætter sig til bords med den, spiser med dem stegt fisk og honningkage og holder en herlig prædiken for dem for at bestyrke dem i troen, at de ikke mere skal ræddes eller tvivle, men blive stærke i troen, og al bedrøvelse således svinde bort. Lad os derfor nu heraf lære at kende den herre Kristi egenskab og rette væsen. Han kommer og viser sig, og hans afsked er til sidst idel trøst og glæde. For han må dog til sidst komme med trøst. Hvis ikke, kan det ikke være Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nForbliver angst og skræk stedse i hjertet, så kan du frit slutte, at det ikke er Kristus, selv om det synes sådan for hjertet, men at det er den lede Djævel. Bryd dig derfor ikke om sådanne tanker, men hold dig fast ved det ord, som han siger til dig: Se mine hænder og fødder, så vil dit hjerte igen blive glad, og den frugt vil følge efter, at du rettelig forstår Skriften. Hans ord vil smage dig i dit hjerte og være idel honning og sød trøst."}]},{"type":"element","tag":"h2","props":{"id":"anden-del"},"children":[{"type":"text","value":"Anden del"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anden del og hovedstykket af dette evangelium er, at Kristus, efter at have udlagt Skriften og åbnet forståelsen af den for dem, slutter og siger:\nv46-47 »Således står der skrevet: Kristus skal lide og opstå fra de døde på den tredje dag, og i hans navn skal der prædikes omvendelse til syndernes forladelse for alle folkeslag.«"}]},{"type":"element","tag":"h3","props":{"id":"kristus-regerer-ved-ordet-i-et-åndelig-rige"},"children":[{"type":"text","value":"Kristus regerer ved ordet i et åndelig rige"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her ser du, hvordan Herren atter viser og fører sine ind i Skriften og vi have deres tro styrket og stadfæstet derved, så han, selv om han nu synligt åbenbarer og viser sig for dem, dog vil, at de for fremtiden, når de ikke mere ser ham, skal hænge ved ordet, og igennem Skriftens vidnesbyrd styrke både deres egen og andres tro. For opstandelsens kraft og trøst bliver hverken forstået eller modtaget uden ved troen på hans ord, sådan som vi her har hørt. Uagtet de ser ham, så kender de ham dog ikke, men forskrækkes meget mere for ham, indtil han taler med dem og åbner deres forstand ved Skriften."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet vil han ved dette Skriftens vidnesbyrd lære dem, hvordan og hvori hans rige på jorden skal gå og bestå, nemlig, at det ikke skal være et nyt regimente eller herredømme, som har med verdslige og timelige ting at gøre. Det skal være en åndelig, guddommelig magt, idet han vil regere i menneskers hjerter usynligt, overalt ved ordet og prædikeembedet, og virke i dem, at de kan blive fri fra synden, Guds vrede og den evige død og få del i nåden og det himmelske, evige liv, for hvis skyld han også har lidt og igen er opstanden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlt dette viser og forklarer han i disse korte ord, og indbefatter deri summen af hele evangeliet og hovedstykket af den kristne lære, som man altid skal prædike og drive på i kirken, nemlig om omvendelse og syndernes forladelse. Derfor må vi også tale noget derom."}]},{"type":"element","tag":"h3","props":{"id":"omvendelsen"},"children":[{"type":"text","value":"Omvendelsen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Om omvendelsen har hidtil det hele pavedømme ikke vidst at lære noget andet, end at den består af tre dele, som de kalde anger, skriftemål og fyldestgørelse. Og de har dog ikke rettelig kunnet undervise folket om noget deraf."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad ordet ”fyldestgørelse” (satisfactio) angår, så har vi efter deres ønske ladet det stå, i det håb, at vi ved lemfældighed muligvis kunne bringe dem til den rette lære. Dog må ordet forstås sådan, at det ikke betyder vor egen fyldestgørelse, da vi i sandhed ingen sådan har, men Kristi fyldestgørelse, hvormed han gennem sit blod og sin død har betalt for vore synder og forsonet Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen fordi vi hidtil så ofte har erfaret og endnu ser for vore øjne, at med lemfældighed er intet at vinde hos dem, og at de, jo længere desto mere, vedbliver at modsige den rette lære, så vil og må vi rent adskille og afsondre os fra dem og ikke mere vide af deres opdigtede ord, som de kommer frem med i deres skoler, og som de kun søger at bestyrke deres gamle vildfarelser og løgn med.\nDerfor bør også dette ord ”fyldestgørelse” fjernes fra vore kirker og fra vor teologi og overlades til dommerembedet og juristskolerne. Her hører det egentlig til og herfra har papisterne også taget det. Dommerne bør bruge dette ord og lære folk, hvordan de skal fyldestgøre og betale, hvad de har stjålet, røvet eller indehave på en urigtig måde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOrdet ”anger” (contritio) er vel taget ud af Skriften, som kalder det ”hjertes anger” (cor contritum), som betyder et sønderslået, bedrøvet og klagende hjerte. Men heller ikke dette ord er af munkene ret forstået eller lært. For anger har de kaldt det af egne tanker og af egen vilje fremtvungne arbejde, at et menneske sidder i en krog, hænger med hovedet og foretager sig med bitre tanker at betragte sine forhen begåede synder. Heraf er dog ingen alvorlig lede og mishag til synden fulgt efter, men man har kildret sig selv med sådanne tanker og styrket den syndige lyst. Og hvor længe de har talt derom, så har de dog ikke kunnet sige noget bestemt om, hvor stor angeren skulle være, for at den kunne være tilstrækkelig betaling for synden. De måtte trøste og hjælpe sig med sådant flikværk, at den, som ikke kunne have en ret, fuldkommen anger, han skulle dog i det mindste have, hvad de kalder ”attritio” det vil sige en halv anger, og lade synderne gøre sig lidt ondt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDernæst har de med skriftemålet gjort sig selv en utålelig marter og angst, fordi de har lært, at enhver var skyldig i det mindste en gang om året at opregne alle sine synder og det med alle nærmere omstændigheder. Også dem, som man havde forglemt, men senere igen kom i hu. Men de gav dog ikke samvittigheden nogen ret undervisning eller trøst ved tilsigelsen af syndernes forladelse (absolutionen). De viste folk hen til deres egne gerninger, så, når de gjorde en tilstrækkelig og god anger og skriftede synderne rent (hvilket dog efter deres lære var umuligt) og tillige havde gjort fyldest derfor, så ville synderne forlades dem. Her var slet ikke et eneste ord om Kristus eller troen. Og de uforstandige, anfægtede hjerter, som gerne ville have været fri for synderne og søgte trøst, måtte på en sådan usikker grund svæve i evig tvivl."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg hvad der var værst: De har ikke rettelig lært, hvad der er synd. De har ikke vidst mere derom, end hvad juristerne kalder synd, og hvad der straffes af de verdslige dommere. Om arvesynden og hjertets indre urenhed har de intet vidst at sige. For de har endog foregivet, at den menneskelige natur og den frie viljes kræfter var så fuldkomne, at et menneske kunne af sine egne kræfter bringe så meget til veje, at det kunne opfylde Guds lov og derved fortjene Guds nåde. Det kunne altså være uden synd, så det ikke behøvede nogen omvendelse. Men for at det dog kunne skaffe folk noget at skrifte, så måtte de opdigte synder, som ikke var synder, ligesom de også på den anden side have opdigtet egne gode gerninger. Disse opdigtede synder holdt de dog for de største og sværeste, såsom når en lægmand havde rørt ved et indviet nadverbæger eller en præst havde stammet på et ord under messen og lignende gøgleværk."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne pavedømmets intetsigende lære og drøm om omvendelsen må man ikke forglemme, for at man kan overbevise dem om deres vildfarelse og blindhed, fordi de nu overalt besmykke og berømme sig som om de ikke havde haft nogen urigtig lære. For det andet også af den grund, at man så meget desto bedre kan forstå den rette kristne lære af forskellen, når man nemlig holder den sande og falske lære imod hinanden. Derfor vil vi i overensstemmelse med Skriften tale om, hvad der er den rette kristne omvendelse og den rette kristne syndsforladelse, som Kristus her befaler, at der skal prædikes i hans navn."}]},{"type":"element","tag":"h3","props":{"id":"den-sande-anger"},"children":[{"type":"text","value":"Den sande anger"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For det første kaldes i Skriften en sand anger ikke disse vore egne og selvgjorte tanker, som munkene kalde contritio og attritio, hel eller halv anger, men sand anger er det, når din samvittighed virkelig begynder at nage og ængste dig, og dit hjerte alvorlig forskrækkes for Guds vrede og dom. Ikke alene ved de åbenbare, grove synder, men også ved de stærke knuder, som du ser og føler i dig, idet der er idel vantro, gudsforagt og ulydighed og, som Paulus siger i Rom 8, 7, fjendskab imod Gud i dit kød og blod. Og at der rører sig alle slags onde lyster og begæringer, hvorved du har pådraget dig og fortjent Guds vrede, så du evigt burde forkastes fra hans ansigt og brænde i Helvedes ild."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAngeren strækker sig altså ikke stykkevis over enkelte gerninger, som du åbenbart har begået imod De Ti Bud, hvorunder drømmen og indbildningen om den hykleriske og munkeagtige bod forbliver, som har opdigtet en forskel på gerningerne, og alligevel finder noget godt hos sig selv. Nej, den sande anger strækker sig over hele personen med al dens liv og væsen, ja, over hele naturen, og viser dig, at du ligger under Guds vrede og er hjemfalden til Helvede. Ellers lyder det ord anger endnu noget juridisk, ligesom man i verdslige sager taler om synder og anger, for eksempel om en gerning, som en har gjort, men senere tænker anderledes og ønskede, at han ikke havde gjort det."}]},{"type":"element","tag":"h3","props":{"id":"sand-anger-virkes-ved-guds-ord"},"children":[{"type":"text","value":"Sand anger virkes ved Guds ord"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En sådan anger og alvorlig rædsel kommer ikke af egne, menneskelige foretagender eller tanker, sådan som munkene drømme derom; men den må virkes i menneskene ved Guds ord, som viser Guds vrede og rammer hjertet, så det begynder at bæve og forsage og ikke ved, hvor det skal gøre af sig. For den menneskelige fornuft kan af sig selv ikke se eller forstå, at alt, hvad der står i menneskets kræfter og evne, det ligger under Guds vrede, og er for hans domstol allerede fordømt til Helvede!"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette må nu prædikes og forkyndes, som Kristus her siger, når man skal kunne bringe folk til en sand omvendelse, så de erkender deres synder og Guds vrede, og sådan ved ordet først lader sig kaste under Guds vrede og fordømmelse, så at de atter ved den anden prædiken, nemlig om syndernes forladelse, kan blive hjulpet til en sand trøst, til Guds nåde og salighed. Forkyndes dette ikke, da vil mennesket aldrig komme dertil, at det erkender sin jammer og elendighed og sukker efter nåde. Endnu mindre vil det lære, hvordan det skal blive fri for Guds vrede og fordømmelse og få nåde og syndernes forladelse."}]},{"type":"element","tag":"h3","props":{"id":"der-skal-prædikes-omvendelse-for-alle"},"children":[{"type":"text","value":"Der skal prædikes omvendelse for alle"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne prædiken om omvendelse, siger Kristus, skal udgå blandt alle folk. Her griber han i sandhed meget vidt omkring sig. Han omfatter på én gang alt, hvad der er i verden, det være sig jøder, hedninger, og hvem det være vil. Intet menneske er udelukket. Han indeslutter dem alle sammen, sådan som han finder dem uden for Kristus, under Guds vrede og siger: I er alle sammen fordømte med al jeres gerning og væsen, I kan nu være, hvad I vil og hvor mange, hvor store, hvor høje, hvor hellige, I vil."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, han strækker og fordømmer allermest dem, som vandrer frem i deres egen hellighed og ikke synes sig at være syndere eller at behøve omvendelse. Som hos jøderne de hellige farisæere, til hvilke også Paulus før sin omvendelse hørte, og som levede og vandrede strengt efter loven. Og hos hedningerne nogle dydige, højforstandige, vise og ærbare folk. Hos os de sande, fromme munke, karteusere eller eremitter, der alvorligt har foresat sig at være fromme for Gud. De levede sådan, at de ikke vidste sig skyldige i nogen dødssynd, dertil spægede deres legeme på det allerstrengeste med fasten, vågen, hårdt leje, ja nogle endog med pisken til blods, så enhver, og de selv også, mente, at de for sådan vandel og sådant liv ikke behøvede nogen anger og bod. Ja, de ville netop dermed, som med de bedste og mest fortjenstfulde gerninger, betale for deres begåede synder, og med sådant helligt liv redeligt fortjene himmelen af Gud og købe den af ham, og det dyrt nok."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNetop for sådanne skal denne prædiken om omvendelse allerstærkest lyde, og som med et tordenslag slå til jorden og støde ned til Helvede og fordømmelsen alt, hvad der er sikkert og formasteligt og endnu ikke erkender sin elendighed og Guds vrede. En sådan prædiken begynder Johannes Døberen offentlig. Han skulle berede Kristus vejen. Med en sådan tordenøkse fór han trøstig og kæk over hele jødedommen. Angreb hårdest frem for alle andre de hellige farisæere og saddukæere og sagde: ”Øgleyngel, hvem har bildt jer ind, at I kan flygte fra den kommende vrede?” (Matt 3, 7)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor sådanne mennesker er omvendelsen allermest nødvendig. For de fortjener for Gud en større vrede end andre åbenlyse syndere - som dog straffes af deres egen samvittighed - fordi de ligger i blindhed og indbilder sig, at de ingen synd har. Mens de dog for Guds øjne er fulde af urenhed og vederstyggelighed og i de vigtigste punkter synder imod Guds lov. Uden gudsfrygt og med foragt for hans vrede, og med formastelig stolen på deres liv og hellighed, er de hovmodige og stolte og driver afguderi med deres egen, selvgjorte gudstjeneste. Mens dog deres hjerter er fulde af urenhed og indre ulydighed imod Guds bud, selv om de i det ydre afholder sig fra onde gerninger. Ligesom også vi, der ville være de frommeste, hidtil på det højeste har fortørnet Gud, idet vi drev et grueligt afguderi med messer, helgentjeneste og egen munkehellighed, hvorved vi troede at fortjene himmelen tværtimod hensigten med Kristi død og opstandelse, og vi har derved jammerligt forført både os selv og andre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor vedbliver også Johannes med sin bodsprædiken og siger til sådanne: Bær derfor omvendelsens værdige frugter! Det vil sige, lad jer sige og råde, at I ikke bliver sikre og stolte. Erkend jeres synder og Guds vrede over jer. Ydmyg jer for Gud og begær hans nåde. Hvis I ikke gør dette, så er dommen allerede fældet over jer. Ja, øksen ligger allerede ved roden af træet, så det med stamme og rod skal afhugges, hvis det ikke bærer nogen god frugt og ikke længere duer til andet end til at kastes i ilden og gøres til aske, uanset, om det er stort, tykt og har skønne blade, sådan som I roser jer af, at I er Abrahams børn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan prædiken førte senere også apostlene, som Peter på pinsedagen og senere, da han viste jøderne, hvad de var for fromme børn, og hvordan de har gjort sig fortjent af Gud derved, at de har fornægtet hans kære søn, korsfæstet og dræbt ham. Og Paulus siger i ApG 17, 30-31: ”Efter at Gud har båret over med tidligere tiders uvidenhed, befaler han nu mennesker, at de alle og overalt skal omvende sig, for han har fastsat en dag, da han vil holde dom over hele verden med retfærdighed.” Det vil sige, han vil, at alle mennesker på jorden, den ene med den anden, skal lære sig selv at kende, forskrækkes for Guds vrede og vide, at han vil dømme og fordømme dem, hvis de ikke gør bod og lyder denne prædiken."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan siger også Kristus i Joh 16, 6: ”Helligånden skal - gennem sin prædiken om omvendelse - overbevise verden om synd.” For sådan omvendelse kan fornuften ikke lære, endnu mindre bringe til veje ved sine egne kræfter; men den må, som Kristus her siger, blive prædiket som en åbenbaring, der overgår al fornuft, forstand og visdom. Ligesom også Paulus kalder det en himmelsk åbenbaring, når han i Rom 1 18 siger: ”Guds vrede åbenbares fra\nhimmelen.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det vil ingen fornuft, ej heller nogen jurist kunne sige mig, at jeg er en synder og står under Guds vrede og fordømmelse, når jeg ikke stjæler, røver, bedriver hor, men er en from, ærbar mand, på hvem ingen kan have noget at sige eller dadle, og dertil en hellig munk. Hvem ville da tro, at jeg med sådant smukt, ærbart liv (dog uden tro) kun skulle fortjene Guds vrede, og at jeg med sådan skøn gudstjeneste og strengt livsførelse (som jeg øver af eget forgodtbefindende, uden Guds ord) kun driver grueligt afguderi, og dermed fordømmer mig selv til Helvede i en højere grad end andre, åbenlyse syndere?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er det heller ikke mærkeligt, at det kun er den mindre del af verden, som modtager denne straffende bodsprædiken; mens derimod den største flok, især de kloge og hellige, foragter den, sætter en stolt nakke op og siger: Hvordan kan dette være sandt? Skal jeg lade mig udskælde for en synder og for et fordømt menneske af folk, som kommer her med en ubekendt, ny lære? Hvad har jeg da gjort? Jeg har jo med største alvor afholdt mig fra synder og beflittet mig på det gode – skulle alt dette være forgæves? Skulle hele verden før os have faret vild, og alt, hvad den har gjort, og hvorfor den har levet, være til ingen nytte? Hvordan er det muligt, at Gud sådan skulle forkaste hele verden og sige: De er alle fordømte og fortabte? Nej, dette har Djævelen ladet dig prædike. Sådan forsvarer og styrker de sig i deres ubodfærdighed og pådrager sig endnu mere Guds vrede, idet de bespotter og forfølger hans ord."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen denne dom og prædiken har alligevel stedse sin gang i verden, sådan som Kristus i evangeliet befaler, at disciplene simpelthen skal prædike blandt alle folk, byde enhver omvende sig og sige, at ingen vil undfly Guds vrede eller blive salig, som ikke modtager denne prædiken. For Kristus er opstanden for at begynde et sådant rige, at dette kunne blive prædiket, modtaget og troet af dem, som skulle og ville blive salige, selv om verden, Djævelen eller Helvede ville blive vrede derover."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, dette er det første stykke af denne prædiken om en sand omvendelse, og det straffer ikke alene en flok onde skurke, som også verden og juristerne kalder syndere, skønt også de alvorligt bør straffes. Men det angriber og fordømmer især dem, som for verden er de frommeste og helligste, men dog ikke kender sine synder og Kristus. Det lærer, at angeren ikke er vort eget værk, tilvejebragt ved vore egne tanker. At den ikke alene gælder stykkevis og enkelte gerninger, så mennesket først må lede længe og tænke efter, hvordan, når, hvor og hvor ofte det har syndet. For selv om det er sandt, at den kan begynde efter en enkelt synd, som hos David, da han blev straffet for hor og mord, så må den dog strække sig over hele livet, og den kaster dig på engang, som med et tordenslag fra himmelen, ganske og aldeles under Guds vrede, siger dig, at du er et Helvedes barn, og forskrækker dit hjerte, så hele verden bliver dig for trang."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må du her gøre den adskillelse, at du henviser den omvendelse, som endnu er vort eget værk, som egen anger, skriftemål og fyldestgørelse, til juristerne og børneskolerne, hvor det kan tjene til tugt og legemlig øvelse. Men helt adskilt må dette være fra den sande åndelige anger, som Guds ord virker, hvor og når det træffer hjertet, så det må sitre og bæve for Guds alvorlige og skrækkelige vrede, og for angst ikke vide, hvor det skal gøre af sig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne sande anger og bod viser Skriften med mange eksempler. Sådan står der om Paulus, da han skulle omvendes, i ApG 9, at Kristus selv fra himmelen prædikede omvendelse for ham og sagde: ”Saul! Saul! Hvorfor forfølger du mig?” Og at han, så snart virkningen og kraften indtrådte, pludselig falder til jorden, bæver og siger: ”Herre hvad vil du, at jeg skal gøre?” Dette er en ret anger, og den kom ikke af hans egne tanker. For Paulus gik omkring i stærk indbildning om og tiltro til sin egen hellighed efter loven og vidste ikke om nogen synd, hvorved han skulle have fortjent Guds vrede. Men Kristus viser ham pludselig, hvad han er, nemlig hans og hans kirkes forfølger og morder. Dette har han tidligere ikke set, men holdt det for en fortræffelig dyd og guddommelig iver. Nu derimod falder han i stor forskrækkelse derover; for han ser, hvordan han med al sin retfærdighed efter loven er fordømt af Gud. Og han må være glad, at han fik høre det nådige ord af Kristus om, hvordan han kunne få nåde og syndernes forladelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEt lignende eksempel findes i ApG 2. Da Peter optrådte på pinsedagen, og ellers siden, med sin tordenprædiken over hele jødefolket om, at de var den forjættede Kristi, Guds søns, forrædere og mordere, siger teksten: ”Da de hørte det, stak det dem i hjertet, og de spurgte Peter og de andre apostle: »Hvad skal vi gøre, brødre?” (vers 37)"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, det er også en ret anger, som pludselig angriber hjertet og gør det så angst og bange, at det føler Guds vrede og forbandelse ligge på sig, og det begynder at kende de rette, stærke knuder, hvorom det tidligere ikke har vidst det mindste, så det må sige: Ak, hvad skal jeg gøre? Her er intet uden idel synd og vrede, og det har jeg desværre hverken vidst eller troet før."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSåledes siger også Paulus om ordets kraft, der foreholder Guds vrede, Rom 7, 9: ”Jeg levede engang uden lov”, det vil sige, formastelig og sikker, og vidste ikke af synd eller Guds vrede. Men da budet kom, og traf mit hjerte, blev synden levende igen, så jeg begyndte at føle Guds vrede, og jeg døde. Det vil sige, jeg kom i bæven, angst og forsagthed, som jeg ikke kunne bære, og jeg havde måttet forgå derunder og være hjemfalden til den evige død, hvis der ikke var blevet bragt mig hjælp igen."}]},{"type":"element","tag":"h3","props":{"id":"syndernes-forladelse"},"children":[{"type":"text","value":"Syndernes forladelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Herpå skal nu følge det andet stykke, som Kristus her i evangeliet befaler at prædike, nemlig syndernes forladelse. For det er ikke nok, blot at tale om synden og Guds vrede og dermed forskrække folk. Skønt det er nødvendigt at begynde hermed, for at synden kan blive erkendt og følt og nåden begæret, så må det dog ikke have sit forblivende dermed; for da var der ingen Kristus og salighed til, men kun død og Helvede. Sådan begyndte Kristi forræder, Judas, stærkt nok på det første stykke af omvendelsen, nemlig anger og syndserkendelse, ja, alt for stærkt, fordi der ingen trøst fulgte derpå, så han ikke kunne bære det, men styrtede sig selv så hastigt i fordærvelse og den evige død. Sådan gjorde også kong Saul eg mange andre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen dette er ikke at prædike ret eller fuldkomment om omvendelsen, sådan som Kristus vil have den prædiket. For til dette stykke lader også Djævelen sig gerne bruge, så han driver på denne prædiken, uagtet det ikke er befalet ham. Ligesom han da også til alle tider bruger Guds navn og ord, men kun for at bedrage og gøre skade, og han forvender begge dele: Han trøster, når han ikke skal trøste eller også forskrækker han alene og bringer folk til fortvivlelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen det er ikke den Herre Kristi mening, at man skal prædike omvendelse sådan, at man lader samvittighederne forblive i skrækken, men at man atter skal trøst og oprejse dem, som erkender deres synder og har angerfulde hjerter. Derfor knytter han her i evangeliet straks det andet stykke til, og befaler at prædike ikke alene bod, men også syndernes forladelse. Når man gør det, da prædiker man, som han siger, i hans navn."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor, når nu ved bodsprædikenen, (hvad enten den sker ved mundtlig stemme eller på anden måde i dit hjerte) din samvittighed er blevet forskrækket, så skal du vide, at du også bør høre og gribe det andet stykke, som Kristus har befalet at sige dig, nemlig dette: Skønt du fortjener evig vrede og er skyldig til Helvedes ild, så vil dog Gud af grundløs barmhjertighed ikke lade dig forblive i din fordømmelse eller geråde i fordærvelse, men han vil tilgive dig dine synder, for at hans vrede og din fordømmelse kan blive taget fra dig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er evangeliets trøstefulde prædiken, som mennesker af sig selv ikke forstår, sådan som det af sig selv kan forstå lovens prædiken, når hjertet bliver truffet deraf. For loven er indplantet i naturen. Men evangeliet er en særlig åbenbaring og Kristi egne, sande stemme."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen menneskelige natur og fornuft kan ikke hæve sig over lovens dom, der gør sådan slutning: Den, som er en synder, er fordømt af Gud. Altså havde alle mennesker evig måttet forblive under vrede og fordømmelse, når ikke en anden, ny prædikere var givet fra himlen. Denne prædiken har Guds søn selv måttet forordne, og han har befalet, at den skulle udbredes i verden. I den tilbyder Gud dem, som føler deres synder og Guds vrede, nåde «g barmhjertighed."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen for at dette kan blive grebet og holdt for sandt, må denne prædiken, kom han her siger, udgå i hans navn. Det vil sige, ikke alene efter hans befaling, men også, at synderne bliver tilgivet for hans skyld og i kraft af hans fortjeneste. Så vi må bekende, at hverken jeg eller noget menneske, Kristus undtagen, har tilvejebragt eller fortjent det, eller i evighed kan fortjene det. For hvordan skulle jeg kunne fortjene det, når jeg og hele min livsførelse og alt, hvad jeg kan gøre, ifølge den forrige prædiken, er fordømt af Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSkal Guds vrede blive taget fra mig og jeg opnå nåde og tilgivelse, så må det af en eller anden blive fortjent af ham. For Gud kan ikke være synden venlig og nådig eller ophæve straffen og vreden, uden at der bliver betalt derfor og gjort fyldest. Nu har ingen, ja, selv ingen engel i himmelen, kunnet give erstatning for den evige, ubodelige skade og for Guds evige vrede, som vi har pådraget os ved vore synder, uden den evige person, Guds søn selv, og det sådan at han trådte i vort sted, tog vore synder på sig, og, svarede derfor, som om han selv var skyldig."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette har nu vor kære Herre og eneste frelser og midler for Gud, Kristus, gjort med sit blod og sin død, da han blev et offer for os. Ved sin renhed, uskyldighed og retfærdighed, der var guddommelig og evig, har han vejet mere end al synd og vrede, som han for vor skyld har måttet bære. Ja, han har ganske druknet og opslugt den og fortjent så meget, at Gud nu er tilfreds og siger: Den, som han dermed hjælper, skal være hjulpet. Ligesom Kristus også siger om denne sin faders vilje i Joh 6, 40: ”Min faders vilje er, at enhver, som ser Sønnen og tror på ham, skal have evigt liv.” Ligeså i Matt 28, 18: ”Mig er givet al magt i himmelen og på jorden.” Og i Joh 17, 1-2 siger han i sin bøn: ”Fader, timen er kommet. Herliggør din søn, for at Sønnen kan herliggøre dig, ligesom du har givet ham magt over alle mennesker, for at han kan give evigt liv til alle dem, du har givet ham.”"}]},{"type":"element","tag":"h3","props":{"id":"syndernes-forladelse-skænkes-gennem-ordet"},"children":[{"type":"text","value":"Syndernes forladelse skænkes gennem ordet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette har han nu ikke alene opfyldt i gerning, men han har også gjort og udrettet det af den årsag og til det formål, at det skal prædikes og forkyndes. Ellers ville vi ikke kunne vide noget derom eller komme dertil. Det er derfor fra vor side aldeles ufortjent og gives os aldeles gratis, af lutter nåde; og det netop af den grund, at vi kunne være visse på denne nåde og ikke behøve at tvivle derom. Vi måtte forblive i evig tvivl, når vi skulle se os om efter vor egen fortjeneste og søge egen værdighed, indtil vi havde gjort så meget, at Gud måtte se derpå og være nådig derfor. Men nu befaler Kristus, at der skal prædikes syndernes forladelse i hans navn, så jeg skal vide, at de visselig er tilgivet mig, af den grund, at han har fortjent det og gjort det for mig (for sig selv havde han det ikke behov), og nu tilbyder og meddeler mig det gennem ordet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg han vil at jeg og enhver for sin person kan trøste sig derved, og ingen have årsag til at bekymres og sørge med hensyn til, om han tør tilegne sig en så stor nåde, fordi menneskets hjerte af naturen er tilbøjeligt til tvivl, og disputerer med sig selv sådan: Ja, jeg tror nok, at Gud har udvalgt nogle store mænd dertil, som Paulus, Peter; men hvem ved, om også jeg er en af dem, som han under så stor en nåde. Måske er jeg ikke udset dertil. Derfor vil og befaler Kristus herved, at denne prædiken skal blive forkyndt, ikke i en afkrog eller for nogle særlige. Ja, ikke engang alene for jøderne eller for nogle få folk. Men i den hele, vide verden, eller, som han siger, blandt alle folk. Ja, der skal prædikes, siger han i Mark 16, 15, for hele skabningen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette vil han, så at vi skal vide, at han slet ikke vil have nogen enkelt udsondret eller nogen udelukket - blot han kun vil modtage nåden og ikke udelukker sig selv. For ligesom prædikenen om omvendelse skal være en almindelig prædiken og udstrække sig til alle mennesker, så at alle må erkende sig for syndere; sådan skal også prædikenen om syndernes forladelse være almindelig og antages af alle. For alle mennesker har fra begyndelsen af trængt dertil, og de trænger endnu dertil, og det indtil verdens ende. For hvorfor skulle ellers syndernes forladelse blive tilbudt og prædiket for alle, hvis de ikke alle havde synd? Så at det må forblive sandt, hvad Paulus siger i Rom 11, 32: ”Gud har indesluttet alle under ulydighed, for at han kunne forbarme sig over alle.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor fordres der nu også tro til denne prædiken, så jeg sikkert og uden tvivl deraf drager den slutning, at syndernes forladelse skænkes mig for den Herre Kristi skyld, og at jeg ved ham skal være forløst fra Guds skrækkelige vrede og den evige død. Samt at Gud vil have af mig, at jeg skal tro denne prædiken og ikke foragte Kristi tilbudte nåde eller slå den hen i vejret eller gøre ham til løgner i hans ord. For når han byder, at dette ord skal prædikes i hele verden, så fordrer han hermed også tillige af enhver, at han skal antage denne prædiken, holde den for guddommelig, uforanderlig sandhed og bekende, at vi visselig får det alt sammen for den Herre Kristi skyld."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg jeg skal ikke lade mig hindre i denne tro eller afskrække ved følelsen af min uværdighed, når kun mit hjerte er sådan beskaffent, at jeg har et alvorligt mishag til min synd og gerne ville være den kvit. For ligesom denne forladelse ikke bliver mig tilbudt eller prædiket for min værdigheds skyld, fordi jeg intet har gjort eller bidraget til, at Kristus har fortjent den og lader mig den forkynde, sådan skal jeg heller ikke undgælde noget ved min uværdighed eller blive den berøvet, hvis jeg ellers har ønsket den."}]},{"type":"element","tag":"h3","props":{"id":"daglig-bod-og-syndsforladelse"},"children":[{"type":"text","value":"Daglig bod og syndsforladelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Endelig tilføjer også Kristus her, til desto større trøst, den forordning med hensyn til denne prædiken om omvendelse og syndernes forladelse, at den ikke skal være en prædiken, der bliver oprettet blot for en enkelt tid eller for en enkelt gang, men den stedse og uden ophør skal have sin gang og vedvare i kristenheden, så længe Kristi rige står. For den er forordnet af Kristus sådan, at den skal være en stadig, evig skat. En evig nåde, der altid virker og er kraftig, så at man ikke skal tro, at forladelsen blot strækker sig til det enkelte øjeblik, da tilsigelsen af syndernes forladelse blev udtalt eller blot til de forbigangne og forrige synder - sådan som man hidtil i pavemørket har lært. Som skulle vi senere selv kunne gøre så meget, at vi for fremtiden var ganske rene og uden synd."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det er ikke muligt i dette jordeliv - selv om vi har modtaget nåden og Helligånden, at vi skulle kunne leve aldeles uden synd og skrøbelighed på grund af vores syndige, fordærvede kød og blod, der ikke ophører at røre sig i os ligetil graven med onde lyster og begæringer imod Guds bud. Ja, også hos de hellige, selv om de efter at have modtaget nåden afholder og vogter sig for synd og modstår den syndige lyst, sådan som boden fordrer. Derfor tiltrænger de også endnu daglig forladelse, ligesom de også for den tilbageblivende skrøbeligheds og svagheds skyld daglig må gøre bod og erkende, at deres livsførelse og gerninger endnu er syndige og fortjene Guds vrede, hvis det ikke for Kristi skyld bliver tilgivet og tildækket."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor har Kristus hermed oprettet et rige på jorden, som skal kaldes et evigt nåderige, som stedse skal forblive under syndsforladelse og så kraftig svæve over dem, som tror, at synden, skønt den endnu bor i kødet og blodet og har fæstet så dyb rod, at den slet ikke kan udrenses i dette liv, alligevel ikke skal skade dem, men blive dem tilgivet og ikke tilregnet. Dog kun for så vidt, som vi også forbliver i troen og daglig arbejder på at dæmpe de øvrige onde lyster, indtil disse ganske og aldeles udslettes ved døden og forrådner i graven tilligemed denne gamle ormesæk, så at mennesket kan opstå ganske nyt og rent til det evige liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, om også et menneske, som er under nåden og hellig, igen falder ud af boden og troen og således forspilder syndsforladelsen, så står dog dette nåderige fast og ubevægeligt, så man altid igen kan komme derind, når man atter søger det ved bod og omvendelse. Ligesom solen daglig opstår på himmelen og ikke alene fordriver den forgangne nat, men stedse vedbliver at lyse hele dagen, selv om den bliver overtrukket med tykke skyer. Ja, selv om man lukker døre og vinduer for dens lys, så forbliver dog den samme sol og stråler, så man altid kan se den igen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, dette er evangeliets rette lære om den kristne omvendelse, indbefattet i to stykker, nemlig: anger eller alvorlig forskrækkelse ved synden og tro på syndernes forladelse for Kristi skyld. Herom har hidtil hele pavedømmet intet lært, og især har det slet intet vidst at sige om troen på Kristus, der bør være hovedstykket i denne prædiken. De har alene henvist folk til deres egne gerninger og derpå udtalt absolutionen, når vi efter deres lære ret havde angret og skriftet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKristus er således blevet aldeles forglemt og fortiet, og denne prædiken, som han her påbyder, er blevet aldeles forvendt og fordunklet, så det ikke har været omvendelse eller absolution i hans navn, men i vort eget navn og for vore gerningers, vor angers, skriftemåls og fyldestgørelses skyld. Dette er med magt at undertrykke troen og Kristi kundskab, ja, at udslette den og betage de bedrøvede samvittigheder deres trøst og føre dem netop ved absolutionen ud på isen og lade dem forblive og omkomme i tvivl, idet de ikke skulle være visse på syndernes forladelse, før de havde plaget og martret sig tilstrækkeligt med deres selvgjorte og fremtvungne anger og skrifte."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan har paven og hans hele parti ved dette ene stykke, at de sådan har forvendt og fordærvet læren om den kristne bod og syndsforladelse, gjort sig højlig nok fortjente, og de fortjene det endnu daglig højere og højere (fordi de ikke vil gøre nogen bod for al deres vildfarelse og forførelse, som de selv må bekende, men spotter og larmer imod den erkendte sandhed) til at blive af alle kristne forbandet til Helvedes afgrund. Sådan som Paulus i Gal 1, 8 forbander alle dem, som prædiker et andet evangelium."}]},{"type":"element","tag":"h3","props":{"id":"skriftemålet"},"children":[{"type":"text","value":"Skriftemålet"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her skal vi også tale noget om skriftemålet, som vi beholder og priser som en nyttig og gavnlig ting. For, skønt det, egentlig talt, ikke er et stykke af boden og heller ikke nødvendigt og påbudt, så tjener det dog dertil, at man modtager absolutionen, der ikke er andet end netop den prædiken og forkyndelse af syndernes forladelse, som Kristus her befaler både at prædike og høre. Men fordi det er nødvendigt at beholde denne prædiken i kirken, så skal man også beholde absolutionen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor der er herimellem ingen anden forskel end den, at det ord, som ellers i evangeliets prædiken overalt bliver forkyndt offentlig og almindeligt, det samme bliver i absolutionen tilsagt en eller flere især, som begærer det. Som da også Kristus har forordnet, at syndernes forladelse skal udgå og lyde overalt og til alle tider, ikke alene i almindelighed over en hel flok, men også over enkelte personer, hvor der er sådanne folk, som trænger dertil. Således som han siger i den følgende søndags evangelietekst: ”Forlader I nogen deres synder, er de dem forladt.” (Joh 20, 23)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor lærer vi ikke om skriftemålet sådan som de katolske teologer, nemlig at man skal opregne de enkelte synder (som papisterne alene kalder skrifte). Eller at man derved opnår forladelse og bliver værdig til absolutionen (som de sige: For din angers og syndsbekendelses skyld frikender jeg dig, fra dine synder). Men vi lærer, at skriftemålet skal bruges dertil, at man kan høre evangeliets trøst, og troen på syndernes forladelse, der er det rette hovedstykke i omvendelsen, således kan opvækkes og styrkes."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er altså ikke skriftemål, når man, sådan som hos papisterne, opsætter et langt register med opregning af synderne; men når man begærer absolution, hvilket i og for sig er en tilstrækkelig syndsbekendelse, det vil sige, når du erklærer dig skyldig og bekender, at du er en synder; og der skal ikke bliver fordret mere eller pålagt, at man skal opregne med navn alle eller nogle, mange eller få synder. Med mindre du selv vil navngive noget, som især besværer din samvittighed, og som du behøver undervisning og råd i eller nogen særegen trøst for, sådan som det ofte er nødvendigt for unge, enfoldige folk og også for andre."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor priser og beholder vi skriftemålet, ikke for dets egen skyld, men for absolutionens skyld, der er det gyldne klenodie deri, så du der hører de ord forkyndes dig, som Kristus har befalet at prædikes i sit navn for dig og hele verden. Ja, om du end ikke hørte det i skriftemålet, så hører du det dog ellers dagligt i evangeliet, der netop er absolutionens ord. For at prædike syndernes forladelse er intet andet end at absolvere eller forlade synder."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet sker også i dåben og i nadveren, som også er dertil forordnet, at de skal vise os denne syndsforladelse og forsikre os derom. At blive døbt eller modtage alterets sakramente er altså også en absolution, hvori syndernes forladelse i Kristi navn og på hans befaling bliver tilsagt og udtalt til enhver især. Denne absolution skal du høre, hvor og så ofte, du behøver den, og du skal modtage og tro den, som hørte du den af Kristus selv. Fordi den ikke er vor absolution, men Kristi befaling og ord, så er den ligeså god og kraftig, som om den blev hørt af hans egen mund."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSåledes ser du, at alt, hvad der efter Skriften læres om den kristne omvendelse, går ud på de to stykker, som kaldes anger eller forskrækkelse for Guds vrede ved vore synder, og troen på at synderne bliver os tilgivet for Kristi skyld. For der er heller ikke forordnet at prædike mere end to slags ord, nemlig lovens, som foreholder os vore synder og Guds dom og evangeliet, som henviser os til Kristus og i ham viser os Guds nåde og barmhjertighed. Og i en sum er hele omvendelsen netop dette, som Skriften taler om med andre ord i Sl 147, 11 og andre steder: ”Herren glæder sig over dem, der frygter ham, og som venter på hans trofasthed.” For her står også de to stykker: Gudsfrygt, der kommer af vore synders erkendelse, og tiltro til hans nåde, fremstillet i forjættelserne om Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen, at papisterne taler om deres fyldestgørelse, det er, som ovenfor sagt, slet ikke til at acceptere. For hvad man i gamle dage kaldte fyldestgørelse, og hvorom der endnu læses hos de gamle lærere, har ikke været andet end en ydre, offentlig straf over dem, som var skyldige i åbenlyse laster. En straf, som man måtte bære i folks påsyn, som f. eks. en tyv eller morder, der måtte bøde for den verdslige domstol. Derom lærer Skriften slet intet, og det bidrager intet til syndernes forladelse. Men det kan, som jeg alt har sagt, være overladt til juristerne, som en anden legemlig, verdslig ting. Men, når de siger, at Gud undertiden straffer synden også, efter at den er tilgivet, med timelige straffe og plager, så er dette sandt. Men det er ingen fyldestgørelse eller forløsning for synden eller nogen fortjeneste, hvorfor den bliver tilgivet, men et faderlig ris fra Gud, der leder os til omvendelse."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg selv om man ville beholde ordet fyldestgørelse og forklare det om, at Kristus har gjort fyldest for vore synder, så er det dog alt for svagt og ringe til at udtrykke Kristi nåde, og hans lidelse bliver derved ikke tilstrækkeligt æret. Man må vise den en større ære, så man ikke alene siger, at han har gjort fyldest for synden, men at han også har forløst os fra dødens, Djævelens og Helvedes magt og grundet et evigt nåderige og daglig forladelse, også for den tiloversblevne synd, som er i os. Han er således blevet os, som Paulus siger 1 Kor 1, 30, til en evig forløsning og helliggørelse, ligesom ovenfor videre er sagt."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"første-del-et-trøsterigt-billede","depth":3,"text":"Første del - et trøsterigt billede"},{"id":"djævelen-bedrager-os-under-guds-og-kristi-navn","depth":3,"text":"Djævelen bedrager os under Guds og Kristi navn"},{"id":"forskellen-på-guds-og-djævelens-forskrækkelse-og-trøst","depth":2,"text":"Forskellen på Guds og Djævelens forskrækkelse og trøst","children":[{"id":"når-djævelen-forskrækker-os","depth":3,"text":"Når Djævelen forskrækker os"},{"id":"kristi-sande-billede","depth":3,"text":"Kristi sande billede"}]},{"id":"kristus-vil-trøste-de-forskrækkede","depth":2,"text":"Kristus vil trøste de forskrækkede"},{"id":"ængstede-hjerter-har-pligt-til-at-modtage-trøst-fra-kristus","depth":2,"text":"Ængstede hjerter har pligt til at modtage trøst fra Kristus"},{"id":"sådan-giver-han-dem-foruden-ordet-også-et-stærkt-og-sikkert-tegn-trøster-dem-med-selve","depth":2,"text":"Sådan giver han dem foruden ordet også et stærkt og sikkert tegn, trøster dem med selve"},{"id":"hvordan-kristus-viser-os-sine-hænder-og-fødder","depth":2,"text":"Hvordan Kristus viser os sine hænder og fødder"},{"id":"anden-del","depth":2,"text":"Anden del","children":[{"id":"kristus-regerer-ved-ordet-i-et-åndelig-rige","depth":3,"text":"Kristus regerer ved ordet i et åndelig rige"},{"id":"omvendelsen","depth":3,"text":"Omvendelsen"},{"id":"den-sande-anger","depth":3,"text":"Den sande anger"},{"id":"sand-anger-virkes-ved-guds-ord","depth":3,"text":"Sand anger virkes ved Guds ord"},{"id":"der-skal-prædikes-omvendelse-for-alle","depth":3,"text":"Der skal prædikes omvendelse for alle"},{"id":"syndernes-forladelse","depth":3,"text":"Syndernes forladelse"},{"id":"syndernes-forladelse-skænkes-gennem-ordet","depth":3,"text":"Syndernes forladelse skænkes gennem ordet"},{"id":"daglig-bod-og-syndsforladelse","depth":3,"text":"Daglig bod og syndsforladelse"},{"id":"skriftemålet","depth":3,"text":"Skriftemålet"}]},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md","_source":"content","_file":"1.article/2.vaar/7.1-4.paaskedag/3-evangelium2.md","_extension":"md"}