{"_path":"/article/vinter/aabenbaring/1-epistel","_dir":"aabenbaring","_draft":false,"_partial":false,"_locale":"","title":"Rom 12, 1-5 (1.søn. efter helligtrekonger)","description":"Så formaner jeg jer, brødre, ved Guds barmhjertighed, til at bringe jeres legemer som et levende og helligt offer, der er Gud til behag – det skal være jeres åndelige gudstjeneste. Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornyes, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne.\nI kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham. For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer.","series":"Aabenbaring","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-01-08T00:00:00.000Z","updated":"2023-01-08T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"rom-12-1-5-1søn-efter-helligtrekonger"},"children":[{"type":"text","value":"Rom 12, 1-5 (1.søn. efter helligtrekonger)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Så formaner jeg jer, brødre, ved Guds barmhjertighed, til at bringe jeres legemer som et levende og helligt offer, der er Gud til behag – det skal være jeres åndelige gudstjeneste. Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornyes, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nI kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham. For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer."}]}]},{"type":"element","tag":"h2","props":{"id":"om-troens-frugter"},"children":[{"type":"text","value":"Om troens frugter"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I de foregående prædikener har jeg skrevet tilstrækkeligt om troen, om kærligheden og om korset og lidelsen, som håbet udspringer af. I disse tre stykker består et kristent liv og indhold. Derfor er det unødvendigt at udfolde disse ting mere udførligt, men hvor kærlighed, tro og kors og hvad der vedrører et kristent liv forekommer, der må enhver hente og huske på disse ting fra de foregående prædikener. For herefter vil jeg kun i korthed antyde dette, for at man skal se, hvordan al guddommelig lære ikke har noget andet indhold end Jesus Kristus, sådan som vi ofte har hørt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne episteltekst omhandler ikke troen, men troens frugter, som at tugte legemet og at udvise kærlighed, enighed, tålmodighed, osv. Og først fremholder den troens frugt, som består i at tugte legemet og døde de onde lyster. Apostlen taler om dette på en helt anden måde, end han gør i de andre breve; for i Galaterbrevet kalder han det at korsfæste kødet med dets lyster; i Efeserbrevet og Kolossenserbrevet kalder han det at afføre sig sit gamle menneske og døde de jordiske lemmer; men her kalder han det at bringe et offer, og han beskriver det med de allerstørste og allerhelligste ord. Hvorfor det? For det første for, at han med sådanne mægtige og herlige ord endnu kraftigere kan tilskynde os til denne troens frugt. For hele verden anser den præstelige gerning, embede og værdighed for det ædleste og højeste, hvad det i sandhed også er. Hvis nogen har lyst og kærlighed til at blive præst og yde sit yderste for Gud, godt, han kan begynde hermed og påtage sig den gerning at ofre sit eget legeme til Gud. Han bliver altså den allerringeste og absolut intet for verden og her på jorden."}]},{"type":"element","tag":"h2","props":{"id":"to-slags-præstedømmer"},"children":[{"type":"text","value":"To slags præstedømmer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her er det overladt til enhver at søge og finde forskellen mellem det udvendige, skinnende præstedømme og det indvendige, åndelige præstedømme."}]},{"type":"element","tag":"ul","props":{},"children":[{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte har kun få og en lille del revet til sig;"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nsidstnævnte er derimod fælles for alle kristne."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte er uden Guds ord, og derfor selvopfundet og kaldt sådan af mennesker;"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nsidstnævnte er uden mennesketanker grundet på Guds ord."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte bliver smurt udvendigt på huden med olie; sidstnævnte bliver salvet med Helligånden i hjertets indre."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte priser og lover sin egen gerning og fortjeneste;"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nsidstnævnte prædiker og priser Guds nåde og hans ære."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte lader legemet med dets lyster være uofret, ja føder og nærer kødet med dets lyster;"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nsidstnævnte døder og ofrer derimod legemet med dets lyster."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte lader sig ofre penge, gods, ære, lediggang, gode dage og alt, hvad der er lystigt på jorden;"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nsidstnævnte lader derimod alt sådant fratages og det modsatte øves imod sig selv."}]},{"type":"element","tag":"li","props":{},"children":[{"type":"text","value":"Førstnævnte ofrer Kristus på ny med en frygtelig fordrejning af sandheden;"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nsidstnævnte nøjes med, at Kristus er ofret én gang og ofrer sig selv med ham og i ham i det samme og lignende offer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kort og godt:"}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDisse to præstedømmer passer sammen som Kristus og Barabbas, lys og mørke, som Gud og verden. For lige så lidt, som Kristus er blevet præst ved nogen påsmurt olie eller ved nogen kronragning, lige så lidt bliver dette præstedømme skænket til nogen ved, at man smører eller rager sig. Alligevel er Kristus præst med alle sine kristne, "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 110, 4"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"du er præst for evigt på Melkisedeks vis"}]},{"type":"text","value":". Dette præstedømme lader sig ikke skabe eller ordinere. Her kan ingen gøres til præst. Man må være født præst og bringe det med sig som en arv fra fødslen. Jeg mener imidlertid den nye fødsel af vand og Ånd. Ved den bliver alle kristne sådanne præster, børn af ypperstepræsten Kristus og hans medarvinger."}]}]},{"type":"element","tag":"h2","props":{"id":"et-sælsomt-embede"},"children":[{"type":"text","value":"Et sælsomt embede"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Ja, præstedømmets navn og titel er herlig og snart omtalt og prist af alle, men dets embede og offer forekommer sjældent. For enhver gruer for det. Det gælder liv, ejendom, ære og fortrin og alt, hvad verden i øvrigt måtte have, ligesom det har kostet Kristus alt dette på det hellige kors. Ingen vil ind og vælge at tage død for liv, pine for lyst, tab for ejendom, skam for ære, fjender for venner – for det har Kristus gjort på korset som et eksempel for os. Og oven i købet skal man gøre alt dette ikke for sig selv eller til egen nytte, men til gavn for sin næste og til Guds ære og pris, sådan som Kristus har ofret sit legeme. Dette er et højt og herligt præstedømme."}]},{"type":"element","tag":"h2","props":{"id":"kristi-lidelses-dobbelte-betydning"},"children":[{"type":"text","value":"Kristi lidelses dobbelte betydning"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jeg har ofte sagt, at man skal betragte Kristi lidelse og gerning på to måder: For det første som en nåde eller gave, som er skænket og givet os, hvorpå troen skal øve sig og modtage dette offer og gave til sin frelse. For det andet som et eksempel, som vi skal følge og på samme måde også ofre os for vor næste, Gud til ære. Kærligheden skal øve sig på dette og uddele disse gerninger til gavn for næsten. Den, som gør sådan, han er en kristen og bliver ét med Kristus, og hans legemes offer er med Kristi legemes offer et offer for Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet kalder Peter, i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Pet 2, 5"}]},{"type":"text","value":", at man bringer åndelige ofre, som takket være Jesus Kristus er kærkomne for Gud. Her beskrive han også dette præstedømme og dette offer og siger: og lad jer selv som levende sten bygges op til et åndeligt hus, til et helligt præsteskab, der bringer åndelige ofre, som takket være Jesus Kristus er kærkomne for Gud."}]},{"type":"element","tag":"h2","props":{"id":"legemets-dødelse"},"children":[{"type":"text","value":"Legemets dødelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han kalder dette et åndeligt offer, mens Paulus dog siger, at vore legemer skal ofres. Nu er legemet jo ikke ånd, men han kalder det et åndeligt offer, fordi det udføres frivilligt ved Ånden og ikke bliver fremtvunget ved loven og frygt for Helvede, sådan som de gejstlige hidtil har plaget sig med faste, groft tøj, vågen, hårdt liggeunderlag og lignende forlorent arbejde og besvær. Og alligevel er de ikke kommet til dette offer, men kun faldet så meget længere fra det, så de ikke har dødet det gamle menneske. Ja, de er kun blevet desto mere hovmodige og forbitrede og har dristet sig til at ophøje den slags gerninger til en fortjeneste for Gud. For de har heller ikke gjort dette for at døde legemet, men opsamlet det som gode geringer til en stor fortjeneste, for hvis skyld, de mener, at de, frem for andre mennesker, kan regne med at få en høj placering i Himlen, så det med rette bør kaldes et kødeligt offer af deres legemer, som Gud væmmes ved, men Djævelen finder behag i.\nMen åndelige ofre er kærkomne for Gud, siger Peter, som Paulus ligeledes lærer i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 8, 13"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve."}]},{"type":"text","value":" Han siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"dræbe ved Åndens hjælp"}]},{"type":"text","value":", ligesom Peter kalder det åndelige ofre; for det, som bliver ofret, må dødes. Som ville han her sige:"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår I nu døder kødets gerninger på jeres selvvalgte måde uden ånd og lyst, men af frygt for pinen, da bliver det en kødelig dødelse og et kødeligt offer, og I vil ikke vinde livet gennem dette, men kun dø så meget grueligere."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nÅnden må gøre det. Og med det åndelige forholder det sig sådan, at det sker med lyst og kærlighed uden frygt for Helvede, frit og for intet, uden at søge nogen fortjeneste eller ære eller løn derved, hverken timelig eller evig."}]},{"type":"element","tag":"h2","props":{"id":"åndelige-ofre"},"children":[{"type":"text","value":"Åndelige ofre"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se, det kaldes et åndeligt offer; for alt, hvad der sker, det må synes så udvendigt, groft, legemligt og synligt det være kan, så hedder det alligevel alt sammen åndeligt, når det sker af og ved Ånden, så også det at spise og drikke er en åndelig gerning, når det sker ved Ånden. Derimod er det kødeligt, hvad der sker ved kødet, det må være så hemmeligt og dybt i sjælen, det være kan, sådan som Pauls i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gal 5, 20"}]},{"type":"text","value":" kalder afgudsdyrkelse og kætteri for kødets geringer, på trods af at disse ting dog foregår i sjælens inderste dyb."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nForuden dette åndelige offer omtaler Peter endnu et med de følgende ord, hvor han siger: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Men I er en udvalgt slægt, et kongeligt præsteskab, et helligt folk, et ejendomsfolk, for at I skal forkynde hans guddomsmagt, han som kaldte jer ud af mørket til sit underfulde lys.\""}]},{"type":"text","value":" (1 Pet 2, 9). Her omtaler han prædikeembedet, som er det rette offerembede. Sådan også i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Sl 50, 23"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"Den, der bringer takoffer, ærer mig.\""}]},{"type":"text","value":" For ved prædikenen bliver Guds nåde prist, og det hedder at ofre lov og tak, sådan som Paulus også, i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 15, 16"}]},{"type":"text","value":", roser sig af, at han helliger eller ofrer evangeliet. Men her taler vi ikke om dette offer. Det kan ellers også god indbefattes i dette åndelige offer, som en del af dette, sådan som det følger senere. For den, som ofrer sit legeme til Gud, han ofrer også sin tunge og sin mund til at prædike, bekende og prise Guds nåde. Dog, om dette på et andet sted; lad os nu betragte ordene:"}]},{"type":"element","tag":"h2","props":{"id":"v1a-så-formaner-jeg-jer-brødre"},"children":[{"type":"text","value":"v1a Så formaner jeg jer, brødre."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han siger ikke: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Jeg påbyder jer"}]},{"type":"text","value":". For han prædiker for dem, som allerede er kristne og fromme ved troen i det nye menneske, som derfor ikke skal tvinges ved befalinger, men formanes, så de villigt gør alt det, som skal gøres mod det syndige gamle menneske. For den, som ikke gør det villigt, alene ved denne venlige formaning, er ingen kristen. Og den, som med loven fremtvinger det af de uvillige, han er ingen kristen prædikant eller leder, men en verdslig fangevogter."}]},{"type":"element","tag":"h2","props":{"id":"v1b-ved-guds-barmhjertighed"},"children":[{"type":"text","value":"v1b Ved Guds barmhjertighed"}]},{"type":"element","tag":"h3","props":{"id":"lovprædikanter-og-nådeprædikanter"},"children":[{"type":"text","value":"Lovprædikanter og nådeprædikanter"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"En lovdriver truer med trussel og straf. En nådeprædikant lokker og opmuntrer med den godhed og barmhjertighed, som Gud har vist os. For han vil ikke\nhave uvillige gerninger og en tjeneste, som sker med ulyst. Han vil derimod have glade og villige tjenere for Gud. Den, som ikke lader sig tilskynde og opmuntre med sådanne varme og liflige ord om Guds barmhjertighed, der er skænket og givet os til overflod i Kristus, så han ikke med lyst og kærlighed gør ligesådan, Gud til ære og sin næste til gavn, han er intet, og alt er spildt på ham. Hvordan vil man blive blød og villig ved love og trusler, når man ikke smelter og flyder ved sådan en himmelsk kærligheds og nådes ild? Det er ikke menneskers barmhjertighed, men Guds barmhjertighed, som er givet os, og som Paulus vil have, vi skal betragte for dermed at opmuntres og bevæges."}]},{"type":"element","tag":"h2","props":{"id":"v1c-til-at-bringe-jeres-legemer"},"children":[{"type":"text","value":"v1c Til at bringe jeres legemer"}]},{"type":"element","tag":"h3","props":{"id":"det-eneste-offer-i-det-nye-testamente"},"children":[{"type":"text","value":"Det eneste offer i Det Nye Testamente"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I Det Gamle Testamente fandtes mange og mange slags ofre, men det betegner alle det ene offer, som Kristus og hans kristne bringer ved deres egne legemers ofring. For der er ikke og kan heller ikke forekomme noget andet offer i Det Nye Testamente, andet end dette ene, nemlig vore legemers offer. Og hvad vil eller kan nogen ofre mere end sig selv med alt, hvad man er og har? Hengives legemet til et offer, så hengives dermed alt, hvad der tilhører legemet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er det nu forbi med alle Det Gamle Testamentes ofre, præster og al deres stads. Hvad er det for et offer, at du ofrer nogle skillinger imod hele legemets offer? Sådan noget stykværk og lapperi, imod dette store offer, nemlig at Kristus og hans troendes legemer ofres."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor siger Esajas også med rette om sådan noget makværk, at der i Det Nye Testamente skal skabe væmmelse lige over for de store og rette ofre, og i det sidste kapitel (Es 66, 3) taler han således om dette: Den, der slagter en okse, er en manddræber, og den, der ofrer et får, er en hundemorder; den, der bringer afgrødeoffer, ofrer svineblod, den, der brænder røgelse, velsigner det onde osv. Ligesådan taler han om dette i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Es 1, 11"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Hvad skal jeg med jeres mange slagtofre? Siger Herren. Jeg er mæt af brændofre af væddere og fedtet af fedekvæg; blod af tyre, lam og bukke vil jeg ikke have"}]},{"type":"text","value":" osv. Med træffende ord forkaster han fuldstændigt alle ofre for dette ene, retskafne offers skyld."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor har vores blinde vejledere hidtil fuldstændig ynkeligt bedraget verden med messeofrene og glemt dette ene offer. For messen kan godt afholdes, uden at sjælene har nogen frugt af det, men kun skade. Dette offer kan derimod ikke ske uden frugt for sjælene. Derfor kan messen ikke være et nytestamentligt offer, hvis den i øvrigt var et offer. For alle Det Nye Testamentes gerninger og ofre må være retskafne og tjene til sjælenes frelse, hvis det ikke er tilfældet, hører de ikke til Det Nye Testamente. Sådan som Sl 25, 10 siger: Herrens stier er altid godhed og troskab.\nv1d som et levende og helligt offer, der er Gud til behag."}]},{"type":"element","tag":"h3","props":{"id":"et-levende-offer"},"children":[{"type":"text","value":"Et levende offer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Disse ord: levende, helligt og velbehageligt, benytter Paulus utvivlsomt, fordi han vil ophæve Det Gamle Testamentes ofre og afskaffe hele dets præstedømme. For Det Gamle Testamentes ofre var fugle, får og bukke. Af det var der intet, som blev levende, men når der skulle ofres, blev det slagtet, brændt og fortæret af præsterne. Men dette offer i Det Nye testamente er et underfuldt offer, som på én gang dræbes og dog bliver levende. Ja, jo mere det dræbes og ofres, desto bedre og kraftigere lever det, sådan som han siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom 8, 13"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve."}]},{"type":"text","value":" Og i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Kol 3, 3"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"I er jo døde, og jeres liv er skjult med Kristus i Gud."}]},{"type":"text","value":" Og i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gal 5, 24"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"De, som hører Kristus til, har korsfæstet kødet sammen med lidenskaberne og begæringerne."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor må vi forstå dette ord "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"levende\""}]},{"type":"text","value":" åndeligt, om livet for Gud og ikke for verden, nemlig sådan, at den, som tugter sit legeme og dræber sine lyster, ikke lever for verden; for han fører ikke sådan et liv, som verden fører. Verden lever, og kan ikke andet end leve, i lysterne og efter kødet, men han lever ikke efter kødet, sådan som Paulus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"2 kor 10, 3"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Vi lever vel i kødet, men vi strider ikke efter kødet"}]},{"type":"text","value":" "},{"type":"element","tag":"span","props":{},"children":[{"type":"text","value":"Luthers oversættelse"}]},{"type":"text","value":". Derfor er sådan et liv et evigt liv for Gud og et levende offer. For sådan en ihjelslagning af legemet og lysterne, sker ved egen tugt eller andres forfølgelse, og er ikke andet end en øvelse i og til sådan et liv."}]},{"type":"element","tag":"h3","props":{"id":"et-helligt-offer"},"children":[{"type":"text","value":"Et helligt offer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det Gamle Testamentes offer var heller ikke noget rigtigt helligt, men kun udvendigt og dennesidigt helligt, nemlig til det var fortæret, ligesom det også kun levede udvendigt og dennesidigt til det blev ofret. Men dette offer er ret beskaffent og evigt helligt for Gud. Men helligt kaldes det, som alene er bestemt til tjeneste og ære for Gud, og som Gud alene bruger. Derfor skal dette ord: helligt forstås sådan, at vi lader Gud alene virke i os og er hans hellige værktøj, sådan som han siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"1 Kor 6, 19"}]},{"type":"text","value":" flg. : "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Eller ved I ikke, at jeres legeme er et tempel for Helligånden, som er i jer, og som I har fra Gud? I tilhører ikke jer selv, for I blev købt dyrt. Ær derfor Gud med jeres legeme!"}]},{"type":"text","value":" Ligesådan i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Gal 6, 17"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"jeg bærer Jesu sårmærker på min krop."}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDen, som således udfører en gerning til sin egen ære eller lyst, hans offer er vanhelligt, sådan som de gør, der med deres gerninger søger løn og fortjeneste hos Gud, det være sig dennesidigt eller evigt. Det kommer af, at de endnu ikke er dræbte til offer; for dette offer kan ikke være helligt, medmindre det i forvejen er levende, det vil sige dræbt for verden og for sig selv, så det ikke længere søger sit eget."}]},{"type":"element","tag":"h3","props":{"id":"et-velbehageligt-offer"},"children":[{"type":"text","value":"Et velbehageligt offer"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Det Gamle Testamentes offer var heller ikke i sig selv velbehageligt for Gud, det gjorde heller ingen velbehagelige, men for verden og menneskene var det velbehageligt. De holdt meget af dem, som om de derved kunne behage Gud på rette måde. Men for mennesker er dette offer den allermest forhadte og ubehageligste ting på jorden; for det dræber og fordømmer og strider fuldstændigt mod alt det, som behager verden og menneskene, og som forekommer dem at være ret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor som sagt kan naturen ikke leve anderledes end efter kødet, og må navnlig holde fast på sine gode gerninger og sin frække påtrængenhed. Den kan nemlig ikke tåle, at alt det, som den gør og påstår skal gøres til intet og dræbes. Derfor er dette offer Gud velbehageligt, siger Paulus, hvor ubehageligt det så end må være for verden. Og de, som bringer sådan et levende, helligt offer, føler også godt og er overbeviste om, at det er Gud velbehageligt, fordi de ved, at Gud vil have dræbt kødets lyst og sans og selv alene leve og virke i os."}]},{"type":"element","tag":"h3","props":{"id":"brugen-af-ordet-legeme-i-bibelen"},"children":[{"type":"text","value":"Brugen af ordet "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"\"legeme\""}]},{"type":"text","value":" i bibelen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Heraf følger, at Paulus ved legemet ikke alene forstår de grove ydre ting og gerninger, som fråseri, drab, ægteskabsbrud, osv. Han forstår derimod alt, hvad der tilhører det gamle menneske med dets bedste og højeste kræfter både i det ydre og i det indre, som f.eks. den indgroede ondskab i egenviljen, selvklogskaben, fornuften, den naturlige visdom, den overmodige og påtrængende tiltro til egne gerninger og en åndelig livsførelse, og hvad der ellers findes af Guds gaver hos menneskene.\nDu kan finde eksempler på dette hos alle dem, som nu er de mest åndelige og klogeste her på jorden. Blandt dem er der ganske vist nogle, der tugter deres legemer i det ydre, men i hjertet er de fulde af hovmod, selvtillid, egenvilje og selvtilfredshed med deres indstilling og livsførelse eller visdom. Denne indre, indgroede ondskab kan ingen hellig helt sige sig fri for; derfor må man hele tiden ofre sig selv og dræbe denne gamle slyngel. Men apostlen kalder det, at ofre legemet, fordi de, som er kristne, allerede lever mere end halvvejs i Ånden, og hvad der endnu findes hos dem af det, som skal dræbes, tilskriver han legemet som den laveste og ringeste del, hvor der endnu ikke findes ånd."}]},{"type":"element","tag":"h2","props":{"id":"v1-det-skal-være-jeres-åndelige-gudstjeneste"},"children":[{"type":"text","value":"v1 det skal være jeres åndelige gudstjeneste"}]},{"type":"element","tag":"h3","props":{"id":"den-rette-gudstjeneste"},"children":[{"type":"text","value":"Den rette gudstjeneste"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her adskiller han klart de kristnes gudsdyrkelse fra jødernes og siger: Jøderne har haft deres gudsdyrkelse i ufornuftige dyr og ofre, men jeres gudsdyrkelse består i et fornuftigt offer, det er jeres legeme og jer selv. Jøderne har ofret guld og sølv og bygget et dødt tempel af sten og træ, men I er et andet folk, derfor er jeres offer ikke sølv og guld, jeres tempel ikke træ eller sten, men jer selv. I er Guds tempel (1 Kor 3, 16)."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor mærker du, hvor redeligt man har handlet med de kristne, idet man har fortiet denne, vor egen gudsdyrkelse og drevet hele verden til at bygge kirker, altre og klostre, ofre klokker, kalke, billeder og lign., som om de kristnes gudsdyrkelse alene bestod i dette, så de endda skulle have været for meget for jøderne.\nKort og godt: Denne, vor fornuftige gudsdyrkelse, kalder han for hjertets rette, åndelige gudsdyrkelse. Den sker i troen og i erkendelsen af Gud. Og hermed forkaster han al gudsdyrkelse, som sker uden for troen, som eneste ufornuftig gudsdyrkelse, selvom den sker legemligt og i det ydre og har skin af stor hellighed og åndeligt liv, sådan som papisternes gerninger, ofrene, munkevæsnet og en streng livsførelse hidtil har været det. For de har fundet sted uden erkendelse af Gud (da de intet Guds ord har haft), desuden uden Ånd og hjerte, idet de alene har udført gerningen og ment, at det måtte behage Gud, på trods af, at der ingen tro var til stede. Sådan har jødernes gudsdyrkelse også været under udførelsen af deres gerninger og ofre, osv., fordi de ikke kendte Kristus og havde troen, og derfor ikke var bedre end de afguderiske, uforstandige hedninger med deres gerninger og gudsdyrkelse."}]},{"type":"element","tag":"h2","props":{"id":"v2-og-tilpas-jer-ikke-denne-verden-men-lad-jer-forvandle-ved-at-sindet-fornys-så-i-kan-skønne-hvad-der-er-guds-vilje-det-gode-det-som-behager-ham-det-fuldkomne"},"children":[{"type":"text","value":"v2 Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornys, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Som sagt kan verden hverken se eller høre dette offer. Derfor fægter den imod det til begge sider: med opmuntring og trusler, ved at lokke og med forfølgelse. Og den har desuden den fordel, at den ikke har noget af vort sind og vor Ånd i sig; mens vi endnu har temmelig meget af verdens sind og tilbøjelighed i os. Af den grund er det nødvendigt at passe på, så vi hverken følger verdens skik eller vor egen fornuft og gode mening. Men vi må hele tiden bryde med vores egensindighed og vor vilje, så vi gør og lider anderledes, end fornuften og viljen påstår, så vi kan være forskellig fra verden og gøre det modsatte af, hvad den gør."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan bliver vi dagligt forandrede og fornyede i vort sind, dvs. at vi dagligt stadigt mere og mere lærer at elske det, som verden og fornuften hader, så vi eksempelvis dagligt, mere og mere, foretrækker at blive fattige, syge, foragtede, tåber og syndere og til sidst regner døden for at være bedre end livet, dårskab dyrere end visdom, skam ædlere end ære, fattigdom saligere\nend rigdom, synd herligere end fromhed. Sådan et sind er verden ikke i besiddelse af, men den er anderledes indstillet over for alle ting, og med denne gamle indstilling forbliver den uforandret og ufornyet, ja forstokket og stenhård."}]},{"type":"element","tag":"h3","props":{"id":"at-erfare-guds-gode-vilje-i-modgang"},"children":[{"type":"text","value":"At erfare Guds gode vilje i modgang."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I sig selv er Guds vilje altid god, elskelig og fuldkommen, men den bliver ikke altid erkendt som sådan. Ja, fornuften mener, at det er Djævelens onde, bitre og vederstyggelige vilje, fordi den befaler at tilintetgøre og dræbe det, som den anser for det højeste, bedste og allerhelligste. Her må erfaringen derfor alene være mester. Den prøver, føler, finder og bliver klar over, at denne vilje er god og mener det hjerteligt godt."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDernæst: den, som bliver bestandig og tiltager i dette, han erfarer også, at den gode vilje er kærlig og velbehagelig, så han ikke bytter den bort med nogen af verdens goder. Men han har større lyst og glæde under fattigdom, foragt og al slags modgang, end nogen på jorden kan have i al sin rigdom, ære og lyst. Indtil det til sidst kommer dertil, at mennesket bliver fuldkomment og gerne giver livet bort for døden, og med Paulus begærer at bryde op herfra, så al synd må ophøre, og Guds vilje i alle ting på fuldkommen måde opfyldes i ham. Men da er han også forskellig fra verden på den mest fuldkomne måde, og han gør sig på ingen måde lig med verden. Mens verden ikke kan blive mæt af livet, kan han ikke blive livet kvit. Hvad verden søger, flygter han fra, hvad den undgår, søger han osv."}]},{"type":"element","tag":"h3","props":{"id":"daglig-renselse-og-fornyelse"},"children":[{"type":"text","value":"Daglig renselse og fornyelse."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men her ser du, at Paulus ikke erklærer os for at være renset for synd og ondskab på alle måder, eftersom han befaler, at vi skal forandres og fornys i vort sind. Hvor der er forandring og fornyelse, der findes der stadig noget tilbage af det gamle og onde. Men dette er synder, som ikke tilregnes de kristne, eftersom de dagligt arbejder med det og på at forandres og fornys. For det klæber til dem imod deres vilje, Rom 7, 15 og Gal 5, 17: For kødets lyst står Ånden imod, og Ånden står kødet imod. De to ligger i strid med hinanden, så I ikke kan gøre, hvad I vil."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHan nævner særligt sindet for selv at antyde, hvad han mener med det legeme, som han befaler at ofre. Ovenfor er der nu talt tilstrækkeligt om, hvad det er, som kaldes sind i Skriften; nemlig vores mening og vores forgodtbefindende, som enten er hovedet for alle laster eller for alle dyder. For det, som jeg synes er ret, holder jeg af, og hvad jeg holder af, det gør jeg; og således andre med mig. Hvor dette sind nu ikke er ret, der er det ude med samvittigheden og troen: Hvor det ikke stemmer overens med andres sind, der er det ude med kærligheden og freden. Hvor det er ude med kærligheden og troen, der er alene verden og Djævelen selv tilbage. Derfor kommer alt an på at forandre og forny sindet, sådan som det også hedder i det følgende:"}]},{"type":"element","tag":"h2","props":{"id":"v3-i-kraft-af-den-nåde-jeg-har-fået-siger-jeg-til-hver-eneste-af-jer-hav-ikke-højere-tanker-om-jer-selv-end-i-bør-have-men-brug-jeres-forstand-med-omtanke-enhver-efter-det-mål-af-tro-som-gud-har-givet-ham"},"children":[{"type":"text","value":"v3 I kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Denne lærdom lægger Paulus de kristne særligt på hjerte i alle sine breve, så han må bevare den enfoldige tro ens hos alle og forebygge sekter og mange slags opsplitning i det kristne liv. Opsplitningen udspringer nemlig af forskellige sindelag og meninger, når disse ikke længere forbliver ens hos alle. Derfor minder han her om sit apostelembede for at formane dem på det kraftigste, som den, der var udvalgt af Guds nåde og sendt for at lære dette. Og dermed vil han sige: I har mange slags nådegaver indbyrdes blandt jer; men enhver skal være opmærksom på, at han fatter og bevarer sin mening i troen, så ingen har højere tanker om sig selv, end han har om en anden, og anser den gave, som han har fået skænket for bedre end den andens gave.\nFor når dette sker, så vil enhver foragte den ringeste gave og holde sig til de bedste og også tilskynde andre til at gøre det samme. Hvis denne ulykke opstår, så kaster man sig over gerningerne og gaverne og giver slip på troen. Så farer sindet af sted, på samme måde som verden gør det, og tragter efter det, som er højt, og ikke efter det lave."}]},{"type":"element","tag":"h3","props":{"id":"falsk-åndelighed"},"children":[{"type":"text","value":"Falsk åndelighed"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette kan man ikke illustrere bedre end ved det, som foregår på vores tid. Der ser du, hvordan munke og kirkelige ansatte har ophøjet deres gejstlige stand. Den synes dem at være den bedste. De betragter den ikke sådan, at de er beskedne, men på alle måder ophøjede, og de står stejlt på den mening, at den almindelige kristenstand ikke er at regne for noget imod deres egen. Nu findes der dog ikke noget i deres stand, som Gud har befalet, hverken tro eller kærlighed, men kun særegenheder, som de selv har opfundet. Derfor spalter de sig også indbyrdes og deler sig efter deres meninger i så mange partier, idet enhver vil være den bedste, og af samme årsag bliver ingen af dem til nogen nytte for Gud. For da går tro og kærlighed under, sammen med det samdrægtige sindelag, som skal holde alle kristne samme og gøre dem til ét."}]},{"type":"element","tag":"h3","props":{"id":"den-ene-tro"},"children":[{"type":"text","value":"Den ene tro"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Så vil Paulus da hermed sige, at uanset hvor mange slags gaver, gerninger og skikke, der end eksisterer i det ydre, så skal ingen synes så godt om noget af\ndet, så han vil være bedre end andre. Men enhver skal synes godt om troen, som vi alle har i vort indre, om end ikke i lige rigt mål. En er stærkere end en anden, men alligevel er det, som troen besidder, altid ét og det samme og sig selv ligt, nemlig Jesus Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor røveren på korset havde lige så godt Jesus Kristus, og lige så meget del i ham ved troen, som Peter, Paulus, Abraham og Jomfru Maria og alle helgenerne, selvom han ikke havde så stærk en tro, som de havde. Lad bare gaverne være ulige, så er troens goder dog altid sig selv lige. Men fordi vi alene skal rose os af troens gode, og ikke af Åndens gaver, så skal enhver også anse en andens gaver for lige så gode som sine egne. Og med disse gaver skal man tjene den anden, som er mig lig i troens gode. Så forbliver kærlighedens enighed og troens enfoldighed bestandigt, og ingen falder fra ved at bygge på egen gerning eller fortjeneste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOm dette sind og forgodtbefindende kan du læse mere i de foregående prædikener, især over epistlen på tredje søndag i advent. Men hvad der mere er at sige om denne epistel, vil vi gemme til næste søndag; for disse søndages epistler hænger sammen indbyrdes."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"om-troens-frugter","depth":2,"text":"Om troens frugter"},{"id":"to-slags-præstedømmer","depth":2,"text":"To slags præstedømmer"},{"id":"et-sælsomt-embede","depth":2,"text":"Et sælsomt embede"},{"id":"kristi-lidelses-dobbelte-betydning","depth":2,"text":"Kristi lidelses dobbelte betydning"},{"id":"legemets-dødelse","depth":2,"text":"Legemets dødelse"},{"id":"åndelige-ofre","depth":2,"text":"Åndelige ofre"},{"id":"v1a-så-formaner-jeg-jer-brødre","depth":2,"text":"v1a Så formaner jeg jer, brødre."},{"id":"v1b-ved-guds-barmhjertighed","depth":2,"text":"v1b Ved Guds barmhjertighed","children":[{"id":"lovprædikanter-og-nådeprædikanter","depth":3,"text":"Lovprædikanter og nådeprædikanter"}]},{"id":"v1c-til-at-bringe-jeres-legemer","depth":2,"text":"v1c Til at bringe jeres legemer","children":[{"id":"det-eneste-offer-i-det-nye-testamente","depth":3,"text":"Det eneste offer i Det Nye Testamente"},{"id":"et-levende-offer","depth":3,"text":"Et levende offer"},{"id":"et-helligt-offer","depth":3,"text":"Et helligt offer"},{"id":"et-velbehageligt-offer","depth":3,"text":"Et velbehageligt offer"},{"id":"brugen-af-ordet-legeme-i-bibelen","depth":3,"text":"Brugen af ordet \"legeme\" i bibelen"}]},{"id":"v1-det-skal-være-jeres-åndelige-gudstjeneste","depth":2,"text":"v1 det skal være jeres åndelige gudstjeneste","children":[{"id":"den-rette-gudstjeneste","depth":3,"text":"Den rette gudstjeneste"}]},{"id":"v2-og-tilpas-jer-ikke-denne-verden-men-lad-jer-forvandle-ved-at-sindet-fornys-så-i-kan-skønne-hvad-der-er-guds-vilje-det-gode-det-som-behager-ham-det-fuldkomne","depth":2,"text":"v2 Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornys, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne.","children":[{"id":"at-erfare-guds-gode-vilje-i-modgang","depth":3,"text":"At erfare Guds gode vilje i modgang."},{"id":"daglig-renselse-og-fornyelse","depth":3,"text":"Daglig renselse og fornyelse."}]},{"id":"v3-i-kraft-af-den-nåde-jeg-har-fået-siger-jeg-til-hver-eneste-af-jer-hav-ikke-højere-tanker-om-jer-selv-end-i-bør-have-men-brug-jeres-forstand-med-omtanke-enhver-efter-det-mål-af-tro-som-gud-har-givet-ham","depth":2,"text":"v3 I kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham.","children":[{"id":"falsk-åndelighed","depth":3,"text":"Falsk åndelighed"},{"id":"den-ene-tro","depth":3,"text":"Den ene tro"}]},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:3.aabenbaring:1-epistel.md","_source":"content","_file":"1.article/1.vinter/3.aabenbaring/1-epistel.md","_extension":"md"}