[{"_path":"/article/vinter/paaskeuge/palmesondag","title":"Om Kristi lidelse (Langfredag)","description":"Innledende om tre forkerte betragninger av kristi lidelse, deretter om den rette betragning og til slutt om trøsten af Kristi lidelse.","_type":"markdown"},{"_path":"/article/vinter/paaskeuge/palmesondag","title":"Fil 2, 5-11 (Palmesøndag)","description":"v5 I skal have det sind over for hinanden, som var i Kristus Jesus, v6 han, som havde Guds skikkelse, regnede det ikke for et rov at være lige med Gud, v7 men gav afkald på det, tog en tjeners skikkelse på og blev mennesker lig; og da han var trådt frem som et menneske, v8 ydmygede han sig og blev lydig indtil døden, ja, døden på et kors. v9 Derfor har Gud højt ophøjet ham og skænket ham navnet over alle navne, v10 for at i Jesu navn hvert knæ skal bøje sig, i himlen og på jorden og under jorden, v11 og hver tunge bekende: Jesus Kristus er Herre, til Gud Faders ære.1","_type":"markdown"},{"_path":"/article/vinter/paaskeuge/skjaertorsdag","title":"Om skrifte og nadver (Skærtorsdag)","description":"Skønt jeg ofte har prædiket og skrevet om nadveren, så må vi dog i en kort sum gentage det samme og atter tale om det, fordi denne højtid vender tilbage hvert år. Det er bestemt, at man skal prædike om dette på grund af dem, som skal modtage nadveren.\nFor det første har jeg ofte nok sagt, at de kristne ikke er forpligtet til at modtage nadveren netop på denne festdag. De har ret og magt til at gå til nadver, hvornår de vil. Gud har forordnet præsteembedet, så de dagligt skal passe og pleje folket med Guds Ord og sakramenterne. Derfor er det ukristeligt at ville tvinge folk til netop på denne tid at modtage nadveren, hvis de ikke vil begå en dødssynd, sådan som man hidtil har gjort og endnu gør mange steder. For dette sakramente vil og kan ikke tåle, at nogen bruger det af tvang. Det søger ingen andre end de sultne sjæle, som driver sig selv og er glade for, at de må komme. De andre, som må drives dertil af mennesker, har nadveren intet af gøre med.\nDerfor har Djævelen hidtil regeret med fuld magt og vælde gennem paven, som han har drevet til at drive og tvinge hele verden til nadveren. Derfor er alle også strømmet dertil som svin på grund af påbudet. Derved er der overgået nadveren så stor vanære og forsmædelse, og verden er blevet så fuld af synd, at det er en ynk at tænke på det. Fordi vi nu véd dette, skal vi ikke lade os fange af noget bud, men holde fast ved den frihed, som vi har i Kristus. Dette siger jeg for deres skyld, som ikke vil gå til nadveren uden på denne tid og gør dette alene af vane og for den almindelige skiks og brugs skyld. Dog skader det ikke, at man netop på påskefesten deltager, hvis ellers ikke samvittigheden da er bundet, men fri og egnet til at modtage nadveren.","_type":"markdown"}]