[{"_path":"/article/vinter/for-faste/septuagesima-epistel","title":"1 Kor 9, 24 – 10, 5 (Septuagesima)","description":"Ved I ikke, at de, der er med i et løb på stadion, alle løber, men kun én får sejrsprisen? Løb sådan, at I vinder den! v25 Men enhver idrætsmand er afholdende i alt – de andre for at få en sejrskrans, der visner, men vi for at få en, der ikke visner. v26 Jeg løber derfor ikke hid og did, og jeg er ikke som en bokser, der slår i luften. v27 Jeg er hård ved min krop og tvinger den til at lystre, for at jeg, der har prædiket for andre, ikke selv skal blive forkastet.\nv1 Det skal I vide, brødre: Vel var vore fædre alle under skyen og gik alle gennem havet v2 og blev alle døbt til Moses i skyen og i havet v3 og spiste alle den samme åndelige mad v4 og drak alle den samme åndelige drik – for de drak af en åndelig klippe, som fulgte med, og den klippe var Kristus – v5 og alligevel fandt Gud ikke behag i ret mange af dem. De blev jo slået ned i ørkenen.","_type":"markdown"},{"_path":"/article/vinter/for-faste/septuagesima-evangelium","title":"Matt 20, 1-16 (Vingårdsøndagen)","description":"Jesus sagde: “Himmeriget ligner en vingårdsejer, der tidligt om morgenen gik ud for at leje arbejdere til sin vingård. Da han var blevet enig med dem om en dagløn på en denar, sendte han dem hen i sin vingård. Ved den tredje time gik han ud og så nogle andre stå ledige på torvet, og han sagde til dem: Gå I også hen i min vingård, så skal jeg betale, hvad I har ret til. De gik derhen. Igen ved den sjette og den niende time gik han ud og gjorde det samme. Ved den ellevte time gik han derhen og fandt endnu nogle stående dér, og han spurgte dem: Hvorfor har I stået ledige her hele dagen? De svarede ham: Fordi ingen har lejet os. Han sagde til dem: Gå I også hen i min vingård. Da det blev aften, sagde vingårdens ejer til sin forvalter: Kald arbejderne sammen og betal dem deres løn, men sådan, at du begynder med de sidste og ender med de første. Og de, der var blevet lejet i den ellevte time, kom og fik hver en denar. Da de første kom, troede de, at de ville få mere; men også de fik hver en denar. Da de fik den, gav de ondt af sig over for vingårdsejeren og sagde: De sidste dér har kun arbejdet én time, og du har stillet dem lige med os, der har båret dagens byrde og hede. Men han sagde til en af dem: Min ven, jeg gør dig ikke uret. Blev du ikke enig med mig om en denar? Tag det, der er dit, og gå! Jeg vil give den sidste her det samme som dig. Eller har jeg ikke lov til at gøre, hvad jeg vil, med det, der er mit? Eller er dit øje ondt, fordi jeg er god? Sådan skal de sidste blive de første, og de første de sidste.”","_type":"markdown"},{"_path":"/article/vinter/for-faste/sexagesima-epistel","title":"2 Kor 11, 19 – 12,9 (Seksagesima)","description":"I finder jer jo gladeligt i de vanvittige, skønt I er så kloge. v20 I finder jer i, at man gør jer til slaver, at man udsuger jer, at man baster og binder jer, behandler jer nedladende og slår jer i synet. v21 Jeg må med skam tilstå, at så har vi været magtesløse! Men hvad en anden drister sig til – jeg taler i vanvid – det drister jeg mig også til.v22 Er de hebræere? Det er jeg også! Er de Israelitter? Det er jeg også! Er de af Abrahams slægt? Det er jeg også! v23 Er de Kristi tjenere? Jeg taler rent afsindigt: Jeg overgår dem! Jeg har slidt og slæbt, tit været i fængsel, fået slag i massevis, jeg har været i livsfare mange gange. v24 Af jøderne har jeg fem gange fået fyrre slag minus ét, v25 jeg har fået pisk tre gange, er blevet stenet én gang, har lidt skibbrud tre gange, jeg har drevet rundt på det åbne hav et helt døgn. v26 Ofte på rejser, i fare på floder, i fare blandt røvere, i fare fra mit eget folk, i fare fra hedninger, i fare i byer, i fare i ørkener, i fare på havet, i fare blandt falske brødre. v27 Jeg har arbejdet og slidt, ofte haft søvnløse nætter, lidt sult og tørst, ofte fastet, døjet kulde og manglet klæder. v28 Hertil kommer det, som dagligt trykker mig: bekymringen for alle menighederne. v29 Hvem er magtesløs, uden at jeg også er magtesløs? Hvem falder fra, uden at det svier i mig?v30 Hvis jeg skal være stolt, vil jeg være stolt af min magtesløshed. v31 Gud, Herren Jesu fader, som skal prises til evig tid, han ved, at jeg ikke lyver. v32 I Damaskus holdt kong Aretas' statholder damaskenernes by bevogtet for at gribe mig, v33 men jeg blev firet ned i en kurv gennem en åbning i muren og slap ud af hans hænder.2 Kor 12\nv1 Stolt vil jeg være, selv om det ikke nytter, og nu kommer jeg til syner og åbenbaringer fra Herren. v2 Jeg kender et menneske i Kristus, som for fjorten år siden – om det var i legemet eller uden for legemet, ved jeg ikke, Gud ved det – blev rykket bort til den tredje himmel. v3 Og jeg ved om dette menneske – om det var i legemet eller uden for legemet, ved jeg ikke, Gud ved det – v4 at det blev rykket bort til Paradis og hørte uudsigelige ord, som et menneske ikke må udtale. v5 Dette menneske vil jeg være stolt af, men jeg vil ikke være stolt af mig selv, undtagen af min magtesløshed. v6 For hvis jeg ville være stolt, ville jeg ikke være vanvittig; det ville jo være sandt, hvad jeg sagde. Men jeg lader være, for at ingen skal gøre sig højere tanker om mig end dem, han får ved at se eller høre mig. v7 Og for at jeg ikke skulle blive hovmodig af de overmåde store åbenbaringer, blev der givet mig en torn i kødet, en engel fra Satan, som skulle slå mig, for at jeg ikke skulle blive hovmodig. v8 Tre gange bad jeg Herren om, at den måtte blive taget fra mig, v9 men han svarede: »Min nåde er dig nok, for min magt udøves i magtesløshed.« Jeg vil altså helst være stolt af min magtesløshed, for at Kristi magt kan være over mig.","_type":"markdown"},{"_path":"/article/vinter/for-faste/sexagesima-evangelium","title":"Luk 8, 5-15 (Sædemandens søn.)","description":"»En sædemand gik ud for at så sit korn. Og da han såede, faldt noget på vejen, og der blev trådt på det, og himlens fugle åd det op. v6 Noget faldt på klippen, og da det var vokset frem, visnede det, fordi det ikke havde væde. v7 Noget faldt mellem tidsler, og tidslerne groede helt sammen og kvalte det. v8 Men noget faldt i god jord, og det voksede op og gav hundrede fold.« Da han havde sagt det, råbte han: »Den, der har ører at høre med, skal høre!«v9 Hans disciple spurgte ham, hvad denne lignelse skulle betyde. v10 Han svarede: »Jer er det givet at kende Guds riges hemmeligheder, men de andre bliver det givet i lignelser, for at de skal se, men intet se, og høre, men intet fatte.v11 Men dette er meningen med lignelsen: Sæden er Guds Ord. v12 De på vejen er dem, der har hørt Ordet; derefter kommer Djævelen og tager Ordet bort fra deres hjerte, for at de ikke skal tro og blive frelst. v13 De på klippen er dem, som med glæde tager imod Ordet, når de har hørt det; men de har ikke rod, de tror kun til en tid og falder fra, når prøvelser sætter ind. v14 Det, som faldt mellem tidslerne, det er dem, der har hørt Ordet, men kvæles af livets bekymringer og rigdomme og nydelser, så de ikke bærer moden frugt. v15 Men det i den gode jord, det er dem, der hører Ordet og bevarer det i et smukt og godt hjerte, er udholdende og bærer frugt.","_type":"markdown"},{"_path":"/article/vinter/for-faste/fastelaven-epistel","title":"1 Kor 13,1-13 (Fastelavenssøn.)","description":"Om jeg så taler med menneskers og engles tunger, men ikke har kærlighed, er jeg et rungende malm og en klingende bjælde. v2 Og om jeg så har profetisk gave og kender alle hemmeligheder og ejer al kundskab og har al tro, så jeg kan flytte bjerge, men ikke har kærlighed, er jeg intet. v3 Og om jeg så uddeler alt, hvad jeg ejer, og giver mit legeme hen til at brændes, men ikke har kærlighed, gavner det mig intet.\nv4 Kærligheden er tålmodig, kærligheden er mild, den misunder ikke, kærligheden praler ikke, bilder sig ikke noget ind. v5 Den gør intet usømmeligt, søger ikke sit eget, hidser sig ikke op, bærer ikke nag. v6 Den finder ikke sin glæde i uretten, men glæder sig ved sandheden. v7 Den tåler alt, tror alt, håber alt, udholder alt.\nv8 Kærligheden hører aldrig op. Profetiske gaver, de skal forgå; tungetale, den skal forstumme; og kundskab, den skal forgå. v9 For vi erkender stykkevis, og vi profeterer stykkevis, v10 men når det fuldkomne kommer, skal det stykkevise forgå. v11 Da jeg var barn, talte jeg som et barn, forstod jeg som et barn, tænkte jeg som et barn. Men da jeg blev voksen, aflagde jeg det barnlige. v12 Endnu ser vi i et spejl, i en gåde, men da skal vi se ansigt til ansigt. Nu erkender jeg stykkevis, men da skal jeg kende fuldt ud, ligesom jeg selv er kendt fuldt ud.\nv13 Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden.","_type":"markdown"},{"_path":"/article/vinter/for-faste/fastelaven-evangelium","title":"Luk 18, 31-43 (Fastelavenssøn.)","description":"(Jesus forudsiger sin lidelse og død og opstandelse)\nHan tog de tolv til side og sagde til dem: »Se, vi går op til Jerusalem, og alt det, som er skrevet ved profeterne om Menneskesønnen, skal opfyldes: v32 Han skal overgives til hedningerne, og de skal håne ham, mishandle ham og spytte på ham; v33 de skal piske ham og slå ham ihjel, og på den tredje dag skal han opstå.« v34 Men de fattede ikke noget af dette; det var skjulte ord for dem, og de forstod ikke det, som blev sagt.\n(Helbredelsen af den blinde ved Jeriko)\nv35 Da Jesus nærmede sig Jeriko, sad der en blind mand ved vejen og tiggede. v36 Han hørte, at en skare kom forbi, og spurgte, hvad der var på færde. v37 De fortalte ham: »Det er Jesus fra Nazaret, som kommer forbi.« v38 Da råbte han: »Jesus, Davids søn, forbarm dig over mig!« v39 De, som gik foran, truede ad ham for at få ham til at tie stille; men han råbte bare endnu højere: »Davids søn, forbarm dig over mig!« v40 Og Jesus stod stille og befalede, at manden skulle føres hen til ham. Da han var kommet derhen, spurgte Jesus ham: v41 »Hvad vil du have, at jeg skal gøre for dig?« Han svarede: »Herre, at jeg må kunne se.« v42 Og Jesus sagde til ham: »Bliv seende, din tro har frelst dig.« v43 Straks kunne han se, og han fulgte ham og priste Gud. Og hele folket så det og lovpriste Gud.1","_type":"markdown"}]