[{"_path":"/article/vinter/jul/julaften-epistel","title":"Titus 2, 11-15 (Julaften)","description":"For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!","_type":"markdown"},{"_path":"/article/vinter/jul/julaften-evangelium","title":"Luk 2, 1-14 (Julaften)","description":"Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!","_type":"markdown"},{"_path":"/article/vinter/jul/juledag-1-epistel","title":"Titus 3, 4-7 (1.Juledag 1.ep.)","description":"Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.","_type":"markdown"},{"_path":"/article/vinter/jul/juledag-1-evangelium","title":"Luk 2, 15-20 (1.Juledag 1.ev.)","description":"Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.","_type":"markdown"},{"_path":"/article/vinter/jul/juledag-2-epistel","title":"Hebr 1, 1-12 (1.Juledag 2.ep.)","description":"Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.","_type":"markdown"},{"_path":"/article/vinter/jul/juledag-2-evangelium","title":"Joh 1, 1-14 (1.Juledag 2.ev.)","description":"I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.","_type":"markdown"},{"_path":"/article/vinter/jul/2-juledag-epistel","title":"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","description":"ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.","_type":"markdown"},{"_path":"/article/vinter/jul/2-juledag-evangelium","title":"Matt 23, 34-39 (2.Juledag)","description":"”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”","_type":"markdown"},{"_path":"/article/vinter/jul/3-juledag-epistel","title":"Sirak 15, 1-6 (3.Juledag)","description":"Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.","_type":"markdown"},{"_path":"/article/vinter/jul/3-juledag-evangelium","title":"Joh 21, 19-23 (3.Juledag)","description":"Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:","_type":"markdown"},{"_path":"/article/vinter/jul/julesondag-epistel","title":"Gal 4, 1-7 (Julesøndag)","description":"Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.","_type":"markdown"},{"_path":"/article/vinter/jul/julesondag-evangelium","title":"Luk 2, 33-40 (Julesøndag)","description":"Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.","_type":"markdown"},{"_path":"/article/vinter/jul/nyttaarsdag-epistel","title":"Gal 3, 23-29 (Nytårsdag)","description":"Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.","_type":"markdown"},{"_path":"/article/vinter/jul/nyttaarsdag-evangelium","title":"Luk 2, 21 (Nytårsdag)","description":"Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.","_type":"markdown"},{"_path":"/article/vinter/jul/helligtrekonger-epistel","title":"Esajas 60, 1-6 (Helligtrekonger)","description":"Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.","_type":"markdown"},{"_path":"/article/vinter/jul/helligtrekonger-evangelium","title":"Matt 2, 1-12 (Helligtrekonger)","description":"Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.","_type":"markdown"}]