{"_path":"/article/trefoldighed/host/18-epistel","_dir":"host","_draft":false,"_partial":false,"_locale":"","title":"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","description":"Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.","series":"Host","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-10-08T00:00:00.000Z","updated":"2023-10-08T00:00:00.000Z","tags":["Danish","Epistel"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"_1-kor-1-4-9-4-8-18søn-efter-trinitatis"},"children":[{"type":"text","value":"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette er begyndelsen af brevet til korintherne, som Paulus skrev, fordi forholdene var blevet forværret, efter at han var rejst. Nogle havde allerede stiftet sekter og bevirket stor forvirring, både i lære og i liv. Disse laster og skrøbeligheder vil han nu irettesætte og rette på. Derfor er dette brev endnu den dag i dag nyttigt og nødvendigt at læse og indskærpe, fordi Djævelen aldrig nogensinde hviler. Hvor evangeliet prædikes rent, blander han sig mel­lem Guds børn og udstrør sin sæd."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er Paulus nødt til at være hård, for at rense dem effektivt med et skrapt rensemiddel. Han begynder dog med lempe og vi­ser dem, hvad de ved evangeliet har modtaget, for derved at påminde dem om, at de bør være Gud taknemlige og derfor lære og leve endrægtig, ham til ære og lov, samt vogte sig for sekter og anden forargelse. Derfor begynder han sådan: "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus."}]},{"type":"text","value":" Som vil han sige:"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kære brødre, ­tænk dog på, hvor stor en nåde og hvor store gaver, I har modtaget af Gud, ikke på grund af loven eller for jeres retfærdigheds, for­tjenestes og gerningers skyld. Derfor har I jo ikke nogen anledning til at rose jer, den ene frem for den anden, eller stifte partier og volde splid. Alene i Kristus og for hans skyld er alt dette skænket jer gennem evangeliets prædiken. Det er en sådan nåde, der bringer og giver jer alle slags gaver, så I er blevet rige i alle stykker. I mangler overhovedet intet af, hvad Gud har at give jer, undtagen at I endnu venter på den salige dag, da Kristus selv synligt vil åbenbare sig for jer med alle de himmelske goder, som I nu har i troen."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hermed priser han evangeliets prædi­ken for dem, sådan som han gør på mange andre steder, for at de skal agte og vurdere den tilstrækkelig højt. Og dette gør han gennem sit eget eksempel, idet han selv for sin person takker Gud på deres vegne, for derved desto mere at opmuntre dem til taknemlighed. De skal tænke tilbage på, hvad de tidligere har været og nu ved evangeliet har modtaget. Og de skal vogte sig for, at de ikke ved at glemme deres forrige elendighed og den nu modtagne nåde igen falder ud af den til­bage i den forrige blindhed. Dertil var der jo allerede gjort en begyndelse gennem partierne hos dem, som ikke mere agtede den store nåde eller også søgte og valgte noget andet, fordi de var blevet trætte af evangeliet."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nLæg her mærke til, at dette overgår den høje apostel og højeste lærer blandt hed­ningerne. Han måtte i sine egne menigheder se og høre partier og sek­ter, som af sikkerhed og utaknemlighed mod evangeliet opstod, mens han endnu levede. Hvad under er det da, om det samme sker nu, hvor der ikke er sådanne ypperlige præ­dikanter og stærke kristne, som der den­gang var? Vi ser, hvad for store gaver også vi har modtaget; men ved siden af ser og føler vi også, hvad for partivæsen og forargelse Djævelen anretter. Deri er vor utaknemlighed skyld, fordi vi så hurtig har glemt al den skade, vi har lidt under vor forrige blindhed i pavedømmet. Vi har glemt, hvor jammerligt vi blev forførte og plagede. Men sådan må det også gå, når man vil slå dette ud af tanker og hen i vind og vejr; da kan der ikke følge nogen taknemlighed og ærbødighed mod Guds ord. Sådanne mætte og glemsomme kristne går hen og tænker, at det altid har været sådan og fortsat vil stå til, som det nu gør."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må man opvække folk og på­minde dem om at huske på, hvad de tidligere ikke har haft, ja i hvilken jammer de har været stedt. Det er også det, Paulus nedenfor tydeligt og klart stiller frem for korintherne (sådan som vi før har hør ved udlægningen af enkelte stykker af dette brev). Her i begyndelsen af sit brev giver han dem med høflige, venlige ord at forstå, at de med det for øje, som de har modtaget ved evangeliet, skal betragte, hvad de tidligere har manglet og endnu igen kan miste."}]},{"type":"element","tag":"h2","props":{"id":"evangeliets-skat"},"children":[{"type":"text","value":"Evangeliets skat"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor siger han:"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I har nu modtaget den nåde, at I er blevet rige i alle stykker, mens I tidligere intet havde og endnu ikke ville have noget, hvis ikke evan­geliet var blevet prædiket for jer. I er blevet rige i alt det, som hører til det kommende liv (for evan­geliet er ikke givet for at det skal gøre folk rige på jorden). I mangler ingen gave og behøver intet mere, undtagen det ene, at han, Herren selv, kommer. Det er det, som I endnu skal have, og i forventningen af dette hans komme skal I leve her af den nåde og de gaver, hvorved I er blevet rige i alle stykker, indtil I endelig bliver for­løst fra denne verdens syndige og onde liv med al dets plage. Dette skal I vide og takke Gud, at I ikke behøver at tragte efter andre, bedre eller højere gaver, som om I endnu ikke havde alt, hvad I skulle have, sådan som partiånderne vil ind­bilde jer."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"For døm selv, hvad bedre kan man have eller ønske sig end det, en kristen har i sit evangelium og i troen. Dermed er han forvisset om, at han i dåben har fået sine synders forladelse, er blevet renset og erklæret retfærdig og hellig for Gud og således allerede er et Guds barn og en arving til det evige liv. Dernæst, selv om han endnu har og føler svaghed og synd, ja, selv om han overiles og falder, så kan han igen lade sig oprejse, absolvere, trøste og styrke af sin næste gennem Guds ord og sakramenternes tjeneste. Han har daglig den prædiken, som siger ham, hvordan han skal tro og leve, hvilken livssituation, han så end lever i. Så kan han også i al nød bede og påkalde og har det visse tilsagn, at Gud vil bønhøre og hjælpe ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad kan nu et menneske mere begære, eller hvad mere behøver det, når det ved, at det er Guds barn på grund af dåben og har Guds ord hos sig til trøst og styrke mod svaghed og synd? Me­ner du, det er en ringe rigdom og skat, at vide og have dette, at Gud selv ta­ler med dig og gennem det ydre em­bede virker i dig, lærer, formaner, trøster og hjælper dig, ja giver dig sejer og overvindelse af Djævelens og dødens vælde og al magt på jorden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad havde vi ikke tidligere gerne gjort og givet, for at vi i samvittighedens nød og anfægtelse havde kunnet have én af disse ting? Når en var bedrøvet eller stedt i en trykkende nød, da sagde man vel, at han skulle søge råd hos en for­nuftig og forstandig mand, og hvad denne, rådede ham til, det skulle han følge. Men intet steds på jorden var der et sådant menneske at finde, som kunne sige eller råde noget; for her hjælper ikke et fornuftigt menneskes råd, men alene Guds ord. Ved det ord kan du trøste dig, på det kan du bygge og stole, som om Gud selv fra Himlen havde åbenbaret sig for dig."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDet er en stor rigdom og dyrebare skat, at vi med véd, at vi har Guds ord og ikke tvivler på at det er Guds ord. Det er virksomt. Det kan trøste og opholde et hjerte. Af dette har vi jo tidligere intet haft under pavens tvang og mørke. Da lod vi os føre og lede af hans unyttige menneskepåfund, af hans bud, bandbuller og løgne, helgentilbedelse, aflad, messe og munkevæsen. Vi gjorde alt, hvad man i kirkens navn lærte os, og det alene, for at det skulle give os trøst og hjælp, så vi ikke måtte fortvivle om Guds nåde. Men i stedet for at de burde trøste os, førte de os til Djævelen og sænkede os blot dybere ned i angst og fortvivlelse. For det var intet, som kunne forvisse os, ligesom de også selv måtte bekende om sin egen lære, at et menneske ikke kunne eller burde være vis på, om han var i nåde hos Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nJa, de drev de arme, bange og anfægtede hjerter derhen, at de frygtede og bævede mere for Kristus end for Djævelen selv, hvad jeg har erfaret på mig selv. I stedet tog jeg min tilflugt til de døde, som Barbara, Anna og andre døde helgener, som midlere mod Kristi vrede. Jeg udrettede ganske vist intet med det og kunne heller ikke blive befriet fra min frygtsomme og flygtende samvittighed. Blandt alle os, som kaldtes højlærde doktorer i Den Hellige Skrift, var der ingen, som kunne give en ret trøst af Guds ord og sige: Dét er Guds ord, det vil Gud have af dig, at du skal gøre ham den ære og lade dig trøste, samt tro og vide, at han forlader dig dine synder og ikke vil vredes på dig. Hvis der havde været nogen, af hvem jeg havde kunnet høre dette, havde jeg derfor givet alt, hvad jeg ejede, ja, jeg havde taget et sådant ord og for det ladet alle konger beholde deres lære og krone. Det ville have vederkvæget og opholdt mit hjerte, ja mit legeme og liv."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette burde man huske på og ikke glemme at takke Gud for det, og derfor også tælle de mange ypperlige og store goder, som vi i alle stykker er blevet rige på. Foruden ordet har vi også bønnen og Fadervor, så vi véd, hvad og hvordan man skal bede, hvilket nu, Gud være lovet, næsten ethvert barn kan, mens vi tidligere alle sammen, og især vi munke, plagede os med megen og langva­rig læsen og syngen, og ikke bad ander­ledes, end som nonnerne opremser salmerne eller gæssene snadre i havren."}]},{"type":"element","tag":"h2","props":{"id":"pavedømmets-mørke"},"children":[{"type":"text","value":"Pavedømmets mørke"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Jeg har også villet være en hellig og from munk og beredte mig med stor an­dagt til messen og til bønnen; men når jeg var mest andægtig, gik jeg som en tvivler til alteret, og som en tviv­ler gik jeg atter derfra. Havde jeg skriftet, tvivlede jeg, og havde jeg ikke gjort det, tvivlede jeg også. For vi var aldeles nedsænkede i denne ind­bildning, at vi ikke kunne bede, og at vi ikke ville blive bønhørt, medmindre vi var helt rene og uden synd ligesom helge­nerne i Himlen. Det havde været langt bedre helt at lade bønnen fare end sådan at tage Guds navn forfænge­ligt. Og dog har vi munke, ja alt, hvad der bliver kaldet gejstlig, sådan bedåret folket og lovet og solgt dem vor bøn for penge og gods, skønt vi dog selv ikke vidste, om vor bøn var ret eller Gud velbehagelig. Men nu véd og forstår vi, Gud være lovet, ikke alene hvad og hvordan vi skal bede og påkalde, så vi ikke tvivler, men også at føje et kraftigt amen til og tro, at han efter sit løfte virkelig bønhører os."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er jo en uudsigelig skat for en kristen, at han for det første med vished har Guds ord, som er den evige nådes og trøsts ord, dåb, nadver, De Ti Bud og trosbekendelsen. Dernæst også den visse tilflugt og forsikring, at Gud vil bønhøre os i nøden, når vi påkalder ham, og har altså, som Gud lover hos profeten "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Zakarias 12, 10"}]},{"type":"text","value":", både nådens og bønnens ånd."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDesuden har han også den forstand, at han med vished kan bedømme, hvad der er de rette gode gerninger og livsforhold, som behage Gud. Og på den anden side kan han også bedømme og fordømme de andre unyttige og tomme gerninger og falske gudstjenester. Af dette har vi hel­ler intet haft tidligere, da vi slet ikke vidste, hverken hvad vi troede, bad eller levede. Vi havde alene vore egne opdigtede påfund og søgte i vor selvgjorte bod, skrifte og fyldestgørelse vor frelse og trøst gennem egne gerninger, i munkevæsen og lydighed mod pavens bud. Vi mente, at det var gjort med et, samt holdt alene dette for hellige gerninger og et helligt liv, mens de almindelige kristnes ger­ninger og livsopgaver i vore øjne var verds­lige og farlige."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan indbildte man jo også fol­ket et stort skib midt på det åbne hav, i hvilket der ikke var andre end hellige munke, tilligemed de mere end hellige paver, kardinaler og biskopper, som kastede deres fortjeneste ud til de andre, der svømmede i vandet og lede nød eller rakte dem hånden og bandt deres strikker og kapper om livet på dem og trak dem op til sig i skibet."}]},{"type":"element","tag":"h2","props":{"id":"evangeliets-tidsalder"},"children":[{"type":"text","value":"Evangeliets tidsalder"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Se og beregn nu herimod, om det ikke er en stor rigdom og værd at agtes højt og herligt, at du nu véd, ved hvem du skal trøste dig, hos hvem du i nød skal søge hjælp, samt hvordan du skal leve i din hverdag. Dermed er du alle vegne så godt forsørget, at selv om du ikke altid selv kan gribe det, så kan du dog altid få hjælp gennem kirkens almindelige tjeneste og embede hos dine nærmeste kristne. Desuden véd du, at du lever ret i de almindelige gerninger og livsforhold, Gud har ind­sat, og deri handler bedre og Gud mere velbehageligt, end hvis du købte alle munke og eneboeres gerninger og for­tjeneste."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette kalder Paulus at være rig, først i al lære eller visdom, hvorved han mener den høje, åndelige forstand på det ord, som angår det evige liv, altså troens, bønnens og påkaldelsens trøst i Kristus. Dernæst i al kund­skab, det vil sige, den rette forstand på hele det ydre, legemlige liv og færden på jorden. I disse to stykker indbefattes alt, hvad en kristen bør vide og have. Dette er så store skatte og goder, at ingen kan udsige det. Og den, som kan se og vurdere dem imod den man­gel eller skade, som vi tidligere har haft, kan ikke andet, han må være glad og taknemlig. Jeg mindes selv den tid, da jeg med al flid studerede i Den Hellige Skrift, hvor meget jeg gerne skulle have givet, hvis nogen havde kunnet udlægge en salme ret for mig. Og da jeg begyndte at forstå et vers, følte jeg, at jeg var født på ny."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor er det nu rimeligt, at vi takker Gud med største flid for den store nåde og gave, at vi atter har lyset, så vi både har den rette opfattelse af Skriften og den rette kundskab i alle ting. Men det går desværre også hos os som hos korintherne, som af Paulus overstrømmende rigeligt havde fået det samme, men til gengæld misbrugte det med al energi og blev skammeligt utaknemlige. Derfor blev de også siden straffede, først med falsk lære og forførelse, indtil endelig den skønne kirke tillige med land og folk blev aldeles ødelagt og forstyrret."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nEn lignende straf truer os langt mere, ja, den er allerede for døren og ban­ker på med forfærdelige slag ved tyr­ken og anden jammer og plage. Der­for har vi også årsag til med taknemlige hjerter og ret alvor at bede som Paulus her beder og takker for sine korintere, at Gud må beholde os ved det, som han har givet os, faste og ustraffelige indtil vor Herres Jesu Kristi dag."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor formaner han os, at vi skal for­blive i sådan erkendelse og taknem­lighed for Guds nåde og gaver. Fordi vi deri er blevet så rige og salige, at vi ikke behøver andet, skal vi nu her­efter kun vente på, at Herren ved sit komme åbenlyst for vore øjne skal fremstille, hvad han har lovet og allerede skænket os i troen. Man har vel hidtil skrevet meget om og givet mange regler for, hvordan man skal berede sig til døden og vente på den yderste dag; men dermed har man kun gjort de bange samvittigheder endnu mere bekymrede. Man har ikke kunnet vise noget af den trøst, som ligger i Kristi nådes og sa­ligheds rigdom, men kun henvist menne­sker til deres egne gerninger og gode livsførelse som det middel, de skulle kunne bestå ved mod døden og for Guds dom."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor ses den dyrebare nåde nu ved, at den, som har evangeliets ord, går hen og passer det arbejde og de gerninger, der er befalet, i den situation, han end er i, trøster sig med, at han ved dåben er indlemmet i Kristus, modtager absolutionen og nadveren til sin tros styrkelse og befaler Kristus sit legeme og sin sjæl. Hvad skulle et sådant menneske grue for døden? Hvad tidspunkt døden end kommer på, ved sygdom eller anden ulykke, enten vi sover eller våger, så er vi altid beredt og vel skikket, for vi befinder os altid i Kristus."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor må også en kristen gladelig takke og love Gud; for han ser selv, at han ikke behøver mere og ikke kan få noget bedre end det, han allerede har gennem syndernes forladelse og Helligåndens gave og lydighed mod sit kald. Kun må han daglig vokse og forblive i sådan tro og påkaldelse af sin Herre. Men han kan ikke have nogen bedre eller anden lære, tro, Ånd, bøn, nadver, salighed, end alle hellige og enhver døbt kristen har. Derfor be­høver han ikke at beskæftige sig med andet narreværk, hvormed man vil gøre folk beredte og modige til døden, ved at påminde og fortælle om så mange ulykker, onder og farer, som dette liv fører med sig. Det hjælper intet; døden lader sig ikke skræmme, ej heller går frygten bort."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen evangeliet lærer sådan: Tro på Kristus og bed og lev desuden efter Guds ord. Hvis døden da angriber og overiler dig, så ved du, at du hører den Herre Kristus til. Som Paulus siger i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Rom. 14, 8"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Hvad enten vi altså lever eller dør, tilhører vi Herren."}]},{"type":"text","value":" For der­for er vi jo kristne og lever her på jorden, at vi kan have en sikker trøst, redning og sejer mod synd, død og Helvede."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette minder Paulus om her og omhandler det udførligt senere i dette brev, så vi kan være taknemlige for denne store nåde og forholde os kristent og broderligt indbyrdes i lære og liv, samt undgå de kaotiske forhold, som partiånderne eller andre vilde hoveder foranlediger. For den, som ret erkender sådan nåde og gave, han må også elske Gud igen og takke ham, samt også forholde sig på den rette måde mod sin næste. Hvis der mangler ham noget i disse ting, vil han også rette og forbedre det ved Guds ord og formaning. Den, som der­imod ikke er sådan sindet, han har visselig ikke erkendt eller modtaget Guds nåde, ellers ville han jo forbedre sig og leve anderledes."}]},{"type":"element","tag":"h2","props":{"id":"kirkens-væsen"},"children":[{"type":"text","value":"Kirkens væsen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her kunne du spørge, hvorfor Pau­lus så herligt berømmer korintherne og siger, at de er så rige i alle ting, at de ikke har nogen mangel, når han dog selv senere bekender, at de har haft partier og sekter blandt sig. Nogle var jo uenige om dåben, andre om nadveren, andre om troen på de dødes op­standelse, andre om den kristne friheds misbrug. Desuden levede nogle, som de ville. Må man ikke kalde det at have mangler og brist? Hvordan tør han da sige, at de er så overstrømmende rige på alle åndelige goder, at de ikke mangler noget på ét eneste punkt?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nVelan, her må man vide, hvad jeg også ofte har sagt:"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kristenheden kan in­tet steds være så ren, at der også må være nogle falske og onde blandt, lige­som der jo altid vil være ukrudt og ugræs blandt kornet. Den, som derfor vil bedømme kirken efter, om der endnu findes noget skrøbeligt eller urent blandt den flok, som kaldes kristne, vil gå fejl af kirken, ja af evangeliet og Kristus, og aldrig finde eller træffe nogen kirke."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor siges os dette til trøst:"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvis vi har evangeliet purt og rent, så har vi den skat, som Gud giver sin kirke, så der intet kan mangle eller fattes os. Men det går endnu ikke så kraftigt og fuldkomment for sig, at de som hører det, helt og fuldt har tilegnet sig det eller er rene i troen og livet. Der er altid nogle, som ikke tror. Nogle er endnu svage og ufuldkomne. Dog er lærens og erkendelsens skat og rigdom virkelig til stede. Her mangler der intet og den udøver også sin kraft og skaffer megen frugt. At nogle ikke tror, det skader ikke dåben eller evangeliet eller kirken, men kun dem selv."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Kort sagt:"}]},{"type":"element","tag":"blockquote","props":{},"children":[{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvor Ordet bliver, bliver kirken visselig også. For hvor læren er ren, kan man også beholde dåben, nadveren, absolutionen, De Ti Bud, Fa­dervor, gode gerninger, alle stillinger og alt i sin renhed. Hvis noget mangler eller ikke er retskaffent, kan det ved ordet straffes, forbedres og rettes."}]}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Der må jo være nogle, som har og tro Guds ord og nadveren ret og rent, som beder ret og holder Guds bud, sådan som det, Gud være lovet, er hos os, så man med vished kan slutte, at hvis den rette kirke ikke var her, så var der heller intet af alt dette. Der­for må kirkens sande lemmer og sande hellige også findes blandt os. Også selv om der ved siden kommer nogle af verdens børn med ind, som hverken tro eller leve kristent, sådan som det alle vegne og altid sker. Der­ved bliver dog hverken troen eller dåben eller læ­ren forvansket, ej heller går kirken under. Skatten forbliver alligevel til stede, hel og usvækket, og Gud kan give nåde, så nogle afstår fra deres vantro og dårlige livsførelse, forbedrer sig og bliver kirkens sande lemmer."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDe derimod, hos hvem denne Ordets skat ikke er, kan heller ikke være den kristne kirke eller dens lemmer. Derfor kan de heller ikke tro eller bede ret, ej heller gøre gode gerninger, som behager Gud. Sådan er hele deres liv for Gud for­tabt og fordømt, om de end roser sig meget af Gud og kirken og for verden har et langt større skin og berømmelse af et særdeles helligt liv eller større dyd og ære end selv de retskafne kristne. For det står fast, at uden for Kristi kirke er der ingen Gud, ingen nåde eller frelse, sådan som Paulus siger det i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"Ef 4, 5"}]},{"type":"text","value":": "},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"én Herre, én dåb, én tro, én Gud"}]},{"type":"text","value":", osv.; ligeledes i "},{"type":"element","tag":"strong","props":{},"children":[{"type":"text","value":"ApG 4, 12"}]},{"type":"text","value":":\n"},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Der er ikke givet mennesker noget andet navn under himlen, som vi kan blive frelst ved."}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nNår Paulus derfor priser korintherne, så ser han ikke hen til partiånderne, livsnyderne eller de andre, som afstedkom åbenlys forargelse blandt dem, som den, der havde giftet sig med sin stedmoder. Han ser hen til, at der dog er en lille flok, som har Guds rene ord, tro, dåb og nadver, uanset at der er nogle onde og falske blandt dem. For disses skyld, hvor få de end er, er den uudsigelige rigdom til stede, som han har talt om. Den er der lige så vel hos tre eller fire, hvis de ikke er flere, som hos hundrede eller tusinde. At der er mange, der ikke har den, er ikke evangeliets eller prædi­kanternes eller kirkens skyld, men deres egen som tilstopper ører og hjerter derfor."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe, sådan har Paulus nu herlig berømmet og beskrevet den kristne kirke og vist, hvor den findes på jor­den, og hvilke uudsigelige goder og gaver, den har af Kristus. Det er det rimeligt, at den takker og lover ham for, både med bekendelse og liv. Herpå slutter han nu og siger:\n"},{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre."}]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad Kristus har begyndt i jer og allerede givet jer, skal han også visselig opholde jer i indtil enden og evindeligt, hvis I blot ikke selv ønsker at falde fra ved vantro eller kaster det fra jer. For hans ord eller løfte, som er givet jer, eller hans gerning, som han virker i jer, er ikke forander­lige som menneskers ord og gerning, men fast, vis og guddommelig urokkelig sandhed. Fordi I da har et sådant guddommeligt kald, skal I trøste jer med det og altid forlade jer på det."}]},{"type":"element","tag":"h2","props":{"id":"end"},"children":[{"type":"text","value":"End"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"evangeliets-skat","depth":2,"text":"Evangeliets skat"},{"id":"pavedømmets-mørke","depth":2,"text":"Pavedømmets mørke"},{"id":"evangeliets-tidsalder","depth":2,"text":"Evangeliets tidsalder"},{"id":"kirkens-væsen","depth":2,"text":"Kirkens væsen"},{"id":"end","depth":2,"text":"End"}]}},"_type":"markdown","_id":"content:1.article:3.trefoldighed:11.host:18-epistel.md","_source":"content","_file":"1.article/3.trefoldighed/11.host/18-epistel.md","_extension":"md"}