[{"_path":"/article/vaar/pinse/1-epistel","title":"ApG 2, 1-13 (1.Pinsedag)","description":"Da pinsedagen kom, var de alle forsamlet. v2 Og med ét kom der fra himlen en lyd som af et kraftigt vindstød, og den fyldte hele huset, hvor de sad. v3 Og tunger som af ild viste sig for dem, fordelte sig og satte sig på hver enkelt af dem. v4 Da blev de alle fyldt af Helligånden, og de begyndte at tale på andre tungemål, alt efter hvad Ånden indgav dem at sige. v5 I Jerusalem boede der fromme jøder fra alle folkeslag under himlen. v6 Da nu denne lyd hørtes, stimlede folk sammen, og de blev forvirret, fordi hver enkelt hørte dem tale på sit eget modersmål. v7 De var ude af sig selv af forundring og spurgte: »Hør, er de ikke galilæere, alle de, der taler? v8 Hvordan kan vi så hver især høre det på vort eget modersmål? v9 Vi parthere, medere og elamitter, vi der bor i Mesopotamien, Judæa og Kappadokien, Pontus og provinsen Asien, v10 Frygien og Pamfylien, Egypten og Kyrene i Libyen, vi tilflyttede romere, v11 jøder og proselytter, kretere og arabere – vi hører dem tale om Guds storværker på vore egne tungemål.« v12 Alle var ude af sig selv, og i deres vildrede spurgte de hinanden: »Hvad skal det betyde?« v13 Men andre spottede og sagde: »De har drukket sig fulde i sød vin.«","_type":"markdown"},{"_path":"/article/vaar/pinse/1-evangelium","title":"Joh 14, 23-31 (1.Pinsedag)","description":"Jesus svarede: »Den, der elsker mig, vil holde fast ved mit ord, og min Fader vil elske ham, og vi skal komme til ham og tage bolig hos ham. v24 Den, der ikke elsker mig, holder ikke fast ved mine ord. Og det ord, I hører, er ikke mit, men Faderens, som har sendt mig. v25 Sådan har jeg talt til jer, mens jeg endnu var hos jer. v26 Men Talsmanden, Helligånden, som Faderen vil sende i mit navn, han skal lære jer alt og minde jer om alt, hvad jeg har sagt til jer. v27 Fred efterlader jeg jer, min fred giver jeg jer; jeg giver jer ikke, som verden giver. Jeres hjerte må ikke forfærdes og ikke være modløst! v28 I har hørt, at jeg har sagt til jer: Jeg går bort, og jeg kommer til jer. Hvis I elskede mig, ville I glæde jer over, at jeg går til Faderen, for Faderen er større end jeg. v29 Nu har jeg sagt det til jer, før det sker, for at I skal tro, når det sker. v30 Jeg skal ikke tale meget med jer mere, for verdens fyrste kommer; og mig kan han intet gøre, v31 men det sker, for at verden skal forstå, at jeg elsker Faderen og gør sådan, som Faderen har påbudt mig. Rejs jer, lad os gå herfra!","_type":"markdown"},{"_path":"/article/vaar/pinse/2-evangelium","title":"Joh 3, 16-21 (2.Pinsedag)","description":"For således elskede Gud verden, at han gav sin enbårne søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv. v17 For Gud sendte ikke sin søn til verden for at dømme verden, men for at verden skal frelses ved ham. v18 Den, der tror på ham, dømmes ikke; den, der ikke tror, er allerede dømt, fordi han ikke har troet på Guds enbårne søns navn. v19 Og dette er dommen, at lyset er kommet til verden, og menneskene elskede mørket frem for lyset, fordi deres gerninger var onde. v20 For enhver, som øver ondt, hader lyset og kommer ikke til lyset, for at hans gerninger ikke skal afsløres. v21 Men den, der gør sandheden, kommer til lyset, for at det skal blive åbenbart, at hans gerninger er gjort i Gud.","_type":"markdown"},{"_path":"/article/vaar/pinse/3-evangelium","title":"Joh 10, 1-10 (3.Pinsedag)","description":"Sandelig, sandelig siger jeg jer: Den, der ikke går ind i fårefolden gennem døren, men klatrer over et andet sted, han er en tyv og en røver. v2 Men den, der går ind gennem døren, er fårenes hyrde. v3 For ham lukker dørvogteren op, og fårene hører hans røst, og han kalder sine egne får ved navn og fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst.« v6 Med dette billede talte Jesus til dem, men de forstod ikke, hvad det var, han talte til dem om. v7 Jesus sagde da igen: »Sandelig, sandelig siger jeg jer: Jeg er døren til fårene. v8 Alle de, der er kommet før mig, er tyve og røvere, men fårene hørte ikke på dem. v9 Jeg er døren. Den, der går ind gennem mig, skal blive frelst; han skal gå ind og gå ud og finde græsgange. v10 Tyven kommer kun for at stjæle og slagte og ødelægge. Jeg er kommet, for at de skal have liv og have i overflod.","_type":"markdown"}]