{"_path":"/article/vinter/faste/1-evangelium","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"Matt 4, 1-11 (1.søn. i faste)","description":"Så blev Jesus af Ånden ført ud i ørkenen for at fristes af Djævelen. v2 Og da han havde fastet i fyrre dage og fyrre nætter, led han til sidst sult. v3 Og fristeren kom og sagde til ham: »Hvis du er Guds søn, så sig, at stenene her skal blive til brød.« v4 Men han svarede: »Der står skrevet: ›Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.‹ « v5 Da tog Djævelen ham med til den hellige by, stillede ham på templets tinde v6 og sagde til ham: »Hvis du er Guds søn, så styrt dig ned. For der står skrevet: Han vil give sine engle befaling, og de skal bære dig på hænder, så du ikke støder din fod på nogen sten.« v7 Jesus sagde til ham: »Der står også skrevet: ›Du må ikke udæske Herren din Gud.‹ « v8 Igen tog Djævelen ham med sig, denne gang til et meget højt bjerg, og viste ham alle verdens riger og deres herlighed v9 og sagde til ham: »Alt dette vil jeg give dig, hvis du vil kaste dig ned og tilbede mig.« v10 Da svarede Jesus ham: »Vig bort, Satan! For der står skrevet: ›Du skal tilbede Herren din Gud og tjene ham alene.‹ « v11 Da forlod Djævelen ham, og se, der kom engle og sørgede for ham.","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-02-26T00:00:00.000Z","updated":"2023-02-26T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"matt-4-1-11-1søn-i-faste"},"children":[{"type":"text","value":"Matt 4, 1-11 (1.søn. i faste)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Så blev Jesus af Ånden ført ud i ørkenen for at fristes af Djævelen. v2 Og da han havde fastet i fyrre dage og fyrre nætter, led han til sidst sult. v3 Og fristeren kom og sagde til ham: »Hvis du er Guds søn, så sig, at stenene her skal blive til brød.« v4 Men han svarede: »Der står skrevet: ›Mennesket skal ikke leve af brød alene, men af hvert ord, der udgår af Guds mund.‹ « v5 Da tog Djævelen ham med til den hellige by, stillede ham på templets tinde v6 og sagde til ham: »Hvis du er Guds søn, så styrt dig ned. For der står skrevet: Han vil give sine engle befaling, og de skal bære dig på hænder, så du ikke støder din fod på nogen sten.« v7 Jesus sagde til ham: »Der står også skrevet: ›Du må ikke udæske Herren din Gud.‹ « v8 Igen tog Djævelen ham med sig, denne gang til et meget højt bjerg, og viste ham alle verdens riger og deres herlighed v9 og sagde til ham: »Alt dette vil jeg give dig, hvis du vil kaste dig ned og tilbede mig.« v10 Da svarede Jesus ham: »Vig bort, Satan! For der står skrevet: ›Du skal tilbede Herren din Gud og tjene ham alene.‹ « v11 Da forlod Djævelen ham, og se, der kom engle og sørgede for ham."}]}]},{"type":"element","tag":"h2","props":{"id":"jesu-fristelse-i-ørkenen"},"children":[{"type":"text","value":"Jesu fristelse i ørkenen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette evangelium har man i pavedøm­met læst i dag, i begyndelsen af fasten, for at indprente de kristne, at de ef­ter Kristi eksempel skal holde faste. Det er dog ikke andet end et tomt abespil. For det første kan ingen efterfølge dette eksempel, og uden nogen føde fa­ste i fyrre dage og nætter, sådan som Kristus har gjort. Kristus har me­get mere efterfulgt Moses’ eksempel, som også fastede fyrre dage og nætter, da han modtog Guds lov på Sinaj bjerg. Sådan har også Kristus villet faste, da han skulle bringe og meddele os den nye lov. Dernæst er vor faste en forkert ting og indført af mennesker. For selv om Kristus har fastet i fyrre dage, så har vi dog ikke noget ord fra ham, hvor han har befalet os at gøre det sam­me. Han har jo også gjort mange andre ting, som han ikke vil, at vi skal gøre ham efter. Men hvad han byder os at gøre og undlade, det skal vi give agt, så vi følger hans ord."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen det allerværste er dog det, at vi har anset og drevet vor faste som en god gerning, ikke til kødets disciplinering, men som en fortjeneste for Gud til at udslette synden og opnå nåde. Dette har gjort vor faste så afskyelig og stinkende for Gud, at ingen druk­kenskab, intet frådseri havde kunnet være så ond og stinke så dårlig, ja, det havde været bedre at være fuld dag og nat end at faste på den måde. Selv om det alt sammen desuden var gået til på en ret og god måde, så denne faste alene sigtede til at holde kødet i tømme, så ville det dog være en spildt og unyttig gerning, fordi det ikke har været overladt til en­hver at gøre den frit og frivilligt, men den er påtvunget ved menneskebud, så man har gjort den uvilligt. Jeg vil ikke tale om, hvor megen skade der ellers er kommet af det, som at gravide kvinder og deres foster, samt syge og sva­ge mennesker er omkommet ved det, så det godt kunne kaldes, ikke en hellig, men en djævelsk faste. Derfor vil vi be­tragte evangeliet grundigt og se, hvordan det i Kristi eksempel lærer os, hvad den rette faste er."}]},{"type":"element","tag":"h2","props":{"id":"to-slags-faste"},"children":[{"type":"text","value":"To slags faste"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Skriften foreholder os to slags god faste: Først den, som man villig påtager sig for dermed i ånden at dæmpe kødet. Det taler Paulus om i 2 Kor 6, 5: ”Møje og besvær, søvnløse nætter og sult.” Dernæst den, som man må lide på grund af nød og fattigdom, og dog gør det villigt. Om den taler Paulus i l Kor 4, 11: ”Endnu i denne time både sulter og tørster vi.” Og Kristus siger i Matt 9, 15: ”Der kommer dage, da brudgommen er taget fra dem, og så skal de faste.” Denne faste lærer Kristus os her, da han er alene i ørkenen og ikke har noget at spise og dog villigt lider denne mangel. Den første slags kan man undlade, når man vil, og erstatte den med mad. Ved den sidste må man bie og vente, indtil Gud selv gør en ende på den. Derfor er den langt ædlere end den første, fordi den sker i større tro."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDette er også årsagen til, at evan­gelisten omhyggeligt først siger, at Jesus blev ført af Ånden ud i ørkenen for at faste og fristes, så ingen efter eget valg skal efterfølge dette eksempel og gøre en egennyttig, egenvillig og selvvalgt faste ud af det. Man skal vente på Åndens førelses, som nok skal tilskikke os rigelig faste og fri­stelse. For den, som uden Åndens drift letsindig giver sig ind i hungersnød el­ler anden fristelse, når han dog ved Guds velsignelse har det, han kan spise, drikke og ellers gøre sig til gode med, han frister Gud. Vi skal ikke opsøge plager og fristelser, de skal nok komme af sig selv, hvor vi da kan gøre vort bedste og opføre os ret? Det hedder, at Jesus blev ført af Ånden ud i ørkenen, og ikke, at han selv valgte at gå ud i ørkenen. Som også Paulus siger i Rom 8, 14: ”De, som drives af Guds ånd, er Guds børn.” Gud giver sine gaver, for at man skal bruge dem med taksigelse, og ikke for at man skal undlade at bruge dem og friste ham, medmindre han vil det og tvin­ger os til det ved Ånden eller ved nødsituationer, som man ikke kan undgå."}]},{"type":"element","tag":"h2","props":{"id":"både-til-lærdom-og-formaning"},"children":[{"type":"text","value":"Både til lærdom og formaning"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Men denne historie er skrevet både til lærdom og til formaning for os. For det første til lærdom, for at vi skal vide, hvordan Kristus med denne sin faste, sult, fristelse og sejr har tjent og hjulpet os, sådan, at den, som tror på Kristus, ikke skal lide nogen mangel, og ingen fristelse skal skade ham, men han skal have nok midt i sin mangel og være sikker midt i fristelsen. For hans herre og hoved har overvundet alt sådant, ham til gode. Det er han forvisset om, sådan som han selv siger i Joh 16, 33: ”Vær frimodige, jeg har overvundet verden.” Har Gud kunnet opholde Kristus i fyrre dage uden nogen føde, så kan han vel også opholde sine kristne."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det andet til forma­ning, så også vi efter dette eksempel, Gud til ære og næsten til gavn, villig skal lide nød og fristelse, så ofte det er nødvendigt. Det bliver det helt sikkert også, når vi lærer og bekender Guds Ord. Derfor er dette evangelium en ypperlig trøst mod den vantro, skændige bug, fordi det opretter og styrker vore samvittigheder, så vi ikke bekymrer os om vores daglige økonomi, men er forvissede om, at Gud vil og kan opholde os."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen hvordan det går til i fristelser, og hvordan de bliver overvun­det, fremstilles meget klart for os her i Kristi eksempel. Først bliver han ført ud i ørkenen, det vil sige, han bliver ladt alene og forladt af Gud, engle, mennesker og alle skabninger. Hvad ville det være for en fristelse, hvis vi ikke blev for­ladte og overladte til os selv? For det er netop det, som gør ondt, at man ikke føler, at der er nogen til at hjælpe. Som, når jeg skal forsørge mig og ikke ejer en skilling, et stykke tøj eller en tændstik, ej heller ser nogen hjælp hos andre, men er ganske rådløs. Det er at blive ført ud i ørkenen og ladt alene. Da er jeg i den rette skole, hvor jeg får lært, hvad jeg er, hvor svag min tro er, og hvor høj og forundelig den rette tro er, og hvor dybt den skændige vantro ligger i alle menneskers hjerter. Men den, som har pung, kælder og lade fulde, han har endnu aldrig været ført ud i ørkenen, er heller ikke ladt alene, derfor føler han heller ikke fristelsen."}]},{"type":"element","tag":"h2","props":{"id":"den-første-fristelse"},"children":[{"type":"text","value":"Den første fristelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dernæst træder Djævelen frem og anfægter Kristus med bekymring for bugen og med mistillid til Guds godhed og siger: ”Hvis du er Guds søn, så sig, at stenene her skal blive til brød.”  Som ville han sige: Ja, forlad dig kun på Gud og lav intet brød; vent nu, til der flyver en stegt høne i munden på dig! Sig nu, at du har en Gud, som sørger for dig! Hvor er nu din himmelske fader, som har omsorg for dig? Jeg synes, han har sat dig i en fin knibe; spis og drik nu af din tro og lad os se, hvor mæt du bliver! Ja, når bare stenene var brød! Det er sandelig godt, at være Guds søn! Hvor faderlig opfører han sig nu imod dig! Ikke så meget som en brødskorpe sender han dig, men lader dig være så fattig og nødlidende. Bliv du bare ved med at tro, at du er hans søn, og han din fader! Med sådanne tanker anfægter Djævelen rigtig alle Guds børn. Og Kristus har også virkelig følt det, for han var ingen stok eller sten, skønt han var og forblev ren og uden synd, hvad vi aldrig kan være."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen at Djævelen virkelig har anfægtet Kristus med bekymring for det daglige brød eller med vantro og havesyge, beviser Kristi svar, når han siger: ”Mennesket skal ikke leve af brød alene.” Det er det samme, som ville han sige: Du vil alene henvise mig til brødet og handler med mig, som om jeg blot skulle tænke på den legemlige næring."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne fristelse er helt almindelig, også hos fromme folk. Især er det dem, som er fattige, har familie og børn og intet at føde dem med. Derfor siger Paulus, at havesygen er en rod til alt ondt, for den er en frugt af vantroen (1 Tim 6, 10). Mener du ikke, at denne vantro, økonomiske bekymringer og gerrighed er grunden til, at mange ikke gifter sig? Hvorfor lader man være og lever hellere i ukyskhed, andet end fordi man frygter for at måtte dø af sult eller lide nød? Men man skal her betragte Kristi gerning og eksempel, som lider nød fyrre dage og nætter og dog ikke bliver forladt til sidst, men endog bliver forsørget af engle."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSe desuden, hvordan Kristus forholder sig mod denne bekymring for livts opretsholdelse og overvinder den. Han ser intet uden stene og uspiselige ting. Men så griber han til Guds Ord og holder sig til det, styrker sig med det og slår med det Djævelen tilbage. Disse ord skulle også alle kristne modigt gribe, når de ser nød og mangel for sig, og alt er blevet til stene, så modet vil svigte; da skal de sige: hvad hjalp det, om al verden var fuld af brød? Mennesket lever dog ikke ved brød alene; der hører mere til, nemlig Guds Ord. Men disse ord er så ypperlige og kraftige, at vi ikke må løbe for hurtigt over dem, men se nøjere på dem."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKristus tager disse ord fra 5 Mos 8, 3, hvor Moses siger: ”Han ydmygede dig og lod dig sulte og gav dig manna at spise, som hverken du eller dine fædre kendte, for at lade dig vide, at mennesket ikke lever af brød alene, men af alt, hvad der udgår af Herrens mund.” Dermed vil han sige: Ud fra det, at han lod dig sulte, og du alligevel blev i live, kan du vel forstå, at Gud ernærer dig uden brød, ved sit ord. For hvis du skulle leve og nære dig alene af brød, så måtte du vel bestandig have fyldt op med brød. Men det ord, som nærer os, det er dette, at han tilsiger os og lader forkynde for os, at han er vor Gud og vil være vor Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSå er dette nu Moses’ og Kristi mening: Den, som har og tror Guds Ord, han har også i sandhed disse to stykker: For det første, at hvis han lider nød og intet har, men må sulte, så vil Ordet ligeså godt opholde ham, så han ikke dør af sult eller lider nogen skade, som hvis han havde fyldt op med madvare, for Ordet, som han har i hjertet, nærer og opholder ham, endog uden mad og drikke. Men har han kun lidt at spise, så vil et par stykker brød ernære og mætte ham ligeså godt, som hvis han havde et kongeligt måltid. For det er ikke brødet, men Guds Ord, der også nærer legemet fysisk, ligesom det skaber og opholder alle ting, Hebr 1, 2-3. Det andet stykke er det, at maden med sikkerhed til sidst vil dukke op, det må komme, hvorfra det vil, om det så skal regne som manna fra skyerne, hvor der jo ellers intet vokser. På disse to stykker kan enhver trygt forlade sig: Enten må han i hun­gersnøden få brød og noget at spise, eller, hvis det ikke sker, så må hungersnøden blive så tålelig og udholdelig, at den nærer ligeså godt som mad."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvad der nu er sagt om mad og føde, skal man også forstå om noget at drikke, tøj, bolig og de daglige fornødenheder, sådan, at Gud nok lader os blive blottede og lide mangel på tøj, bolig; men kort og godt, til sidst må tøjet komme, om så bladene på træerne skal blive til kjoler og frakker; eller, hvis det ikke sker, så bliver vort tøj aldrig slidt, sådan som det skete med Israels børn i ørkenen, at deres klæder og sko ikke blev slidt, 5 Mos 8, 4. På samme måde måtte også den vilde ørken blive dem til bolig. Hvor der ingen vej var, blev der en vej for dem. Hvor der intet vand var, måtte der blive vand, ja stenene måtte blive til vand. For her står Guds Ord, som siger: Han har omsorg for os. Og Paulus siger i 1 Tim 6, 17: ”Gud skænker os rigeligt alt, hvad vi behøver.” Og Matt 6, 33-34: ”Vær ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage. Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift.”"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAlt sådant kan man vel se af den daglige erfaring. For man mener, og jeg tror det også gerne, at der ikke vokser så mange kornneg, som der lever mennesker på jorden, men Gud velsigner og forøger daglig kornet i sækken, melet i truget og brødet på bordet og i munden, sådan som Kristus gjorde i Joh 6. Man ser også i almindelighed, at fattige folk og de­res børn er bedre i stand, og at deres mad stræk­ker længere til end for de rige med alt deres forråd. Men at de ugudelige un­dertiden lider nød, eller at mange i dyr­tid dør af sult, det er en særlig plage ligesom pest og krig. Ellers ser man i alle ting, at det ikke er maden, men Guds Ord, som opholder alle."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nAt Gud nu opholder al verden ved brød, og ikke ved sit ord alene uden brød, det sker af den grund, at han derunder må skjule sin gerning, for at troen kan øves. Sådan befalede han også Israels børn at ruste sig og at stride, og ville dog ikke, at sejren skulle vindes ved deres sværd og gerning, men han selv ville ved de­res sværd og gennem deres gerning slå fjenderne og vinde sejr. Her kunne han også sige: krigeren vinder ikke ved sit sværd alene, men ved ethvert ord, som udgår af Herrens mund, sådan som også David synger i Sl 44, 7: ”Jeg stoler ikke på min bue, mit sværd giver mig ikke sejr.” Og i Sl 33, 16-19: ”Ingen konge frelses ved sin store hær, ingen helt reddes ved sin store kraft. Hesten er en svigefuld hjælper, trods sin store styrke redder den ingen. Men Herrens øjne hviler på dem, der frygter ham, og som venter på hans godhed, så han redder dem fra døden og holder dem i live under hungersnød.” Dog bruger han mand og hest, sværd og bue, men han strider og udretter det alt sammen, ikke ved mandens og hestens magt og kraft, men under mandens og hestens skjul og dække. Det beviser han derved, at han ofte uden mand og hest har udrettet og daglig udretter dette, hvor der er nød og man ikke frister ham."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan gør han også med brødet. Så længe det er forhånden, ernærer han os ved det og under det, så man ikke ser det, men mener, at brødet udretter det. Men hvor det ikke er forhånden, ernærer han os uden brødet alene ved Ordet, ligesom han ellers gør det under brødet. Brødet er altså hans medarbejder, sådan som Paulus siger om prædikeembedet i 1 Kor 3, 9: ”Vi er Guds medarbejdere.” Det vil sige, gennem og under vort ydre præ­dikeembede meddeler han indvendig sin nåde, som han også godt kunne give og også giver uden vort embede. Men fordi embedet er forhånden, så skal man ikke foragte det eller friste Gud. Sådan næ­rer han os i det ydre ved brødet, men ind­vendig giver han alene velsignelsen og den nærende kraft, som brødet ikke kan give. Kort sagt: Alle skabninger er Guds ma­sker og forklædninger, som han lader virke sammen med sig og bruger som sine medhjæl­pere til at udrette alle slags ting, som han dog uden deres medvirken kan udrette og også virkelig udretter. Det gør han, for at vi skal holde os til hans ord alene. Har vi brød, skal vi derfor ikke have desto større tillid, og har vi ikke brød, skal vi ikke derfor være desto mere modløse, men bruge det, når vi har det, og undvære det, når vi ikke har det. Vi skal blot i begge tilfælde være forvissede om, at vi skal leve og blive ernæret ved Guds Ord, enten vi har brød eller ikke. Med en sådan tro overvinder man ret havesygen, vommen og alle økonomiske bekymringer."}]},{"type":"element","tag":"h2","props":{"id":"den-anden-fristelse"},"children":[{"type":"text","value":"Den anden fristelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den anden fristelse er ganske modsat den første. Den består i, at Djævelen vil lære os at friste Gud, ligesom han her opfordrer Kristus til at kaste sig ned fra templets tinde, hvilket slet ikke var nød­vendigt, da der sikkert var en god trappe, som han kunne gå ned ad. Og at denne fristelse gik ud på at få ham til at friste Gud, viser Kristi svar også klart, når han siger: ”Der står også skrevet: Du må ikke udæske eller udfordre Herren din Gud.” (vers 7). Deraf ser man, at Djævelen har villet tilskynde ham til at udfordre og friste Gud. Og denne fristelse passer fint ovenpå den første. For når Djævelen træffer et hjerte, som i nød og man­gel slår sin lid til Gud, så holder han snart op med fristelser angående økonomi og havesyge og tænker: Vent lidt, vil du være rigtig åndelig og troende, så skal jeg nok hjælpe dig til det. Så går han hen og angriber fra en anden side for at få os til at tro, hvad Gud ikke har befalet at tro, heller ikke vil, at man skal tro. Som hvis Gud har givet dig mad i huset, sådan som han årlig gør i hele verden, og du ikke ville bruge det, men påføre dig selv nød og mangel og sige: Ja, man bør jo tro på Gud, jeg vil ikke spise maden, men vente til Gud sender mig mad fra himlen, se, det ville være at friste Gud. For han befaler ikke at tro, når man allerede har det, man behøver og bør anskaffe sig. Hvordan kan man tro, når man allerede har fået det?"},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan ser du her, at han vil foregøgle Kristus en mangel og nød, hvor der dog inden nød og mangel er, men hvor der allerede forud er en god måde til stede til at komme ned af templet på, uden at han behøver at fare ned på en sådan ny, opdig­tet og unødvendig måde. Derfor fører han også Kristus til den hellige by, siger evangelisten, til templet og stiller ham på et helligt sted. For han indskyder mennesker så kostelige tanker, at de mener, de er fulde af tro og er på en ret og hellig vej, og dog stå de ikke i templet, men kun udenpå templet. Det vil sige, de befinder sig ikke i troens rette, hellig væsen, men har kun dens skin. Dog er de i den hellige by, det vil sige, sådanne folk finder man alene i kristenheden og blandt de kristne, som hører megen tale om troen. Desuden anfører han også ord fra Skriften, for sådanne folk lærer også Skriften ved daglig hørelse, men ikke længere end til at afpasse og lempe den på deres egen indbildning og falske tro."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan anfører han her fra Sl 91, 11, hvordan Gud har befalet englene at bevare Guds børn og bære dem på hænderne. Men skurken udelader, hvad der står ved siden af, nemlig at englene skal bevare Guds børn på deres veje. For sådan lyder Salmen: ”Han vil give sine engle befaling om at beskytte dig på alle dine veje.” Englenes vare­tægt strækker sig altså efter Guds befaling ikke videre end til den vej, Gud har befalet os at gå. Vandrer vi på disse Guds veje, skal englene bevare os. Men Djævelen nævner ikke Guds vej og udlæg­ger og udstrækker denne englenes beskærmelse til alle veje, også dem, som Gud ikke har be­falet. Derved begår man fejl og frister Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDenne fristelse sker nu kun sjælden, hvor det angår almindelige ydre ting, som mad, tøj, bolig, osv. Ganske vist finder man mange vovehalse, som unødven­digt sætter liv og lemmer, gods og ære på spil, sådan som de gør, der letsindig giver sig ind i strid, springer i vandet, spiller om penge eller på anden måde begiver sig ud i fare. Om dette siger den vise mand Sirak: ”Den, der elsker det farlige, dør ved det.” (Sirak 3, 26). Gode svømmere drukner gerne, og de, som klatrer godt, falder gerne ned. Man finder dog sjældent folk, som i en falsk tro på Gud afholder sig fra mad, tøj og andre almindelige behov, når de kan få det, sådan som man læser om to eneboere, der ikke ville modtage mad fra mennesker, men Gud skulle sende det fra himlen. Den ene døde da og for til sin fader Djævelen, som havde lært ham sådan tro og tilskyndet ham til at kaste sig ned fra templets tinde."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen i åndelige sager, hvor det ikke gælder de daglige behov, men sjælens, forekommer denne fristelse meget ofte. Her har Gud sat en vej og måde, hvorpå man på det rigeligste uden nogen mangel kan nære sjælen evigt, nemlig ved Kristus, vor frelser. Men den vej, den skat, det forråd vil ingen have. Enhver søger andre veje, andet forråd til at hjælpe sin sjæl med. Sådan er i sandhed de, som tror, de bliver salige gennem egne gerninger. Dem sætter Djævelen smukt på templet, de følger også hans opfor­dring og kaster sig ned, hvor der ingen vej er. De tror og forlader sig på Gud i deres egne gerninger, hvor der ingen tro eller for­trøstning, vej eller sti er. Derfor brækker de også halsen. Men Djævelen belægger sig med Skriften og overtaler dem ved den til at tro, at englene bevarer dem, og at deres vej, gerning og fortrøstning behager Gud, og at han i Skriften har befalet dem, at de skal gøre gode gerninger. De ser ikke, hvor falsk Skriften anføres."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvem det er, har vi rigeligtog til overflod sagt, nemlig de gerningshellige og vantro hyklere, som fører det kristne navn og findes blandt den kristne flok. For denne fristelse må gå for sig i den hellige by. Disse to fristel­ser står på en underlig måde i kontrast til hin­anden. I den første er mangel og sult årsag til, at man ikke tror, idet man gerne vil have nok af alle ting, så man ikke behøvede at tro. I den anden er overmod årsag til, at man ikke tror, idet man kedes ved den skat, som man har på samme måde som andre, og enhver foretager sig noget særligt for dermed at hjælpe sin sjæl. Sådan er det med os: Har vi intet, så mistvivler vi om Gud og tror ikke. Har vi overflod, så kedes vi ved det og vil have noget andet, og tror altså atter ikke. I det første tilfælde flygter vi fra og hader manglen og søger overflod. I det andet søger vi manglen og flygter fra overfloden. Nej, hvordan end Gud gør det for os, så er det os aldrig tilpas. Ja, der er vantroens bundløse ondskab."}]},{"type":"element","tag":"h2","props":{"id":"den-tredje-fristelse"},"children":[{"type":"text","value":"Den tredje fristelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Den tredje fristelse er timelig ære og magt, som Djævelens ord klart tilkendegiver, når han viser Kristus alle verdens riger og tilbyder at give ham dem, hvis han vil tilbede ham. Herhen hører de, som for æres og magts skyld falder fra troen, så de kun har gode dage, eller som dog ikke tror længere, end deres ære og magt varer. Af den slags er også kætterne, som stifter sekter og partier i troen blandt de kristne, så de selv må komme højt i vejret for verden og høste ære."}]},{"type":"element","tag":"h2","props":{"id":"oppsummering"},"children":[{"type":"text","value":"Oppsummering"}]},{"type":"element","tag":"h3","props":{"id":"første-og-tredje-fristelse"},"children":[{"type":"text","value":"Første og tredje fristelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Man kan altså placere denne tredje fri­stelse på højre side og den første på venstre. Den første er en ulykkens fristelse og tilskynder til vrede, utålmodighed og vantro. Den tredje og sidste er en lykkens fristelse, som tilskynder til vellyst, ære, gode dage og alt, hvad der er stort. Den anden og mellemste er ganske åndelig og omgås med blinde påfund og vildfarelse og er anlagt på at besnære fornuften og føre bort fra troen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor den, som Djævelen ikke kan forføre med fattigdom, mangel, nød og elendighed, angriber han med rigdom, gunst, ære, vellyst og magt. Sådan angriber han os fra begge sider. Ja, han går rundt og omkring som Peter siger i 1 Pet 5, 8. Den, han ikke kan fælde med nød eller lyst, det vil sige, hverken med den første fristelse til højre eller den tredje til venstre, ham lægger han sig imod med al kraft og angriber ham med vildfarelse, blindhed og falsk udlægning af Skriften. Og vinder han her, da går det galt både til højre og venstre. Enten man lider nød eller har overflod, enten man strider imod eller giver tabt, så er alt tabt. For i vildfarelsen hjælper hverken tålmodighed i ulykke eller udholdenhed i lykke, fordi kættere ofte er mægtige i begge disse stykker, og tillige Djævelen ofte anstiller sig, som han er overvundet i den første og tredje fristelse (skønt han ikke er det), når han kun beholder sejr i den anden og mellemste. For han tåler også godt hos sine, at de lider nød og derunder er tålmodige, og at de foragter verden, når kun ingen af delene sker med tro og af hjertet."}]},{"type":"element","tag":"h3","props":{"id":"den-åndelige-fristelse"},"children":[{"type":"text","value":"Den åndelige fristelse"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan er nu disse tre fristelser alle sammen svære og hårde, men den mel­lemste er den værste, for den angriber selve troens lære i ånden, samt er åndelig og drejer sig om åndelige ting. De andre to anfægter troen i de ydre ting, som i lykke og ulykke, gode og onde dage, skønt også de går hårdt nok ind på os. For det gør ondt, når man skal holde sig til himlen og stedse lide nød og spise sten i stedet for brød. Ligesådan gør det ondt at foragte gunst, ære og gods, venner og kolleger og give slip på det, man allerede har. Men den tro, som er grundet i Guds Ord, formår det alt sammen. Er den stærk, så falder alt dette den let."}]},{"type":"element","tag":"h3","props":{"id":"fristelenes-rækkefølge"},"children":[{"type":"text","value":"Fristelenes rækkefølge"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"I hvilken rækkefølge disse fristelser har mødt Kristus, kan man ikke vide med vished, for evangelisterne stemme ikke overens her. Den fristelse, som Matthæus sætter i midten, sætter Lukas til sidst, og omvendt, den mellemste hos Lukas sætter Matthæus sidst, som om det ikke har betydet så meget for ham med rækkefølgen. Men når man skal prædike og tale om det, så vil Lukas’ orden være den bedste. For det bliver en skøn og passende orden, når man siger, at Djævelen først frister med nød og ulykke. Hvor han intet udretter med det, forsøger han dernæst med lykke og ære. Hvor alt dette ikke hjælper, sætter han endelig ind af al sin magt med vildfarel­ser, løgn og alle slags åndeligt bedrageri. Men fordi de i det virkelige liv ikke altid netop forekommer i denne orden, idet en kristen snart bliver anfægtet med den første, snart med den sidste, så har Matthæus ikke rettet sig efter den orden, som var mest bekvem for en prædikant, når han skal prædike. Og måske er det også gået Kristus sådan i disse fyrre dage, at Djævelen ikke har fulgt nogen bestemt orden, men anfægtede ham én dag med denne, en anden dag med en anden, ti dage efter igen med den første fristelse og så videre, alt eftersom han fandt det klogest."}]},{"type":"element","tag":"h3","props":{"id":"til-trøst"},"children":[{"type":"text","value":"Til trøst"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Til sidst kom englene og tjente ham. Dette må være gået til på en legemlig måde, så de legemligt har vist sig for ham og bragt ham mad og drikke og ligesom opvartet ham ved bordet med alt, hvad han behøvede. For denne tjeneste er bevist hans legeme i det ydre, ligesom også Djævelen, hans frister, uden­ tvivl er fremtrådt for ham i legemlig skikkelse, ja måske som en engel. For når han kunne sætte ham på templets tinde og vise ham alle verdens riger i ét øjeblik, så må han have været noget større end et menneske, ligesom han da også selv udgiver sig for noget større, idet han tilbyder ham alle verdens riger og vil lade sig tilbede. I djævleskikkelse har han imidlertid ikke vist sig; for han optræder gerne skøn, når han vil lyve og bedrage, ligesom Paulus siger om ham i 2 Kor 11, 14, at han giver sig ud for at være lysets engel."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen dette er skrevet os til trøst, for at vi skal vide, at selv om en djævel anfægter os, skal mange engle til gengæld tjene os, hvis vi kæmper modigt. Og bliver vi stående, så lader Gud os ikke lide nød; før må englene komme ned fra Himlen og være vore bagere, kokke og opvartere og tjene os med alt, hvad vi har behov. Det er ikke skrevet for Kristi skyld. Han behøver det ikke. Har englene tjent ham, så kan, ja, så skal de også tjene os."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"jesu-fristelse-i-ørkenen","depth":2,"text":"Jesu fristelse i ørkenen"},{"id":"to-slags-faste","depth":2,"text":"To slags faste"},{"id":"både-til-lærdom-og-formaning","depth":2,"text":"Både til lærdom og formaning"},{"id":"den-første-fristelse","depth":2,"text":"Den første fristelse"},{"id":"den-anden-fristelse","depth":2,"text":"Den anden fristelse"},{"id":"den-tredje-fristelse","depth":2,"text":"Den tredje fristelse"},{"id":"oppsummering","depth":2,"text":"Oppsummering","children":[{"id":"første-og-tredje-fristelse","depth":3,"text":"Første og tredje fristelse"},{"id":"den-åndelige-fristelse","depth":3,"text":"Den åndelige fristelse"},{"id":"fristelenes-rækkefølge","depth":3,"text":"Fristelenes rækkefølge"},{"id":"til-trøst","depth":3,"text":"Til trøst"}]},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:1-evangelium.md","_source":"content","_file":"1.article/1.vinter/5.faste/1-evangelium.md","_extension":"md"}