{"_path":"/article/vinter/faste/5-evangelium","_dir":"faste","_draft":false,"_partial":false,"_locale":"","title":"Joh 8, 46-59 (5.søn. i faste)","description":"Hvem af jer kan påvise nogen synd hos mig? Når jeg siger sandheden, hvorfor tror I mig da ikke? v47 Den, der er af Gud, hører Guds ord; men I hører ikke, fordi I ikke er af Gud.« v48 Jøderne sagde til ham: »Har vi ikke ret i at sige, at du er en samaritaner og besat af en dæmon?« v49 Jesus svarede: »Jeg er ikke besat af en dæmon, jeg ærer derimod min fader, men I vanærer mig. v50 Jeg søger ikke min egen ære; der er en, der søger den, og han dømmer. v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.« v52 Da sagde jøderne til ham: »Nu ved vi, at du er besat af en dæmon. Abraham døde, og profeterne døde, og så siger du: Den, der holder fast ved mit ord, skal aldrig i evighed smage døden. v53 Du er vel ikke større end vor fader Abraham, som jo døde? Også profeterne døde. Hvem tror du, du er?« v54 Jesus svarede: »Hvis jeg ærer mig selv, er min ære intet værd. Det er min fader, som ærer mig, ham som I siger om: Han er vores Gud; v55 og I har ikke kendt ham, men jeg kender ham. Og siger jeg, at jeg ikke kender ham, så bliver jeg en løgner ligesom I; men jeg kender ham, og jeg holder fast ved hans ord. v56 Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.« v57 Da sagde jøderne til ham: »Du er endnu ikke halvtreds år, og du har set Abraham?« v58 Jesus sagde til dem: »Sandelig, sandelig siger jeg jer: Jeg er, før Abraham blev født.« v59 Da tog de sten op for at kaste dem på ham; men Jesus forsvandt og forlod tempelpladsen.","series":"Faste","articleType":"note","showTime":false,"showOutdatedWarning":false,"created":"2023-03-26T00:00:00.000Z","updated":"2023-03-26T00:00:00.000Z","tags":["Danish","Evangelium"],"body":{"type":"root","children":[{"type":"element","tag":"h1","props":{"id":"joh-8-46-59-5søn-i-faste"},"children":[{"type":"text","value":"Joh 8, 46-59 (5.søn. i faste)"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"element","tag":"em","props":{},"children":[{"type":"text","value":"Hvem af jer kan påvise nogen synd hos mig? Når jeg siger sandheden, hvorfor tror I mig da ikke? v47 Den, der er af Gud, hører Guds ord; men I hører ikke, fordi I ikke er af Gud.« v48 Jøderne sagde til ham: »Har vi ikke ret i at sige, at du er en samaritaner og besat af en dæmon?« v49 Jesus svarede: »Jeg er ikke besat af en dæmon, jeg ærer derimod min fader, men I vanærer mig. v50 Jeg søger ikke min egen ære; der er en, der søger den, og han dømmer. v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden.« v52 Da sagde jøderne til ham: »Nu ved vi, at du er besat af en dæmon. Abraham døde, og profeterne døde, og så siger du: Den, der holder fast ved mit ord, skal aldrig i evighed smage døden. v53 Du er vel ikke større end vor fader Abraham, som jo døde? Også profeterne døde. Hvem tror du, du er?« v54 Jesus svarede: »Hvis jeg ærer mig selv, er min ære intet værd. Det er min fader, som ærer mig, ham som I siger om: Han er vores Gud; v55 og I har ikke kendt ham, men jeg kender ham. Og siger jeg, at jeg ikke kender ham, så bliver jeg en løgner ligesom I; men jeg kender ham, og jeg holder fast ved hans ord. v56 Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.« v57 Da sagde jøderne til ham: »Du er endnu ikke halvtreds år, og du har set Abraham?« v58 Jesus sagde til dem: »Sandelig, sandelig siger jeg jer: Jeg er, før Abraham blev født.« v59 Da tog de sten op for at kaste dem på ham; men Jesus forsvandt og forlod tempelpladsen."}]}]},{"type":"element","tag":"h2","props":{"id":"livsførelsen-og-læren"},"children":[{"type":"text","value":"Livsførelsen og læren"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Dette evangelium lærer, hvordan de forhærdede kun bliver desto værre, jo mere man lærer og venligt lokker dem. For her spørger Kristus dem med stor venlighed, hvorfor de ikke tror ham, da de dog ikke har noget at kritisere hverken vedrørende hans liv eller hans lære. Hans liv er uskyldigt, for han trodser dem og siger: \"Hvem af jer kan påvise nogen synd hos mig?\" Det samme gælder læren, for han siger: \"Når jeg siger sandheden, hvorfor tror I mig da ikke?\" Han lever altså, som han lærer. Disse to stykker skal enhver prædikant øve: For det første en pletfri livsførelse, så han må kunne trodse alle, og ingen finder nogen anledning til at kritisere læren. For det andet, en ustraffelig lære, så han ingen forfører af dem, som følger ham. Han skal altså formå at holde stand til begge sider: Over for fjenderne med en retskaffen livsførelse, for disse ser langt mere på livet end på læren og foragter læren for livets skyld. Over for sine venner med læren, for disse giver langt mere agt på læren end på livet, og accepterer livet for lærens skyld."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nFor det er sandt, at intet liv er så godt, at det er uden synd for Gud. Derfor er det nok, at det er ustraffeligt for mennesker. Men læren må være så god og ren, at den ikke alene kan bestå for mennesker, men også for Gud. Derfor kan enhver from prædikant sige: Hvem af jer har noget at udsætte på mig? Af jer, siger jeg, som er mennesker. Men for Gud er jeg en synder. Sådan gjorde også Moses i 4 Mos 16, 14, hvor han roser sig af, at han ikke har taget noget fra dem og ikke gjort én eneste iblandt dem noget ondt. Sådan gjorde også Samuel, 1 Sam 12, 3, og Jeremias og Ezekiels, som roste sig af deres uskyldighed for mennesker, for dermed at stoppe munden på spotterne. Men sådan taler Kristus ikke om læren. Han siger ikke: Hvem af jer har noget at udsætte på min lære? Men: Jeg siger jer sandheden. For man må være sikker på, at læren er ret for Gud og sandhed, og derfor ikke se på, hvad mennesker dømmer om den."}]},{"type":"element","tag":"h2","props":{"id":"uangribelig-både-i-livsførelse-og-lære"},"children":[{"type":"text","value":"Uangribelig både i livsførelse og lære"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Sådan finder jøderne derfor ingen anden årsag til deres vantro, end den at de ikke er Guds børn. Derfor fælder han også denne dom over dem og siger: ”Den, der er af Gud, hører Guds ord; men I hører ikke, fordi I ikke er af Gud.” Og det betyder ikke andet, end at I er af Djævelen. Det kunne jøderne ikke tåle at høre, for de ville være Guds børn og folk. Derfor farer de nu op og spotter både hans liv og lære. Læren, idet de siger: ”Du er besat af en dæmon”. Det vil sige, du taler af Djævelen, og din lære er Djævelens løgn. Livet, idet de siger: ”Du er en samaritaner”, hvilket hos jøderne lød værre end alle andre laster."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan lærer Kristus os her, hvordan det må gå os og hans ord. Både liv og lære må blive fordømt og spottet, og det af de fornemste, klogeste og største på jorden. Her kender man da de onde træer på deres frugter, idet de under et smukt skin er så bitre, giftige, utålmodige, frække og gale til at dømme og fordømme, når man træffer dem på det rette sted og med Guds Ord forkaster deres væsen."}]},{"type":"element","tag":"h2","props":{"id":"læren-er-vigtigere-end-livsførelsen"},"children":[{"type":"text","value":"Læren er vigtigere end livsførelsen"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvad gør Kristus nu her? Forsmædelsen over livet lader han uænset og tåler, at de kalder ham en samaritaner. Men læren forsvarer han, for læren er ikke vores, men Guds, og han skal intet lide. Her hører tålmodigheden op. Jeg skal først sætte alt, hvad jeg har over styr og lide under alt, hvad de gør mod mig, før Guds og hans Ords ære skal lide noget. For om jeg går under, så skader det ikke meget, men lader jeg Guds Ord gå under og tier stille, så gør jeg Gud og al verden skade. Hvis jeg derfor ikke kan binde deres mund eller forhindre deres bespottelse, så bør jeg dog ikke tie eller lade dem have ret, sådan som jeg gør, når min uskyldige livsførelse angribes. Da lader jeg dem beholde retten, for selv om de gør mig uret, så bliver det dog ret for Gud. Sådan undskylder Kristus sig her og siger: Jeg er ikke besat af en dæmon, det vil sige, min lære er ikke Djævelens løgn, men jeg ærer min fader, det vil sige, jeg prædiker i min lære Guds nåde, hvormed han bliver prist, elsket og æret af de troende. For et evangelisk prædikeembede er ikke andet end en Guds ære. Sl 19, 2: ”Himlen fortæller om Guds herlighed.” Men I vanærer mig, det vil sige, I kalder mig en djævelsk løgner, som bespotter og vanærer Gud."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHvorfor siger han ikke: Jeg ærer min fader, men I vanærer ham, men derimod: I vanærer mig? Hermed giver han hemmeligt til kende, at faderens og hans ære er én og samme ting, ligesom han er én Gud med faderen. Dog mener han desuden også, at vort prædikeembede, som Gud priser, med al ret og rimelighed burde æres, og dog bliver det vanæret. Sådan skal også vi nu gøre mod vore fyrster og messepræster. Når de angriber vores livsførelse, skal vi tolerere det og gengælde had med kærlighed og godt med ondt. Men når de angriber læren, så angriber de Guds ære, og da skal kærlighed og tålmodighed få en ende; da skal vi ikke tie, men også sige: jeg ærer min fader, men I vanærer mig. Dog, jeg bekymrer mig ikke om, at I vanærer mig, for jeg søger heller ikke min ære. Men tag jer dog i agt. Der er én, som søger den og dømmer. Det vil sige, faderen vil kræve den af jer og dømme jer og ikke lade jer ustraffet. Han søger ikke alene sin egen ære, men også min, fordi jeg søger hans, som han siger i 1 Sam 2, 30: ”Kun dem, der ærer mig, vil jeg ære.” Og dette er vores trøst, så vi kan være glade, selv om hele verden forhåner og vanærer os, for vi er forvisset om, at Gud søger vores ære og derfor vil straffe, dømme og hævne. Hvem som blot kunne tro det og holde ud! Han kommer i sandhed!"}]},{"type":"element","tag":"h2","props":{"id":"v51-sandelig-sandelig-siger-jeg-jer-den-der-holder-fast-ved-mit-ord-skal-aldrig-i-evighed-se-døden"},"children":[{"type":"text","value":"v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden."}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Her ødelægger Kristus nu helt og aldeles sin sag hos jøderne. Han ikke alene forsvarer sin lære, som de gjorde til Djævelens, som ret og god. Han tilskriver den også en sådan magt, at den er en vældig kejserinde over djævel, død og synd og kan give og bevare et evigt liv. Se her, hvordan guddommelig visdom og menneskelig fornuft støder mod hinanden. Hvordan kan et menneske begribe, at et legemligt og mundtligt ord skal forløse fra døden i evighed? Men lad blindheden fare, og lad os betragte denne skønne tale."}]},{"type":"element","tag":"h2","props":{"id":"evangeliet-rækker-os-kristus"},"children":[{"type":"text","value":"Evangeliet rækker os Kristus"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Han taler her ikke om lovens ord, men om evangeliet, som er en tale om Kristus, der er død for vore synder. Gud har ikke på anden måde kunnet uddele Kristus i verden. Han måtte indeslutte ham i Ordet og på denne måde udbrede og række ham til alle. Ellers var Kristus blevet for sig selv og ubekendt for os. Han ville da være død for sig selv alene. Men fordi Ordet rækker os Kristus, så rækker det os den, som har overvundet døden, synden og Djævelen. Den, som derfor modtager og holder fast ved det, modtager og holder fast ved Kristus og opnår således ved Ordet, at han bliver døden kvit til evig tid. Derfor er det et Livets Ord, og det er sandt, at den, som holder fast ved det, aldrig skal se døden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nHeraf kan man forstå, hvad han mener med Ordet ”holde fast” eller \"holde\". Det skal ikke opfattes, som når man siger om loven, at den holdes med gerninger. For dette ord om Kristus må holdes fast i hjertet med troen, og ikke med hånden eller med gerninger. Det er sådan jøderne opfatter det her, og derfor så frygtindgydende raser mod Kristus og gør ham opmærksom på, at Abraham og profeterne er døde. De véd ikke, hvad det vil sige, hverken at holde eller at dø eller at leve. Han kalder det ikke uden grund at holde fast, for det koster strid og kamp, når synden nager, døden trykker og Helvede trænger sig på. Da gælder det om at holde fast ved Ordet og ikke lade sig rive derfra."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSå bemærk nu, hvordan Kristus svarer jøderne og priser sin lære: I siger, at mit ord er af Djævelen, og vil trykke det dybt ned i Helvede. Men jeg siger jer derimod, at det har guddommelig kraft i sig, og ophøjer det over alle himle og alle skabninger."}]},{"type":"element","tag":"h2","props":{"id":"at-dø-uden-selv-at-være-til-stede"},"children":[{"type":"text","value":"At dø uden selv at være til stede"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Hvordan går det da til, at man ikke ser eller smager døden, når Abraham og alle profeter, som dog havde Guds Ord, er døde, sådan som jøderne siger det? Her må vi give agt på Kristi ord. Han skelner mellem to ting: Det \"at dø\" er noget andet end \"at se og smage døden\". Dø må vi alle, men en kristen smager eller ser ikke døden. Det vil sige, en kristen mærker ikke døden. Er ikke så bange for den. Men går stille og roligt ind i den, som om man faldt i søvn og ikke døde. Men en ugudelig mærker den og forfærdes til evig tid for den. At smage døden kunne man således godt kalde dødens magt og kraft eller desperation. Ja, deri består den evige død og Helvede. Denne forskel gør Guds Ord. En kristen har Ordet og holder sig dertil i døden, derfor ser han ikke døden, men livet og Kristus i Ordet. Derfor føler han heller ikke døden. Men den ugudelige har ikke Ordet. Derfor ser han intet liv, men ene død. Og sådan må han også opleve den, og det er da den bitre, evige død."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nKristi mening er altså, at den, som holder fast ved hans ord, ikke vil føle eller se døden midt i døden. Sådan som han også siger i Joh 11, 25: ”Jeg er opstandelsen og livet; den, der tror på mig, skal leve, om han end dør.” Det vil sige, han skal ikke mærke døden. Her ser vi således, hvor stort det at være en kristen. Man er allerede i evighed forløst fra døden og behøver aldrig at dø. Vores død ligner vel i det ydre den ugudeliges død, men i det indre er der en sådan forskel mellem dem som mellem himmel og jord. For den kristnes død er en søvn, og han går gennem den ind til livet. Men den ugudelige forlader livet og mærker døden i al evighed. Derfor ser vi også, hvordan nogle bæver, fortvivler, forsager og bliver afsindige og vanvittige i dødens nød."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nDerfor kaldes døden i Skriften også en søvn. Den, der lægger sig til at sove, véd ikke, hvad der sker og vågner om morgenen, uden at vide hvordan. Sådan skal også vi pludselig opstå på den yderste dag, så vi ikke véd, hvordan vi er kommet ind i døden og gennem døden. Lad os tage et andet eksempel. Da Israels børn drog ud af Egypten og kom til Det Røde Hav, var de frie og følte ingen død, men kun liv. Men da kong Farao kom efter dem med al sin magt, da stod de midt i døden. Da så de intet liv mere for deres øjne. Foran sig havde de havet, som de ikke kunne komme over. Bag sig kong Farao. Og til begge sider høje bjerge. De var således alle vegne fanget og indesluttet i døden. Derfor sagde de også til Moses i 2 Mos 14, 11: ”Var der ingen grave i Egypten, siden du har ført os ud for at dø i ørkenen?” Så aldeles fortvivlede de om livet. Da kom Moses og bragte Guds Ord, som trøster og holder i live midt i døden. Han sagde: ”I skal ikke være bange! Stil jer op og se, hvordan Herren frelser jer i dag. For sådan som I ser egypterne i dag, skal I aldrig mere få dem at se.” De klynger sig til dette ord. Derved fik de livet at se midt i døden, fordi de troede Ordet, at det skulle ske sådan. På dette ord gik de midt igennem Det Røde Hav, som stod som en mur på begge sider. Sådan blev der i havet ren og skært liv og tryghed, mens der før kun herskede død og fare. For så dristige havde de aldrig været, at de ville have gået ud i havet, selv om det så havde skilt sig hundrede gange, hvis ikke Guds Ord havde været der, som trøstede dem og lovede livet. På samme måde overvinder mennesker døden, når de i troen holder sig til Ordet og med det går i døden."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nSådan siger også Kristus her til jøderne, at Abraham og profeterne endnu lever og aldrig er døde, men midt i døden har livet. For de ligger og sover i døden. For Abraham, siger han, frydede sig over, at han skulle se min dag, og han så den og glædede sig. Og på samme måde har også profeterne set den. Hvornår og hvordan har han da set den? Ikke med legemlige øjne, sådan som jøderne opfattede det, men med troens syn i hjertet. Det vil sige, han erkendte Kristus i det Ord, som blev sagt til ham i 1 Mos 22, 18: ”Alle jordens folk skal velsigne sig i dit afkom.” Deraf forstod han, at Kristus skulle fødes af hans slægt ved en ren jomfru, så han ikke skulle være forbandet sammen med Adams børn, men velsignet. At Kristus skulle lide for al verden, samt lade dette prædike og således overøse hele verden med velsignelse. Dette er Kristi dag, det vil sige, evangeliets tid, som er denne dags lys, der stråler, skinner og lyser fra Kristus som retfærdighedens sol. Det er en åndelig dag, skønt den er begyndt med Kristi legemlige tid, sådan som Abraham har set det. Men det forstod jøderne intet af med deres kødelige sind. Derfor beskylder de ham for at være en løgner."}]},{"type":"element","tag":"h2","props":{"id":"forsoningen-rækker-ud-over-tid-og-rum"},"children":[{"type":"text","value":"Forsoningen rækker ud over tid og rum"}]},{"type":"element","tag":"p","props":{},"children":[{"type":"text","value":"Derfor går Kristus videre og anfører grunden og årsagen til, hvorfor netop hans, og ikke nogen andens, ord gør levende. Han siger, at han var før Abraham, det vil sige, at han er den eneste sande Gud. For hvis den person, som ofrede sig for os, ikke var Gud, så hjalp og gjaldt det intet for Gud, at han var født af en jomfru, selv om han tusinde gange led døden. Men det er det, der bringer velsignelsen og sejren over al synd og død, at Abrahams afkom, som hengiver sig for os, også er sand Gud. Derfor taler Kristus her ikke om sit menneskelige væsen, som man så og kunne tage og føle på. Ud fra det kunne man godt begribe, at han ikke engang var halvtreds år gammel og ikke havde været før Abraham. Men med det væsen, hvorefter han var før Abraham, med det har han også været før alle skabninger og før hele verden. Dog var han også efter sit åndelige væsen menneske før Abraham. I Ordet og troen var han i de hellige, for de vidste og troede alle, at Kristus, Gud og mand, skulle lide for os. Sådan står der i Hebr 13, 8: ”Jesus Kristus er den samme i går og i dag og til evig tid.” Og i Åb 13, 8 hedder det om Guds lam, at det har været slagtet fra verden blev grundlagt. Dog taler han her særligt om sit guddommelige væsen."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nMen her forarges fornuften forfærdeligt og bliver helt og aldeles forstyrret, når den hører, at et menneske skal være Gud. Det kan den ikke få til at passe, og det er også denne artikel, som jøderne endnu den dag i dag tager anstød af, og som de ikke kan ophøre med at kaste sten på og bespotte. Men så ophører Kristus heller ikke med at skjule sig for dem og går ud af deres tempel, så de hverken kan se eller finde ham i Skriften, som de dog dagligt gransker i."},{"type":"element","tag":"br","props":{},"children":[]},{"type":"element","tag":"br","props":{},"children":[]},{"type":"text","value":"\nOg denne historie er ikke så lidt forfærdelig for alle dem, som er formastelige og ikke i ydmyghed omgås med Skriften. For det går endnu den dag i dag sådan, at mange læser og studerer i Skriften og kan dog ikke finde Kristus. Han har skjult sig og er gået ud af templet. Og hvor mange er ikke også de, som siger med munden, at Gud er menneske, og dog er uden Ånd i hjertet, og som derfor i kampens time skal vise, at de aldrig virkelig har ment det alvorligt? Det må være nok herom."}]},{"type":"element","tag":"h2","props":{"id":"amen"},"children":[{"type":"text","value":"Amen"}]}],"toc":{"title":"","searchDepth":5,"depth":5,"links":[{"id":"livsførelsen-og-læren","depth":2,"text":"Livsførelsen og læren"},{"id":"uangribelig-både-i-livsførelse-og-lære","depth":2,"text":"Uangribelig både i livsførelse og lære"},{"id":"læren-er-vigtigere-end-livsførelsen","depth":2,"text":"Læren er vigtigere end livsførelsen"},{"id":"v51-sandelig-sandelig-siger-jeg-jer-den-der-holder-fast-ved-mit-ord-skal-aldrig-i-evighed-se-døden","depth":2,"text":"v51 Sandelig, sandelig siger jeg jer: Den, der holder fast ved mit ord, skal aldrig i evighed se døden."},{"id":"evangeliet-rækker-os-kristus","depth":2,"text":"Evangeliet rækker os Kristus"},{"id":"at-dø-uden-selv-at-være-til-stede","depth":2,"text":"At dø uden selv at være til stede"},{"id":"forsoningen-rækker-ud-over-tid-og-rum","depth":2,"text":"Forsoningen rækker ud over tid og rum"},{"id":"amen","depth":2,"text":"Amen"}]}},"_type":"markdown","_id":"content:1.article:1.vinter:5.faste:5-evangelium.md","_source":"content","_file":"1.article/1.vinter/5.faste/5-evangelium.md","_extension":"md"}