[{"data":1,"prerenderedAt":1312},["Reactive",2],{"/article/vinter/jul/2-juledag-evangelium":3,"Jul-series":524,"rootFolder":586},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":519,"_id":520,"_source":521,"_file":522,"_extension":523},"/article/vinter/jul/2-juledag-evangelium","jul",false,"","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”","Jul","note","2022-12-26T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":501},"root",[19,27,36,75,117,167,217,243,312,330,372,438,488],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-23-34-39-2juledag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"fortale",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"fortale\"}",[51],{"type":26,"value":52},"Fortale",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73],{"type":26,"value":57},"Dette er et hårdt evangelium mod troens forfølgere. Men jo hårdere det er mod dem, så meget trøstefuldere er det for de troende som forfølges. Denne tekst læ­rer os, hvilken stædig ting, det naturlige lys, vor egen indbildning og fornuft er. Når fornuften slår sig på bud og gerninger, så lytter den ikke mere til nogen, men dens gerninger og meninger skal have ret. Det hjælper ikke, hvor meget man end prædiker, og hvor mange profeter Gud end sender til sådanne mennesker. Alle som er mod den, bliver forfulgt og dræbt.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nFornuften er den store skarlagenrøde morder, som også Johannes beskriver i Åb 17, 4: ”Kvinden var klædt i purpur og skarlagen og pyntet med guld og ædelsten og perler; i hånden holdt hun et guldbæger fyldt med afskyeligheder og hendes utugts urenheder.” Bægerets indhold er menneskelære, som hun leder de rene, troende sjælene bort fra troen med og skænder dem, samt dræber alle, som sætter sig imod hende.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nEn sådan stædig og morderisk egensindighed påpeger også dagens tekst. Den viser nemlig først, at Gud forsøger alt med mennesker, at han sender os alle slags prædikanter. Dem opregner Kristus med de tre navne: profeter, vise og skriftkloge.",{"type":20,"tag":37,"props":76,"children":78},{"open":39,"dataHeadingId":77},"profeter-vise-og-skriftkloge",[79,88],{"type":20,"tag":43,"props":80,"children":81},{},[82],{"type":20,"tag":47,"props":83,"children":85},{"id":77,"dataHeadingPath":84},"{\"h2\":\"profeter-vise-og-skriftkloge\"}",[86],{"type":26,"value":87},"Profeter, vise og skriftkloge",{"type":20,"tag":28,"props":89,"children":90},{},[91,93,96,99,101,104,107,109,112,115],{"type":26,"value":92},"Profeter kaldes de, som prædiker efter Helligåndens umiddelbare indgivelse. De henter ikke deres prædiken fra Skriften eller fra andre mennesker. Sådan var Moses og Amos. Disse lærere er de ypperste og bedste. De er vise og kan gøre andre vise. De kan skrive og udlægge Skriften. Sådan var næsten alle fædre til og med Moses, men også mange efter ham, specielt apostlene, som var ringe, ulærde lægfolk, som Lukas siger i ApG 4, 13.",{"type":20,"tag":59,"props":94,"children":95},{},[],{"type":20,"tag":59,"props":97,"children":98},{},[],{"type":26,"value":100},"\nVise er dem, som har sin visdom ikke bare fra Gud, men også fra skriften og mennesker. Disse er profeternes efterfølgere og disciple. De er profeternes efterfølgere og disciple, men de forkynder og underviser også selv mundtligt det levende ord. Sådan var Aron, som talte alt, hvad Moses befalede ham. Som Gud siger til Moses i 2 Mos 4, 15-16: ”Tal til ham, og læg ham ordene i munden! Jeg vil være med din mund og med hans mund og fortælle jer, hvad I skal gøre. Han skal tale til folket på dine vegne; han skal være mund for dig, og du skal være gud for ham.” Sådan skal også alle præster være.",{"type":20,"tag":59,"props":102,"children":103},{},[],{"type":20,"tag":59,"props":105,"children":106},{},[],{"type":26,"value":108},"\nSkriftlærde kaldes de, som underviser ved hjælp af bøger og skrifter, hvor de ikke kan gøre det personlig og mundtlig. Sådan var apostlene, men især evangelisterne. Sådan var også deres efterfølgere, som de hellige fædre. De skrev ikke eller fremstillede deres egne indbildninger, men Guds Ord, som de lærte af Skriften og de vise. Der er således tre måder, som sandheden kan åbenbares på: ved skrift, ord og tanker. Ved skrift gennem bøger. Ved ord gennem munden. Ved tan­ker gennem hjertet. For man kan ikke meddele lærdommen ved noget andet middel end ved hjerte, mund og skrift.",{"type":20,"tag":59,"props":110,"children":111},{},[],{"type":20,"tag":59,"props":113,"children":114},{},[],{"type":26,"value":116},"\nAlt det hjælper ikke hos den egensindige fornuft. Den vil ikke lade sig lære af ord, skrift eller oplys­ning. Gud må prøve med hvilket middel, han vil. Den undertrykker og brænder skrifter og bøger, lige­som kong Joakim gjorde med Jere­mias’ bøger (Jer 36, 23). Ordet for­byder, fortier og fordømmer den. Op­lysningen jager og dræber den sam­men med profeterne. Og det er un­derligt, at ingen profet er dræbt, jaget og forfulgt fordi han har straffet de grove synder, undtagen Johannes Døberen, som Herodias lod dræbe da han påtalte hendes horeri. En så stor mand kunne ikke dræbes uden den mest skammelige grund. Alligevel var det ikke for det, jøderne hadet ham. Men fordi han ikke ville billige deres gudsdyrkelse, sagde de: Han er af Djævelen. For al uenighed og strid har altid drejet sig om ret og falsk gudsdyrkelse. Abel blev myrdet af Kain for at hans gudsdyrkelse ikke skulle gælde.",{"type":20,"tag":37,"props":118,"children":120},{"open":39,"dataHeadingId":119},"afguderi",[121,130],{"type":20,"tag":43,"props":122,"children":123},{},[124],{"type":20,"tag":47,"props":125,"children":127},{"id":119,"dataHeadingPath":126},"{\"h2\":\"afguderi\"}",[128],{"type":26,"value":129},"Afguderi",{"type":20,"tag":28,"props":131,"children":132},{},[133,135,138,141,143,146,149,151,154,157,159,162,165],{"type":26,"value":134},"Den gudsdyrkelse som finder sted uden tro, med fornuft og gerninger, har alle profeter, vise og skriftlærde straffet som afguderi. Det kan den kloge fornuft ikke tåle, men siger at det sker til Guds ære, og altså må det være godt. Der­for måtte profeterne dø, da de forbød og straffede gudstjeneste, ære og gode gerninger. Kristus siger i Joh 16, 2: ”Der kommer en tid, da enhver, som slår jer ihjel, skal mene, at han derved tjener Gud.”",{"type":20,"tag":59,"props":136,"children":137},{},[],{"type":20,"tag":59,"props":139,"children":140},{},[],{"type":26,"value":142},"\nAlt afguderiet i Det Gamle Testamentet bedrev man altså ikke ved at tilbede stok og sten, men fordi man ville tjene den sande Gud dermed. Da nu dette var forbudt af Gud og skete på grund af egne tanker og i vantro, så var det med sikkerhed af Djævelen og ikke af Gud. Derfor sagde profeterne, at det ikke var at tjene Gud, men afguderne. Dette ville folk ikke finde sig i at høre. Og da profeterne på grund af Guds befaling ikke kunne tie, måtte de forfølges, forjages og dræbes.",{"type":20,"tag":59,"props":144,"children":145},{},[],{"type":20,"tag":59,"props":147,"children":148},{},[],{"type":26,"value":150},"\nAl denne strid består således i, at de falske helgener strides med de sande om gudstjeneste og gode gerninger. De første siger: Dette er gudstjeneste. De andre: Nej, det er afguderi og vantro. Sådan har det været fra begyndelsen, og sådan skal det blive ved med at være indtil enden.",{"type":20,"tag":59,"props":152,"children":153},{},[],{"type":20,"tag":59,"props":155,"children":156},{},[],{"type":26,"value":158},"\nSådan er det også nu. Pavetilhængerne har til sig selv opfundet gudstjenester og gode gerninger, udvalgte gerninger og vedtægter. Alt sker dog i vantro og uden Guds befaling. Det grundes på gerninger og er ene menneskepåfund. Nu siger vi: Dette er ikke at tjene Gud, men som alt afguderi er det at tjene sig selv og Djævelen, og det fører mennesker bort fra den kristne tro og den almindelige næstekærlighed. Dette kan de ikke tåle at høre, og anstifter derfor den jammer, som nu er for hånden.",{"type":20,"tag":59,"props":160,"children":161},{},[],{"type":20,"tag":59,"props":163,"children":164},{},[],{"type":26,"value":166},"\nMan er på begge sider enige om at man bør tjene Gud og gøre gode gerninger. Men når det gælder at forklare, hvad der er gudstjeneste og gode gerninger, bliver man altid uenige. Vi siger: Troen skal gøre det, fornuften og naturen med sine gerninger er fordærvet. De andre siger derimod: Troen er et intet, naturen med sine gerninger er god og ret. Man er også enige om at grove synder som mord, hor og tyveri ikke er tilladt, men i de fornemste gerninger, som hører til at tjene Gud, skiller man sig som vinter og sommer. Den ene part holder sig til Gud og hans barmhjertighed og frygter ham - De andre løber til stok og sten, mad og klæder, dage og tider, og tror, de kan vinde Gud ved byggeri, munkevæsen, faste og lignende og frygter ingen ting, er frække og fulde af al selvtillid. Dette hellige, lærte og vise folk, for hvilket ikke engang Gud med alle sine profeter, vise og skriftkloge er hellig, lærd eller vis nok.",{"type":20,"tag":37,"props":168,"children":170},{"open":39,"dataHeadingId":169},"kristus-følger-skriftens-sprogbrug",[171,180],{"type":20,"tag":43,"props":172,"children":173},{},[174],{"type":20,"tag":47,"props":175,"children":177},{"id":169,"dataHeadingPath":176},"{\"h2\":\"kristus-følger-skriftens-sprogbrug\"}",[178],{"type":26,"value":179},"Kristus følger Skriftens sprogbrug",{"type":20,"tag":28,"props":181,"children":182},{},[183,185,188,191,193,196,199,201,204,207,209,212,215],{"type":26,"value":184},"Vort evangelium indeholder nogle spørgsmål, som vi skal se nærmere på. Det første er, hvorfor Kristus siger, at alt retfærdigt blod, lige fra Abels, skal komme over jøderne, når jøderne ikke havde udgydt det alt sammen? Svar: Kristi ord angår hele den hob og hele den slægt, som fra begyndelsen forfulgt profeterne. Dette bevises af, at han ikke kun tiltaler dem, som levede lige på den tid, men hele Jerusalem, og siger: ”Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke.” (vers 37).",{"type":20,"tag":59,"props":186,"children":187},{},[],{"type":20,"tag":59,"props":189,"children":190},{},[],{"type":26,"value":192},"\nDette gælder ikke kun de daværende, men også de indbygger, der tidligere levede i Jerusalem. Det bevises videre af, at han nævner: ”Zakarias, Barakias' søn, som I dræbte mellem templet og alteret.” Denne Zakarias blev jo myrdet af kong Joas, 2 Krøn 24, 21, mere end otte hundred år før Kristi fødsel. Uagtet dette siger Kristus: ”som I dræbte”. På denne måde havde de dræbt Abel og ville dræbe kommende profeter og vise. Som om han ville sige: Dette er ét folk, én stamme, én slægt - som fædrene var, sådan er også børnene. Den egensindighed hos fædrene, som satte sig op mod Gud og hans profeter, den gør det samme endnu i deres børn. Som forældrene er, sådan bliver også børnene. Når nu Herren siger: Alt retfærdigt blod skal komme over jer, vil han således sige: Dette folk måtte udgyde alt retfærdigt blod, sådanne er de, de gør ikke andet. Alt blod som udgydes, udgyder de - derfor skal også alt dette blod komme over dem.",{"type":20,"tag":59,"props":194,"children":195},{},[],{"type":20,"tag":59,"props":197,"children":198},{},[],{"type":26,"value":200},"\nMen hvorfor anfører han kun disse to, Abel og Zakarias? Zakarias var jo ikke den sidste, hvis blod blev udgydt, men efter ham fulgte Esajas, Jeremias, Ezekiel, Urias, Mika og næsten alle profeterne, som nævnes i Skriften. Zakarias er jo den første af disse profeter, hvis blod blev udgydt. Og Kristus taler her ikke kun om profeternes, men om alle retfærdiges blod, af hvilke mange blev dræbt under kong Saul. Ligeledes dræbtes under kong Akab mange ikke navngivne profeter.",{"type":20,"tag":59,"props":202,"children":203},{},[],{"type":20,"tag":59,"props":205,"children":206},{},[],{"type":26,"value":208},"\nPå dette spørgsmål kan jeg ikke svare andet end at Kristus iagttager Skriftens brug og giver os det forbillede, at vi ikke skal sige, holde for sandt eller komme frem med noget, som ikke er klart grundet i Skriften. Visselig er Esajas og de øvrige profeterne blevet dræbt, men efter denne Zakarias er der dog ikke i Skriften nævnt nogen ved navn, hvor det fortælles, hvordan de blev dræbt. Selv om Zakarias således ikke er den sidste, hvis blod blev udgydt, er han dog den sidste navngivne, om hvilken Skriften fortæller, hvor han på deres tid prædikede og blev dræbt. Kristus anfører altså den første og den sidste retfærdige, som nævnes ved navn i Skriften, og indbefatter derunder alle andre før eller senere, men ikke omtalte. Ganske vist står det skrevet om profeten Urias i Jer 26, 23, at han blev dræbt af kong Jojakim, langt efter denne Zakarias. Men dette berettes kun af andre som en for længst indtruffet hændelse. På hans egen tid nævner Skriften ingenting om ham, ikke engang at han levede, selv om Skriften beskriver samme konges livshændelser i historien, 2 Krøn 36, 4 ff.; 2 Kong 24, 1 ff. Derfor anfører Kristus ham ikke.",{"type":20,"tag":59,"props":210,"children":211},{},[],{"type":20,"tag":59,"props":213,"children":214},{},[],{"type":26,"value":216},"\nVidere spørger man, hvorfor Kristus kalder ham Barakias' søn, når Skriften kalder ham Jojadas søn? For sådan lyder teksten i 2 Krøn 24, 20-22: ”Så iklædte Guds ånd sig Zakarias, præsten Jojadas søn, og han trådte frem foran folket og sagde til dem: »Dette siger Gud: Hvorfor overtræder I Herrens befalinger, så I ikke har lykken med jer? Fordi I har svigtet Herren, har han også svigtet jer.« Men de dannede en sammensværgelse mod ham, og på kongens befaling stenede de ham i forgården til Herrens tempel. Kong Joash huskede ikke på den troskab, faderen Jojada havde vist ham, men dræbte hans søn; idet Zakarias døde, råbte han: »Måtte Herren se det og kræve dig til regnskab!” (Dette skete også fordi Zakarias straffede den gudstjeneste, som de havde indført.) Hieronymus mener, at Kristus kalder Zakarias for Barakias' søn på grund af en åndelig betydning. Barakias betyder nemlig på latin benedictus, den velsignede. Andre atter giver en lettere forklaring og siger at hans far Jojada havde tilnavnet Barakias. Grunden var, at han havde gjort samme kong og folk meget godt. De kaldede ham derfor den velsignede, og dræbt efter hans død af taknemmelighed hans søn, som det plejer at gå til i verden ifølge ordsproget: ”Den, du hjælper ned fra galgen, hjælper dig op i den.” Sådan gik det også med Guds Søn. Da Gud havde gjort hele verden alt godt, så korsfæstede den hans egen allerkæreste Søn, som dette forbillede symboliserer.",{"type":20,"tag":37,"props":218,"children":220},{"open":39,"dataHeadingId":219},"guds-vilje-og-vores",[221,230],{"type":20,"tag":43,"props":222,"children":223},{},[224],{"type":20,"tag":47,"props":225,"children":227},{"id":219,"dataHeadingPath":226},"{\"h2\":\"guds-vilje-og-vores\"}",[228],{"type":26,"value":229},"Guds vilje og vores",{"type":20,"tag":28,"props":231,"children":232},{},[233,235,238,241],{"type":26,"value":234},"Til sidst spørger man: Da ingen kan stå imod Guds vilje, hvorfor siger Kristus da: ”Hvor ofte ville jeg ikke samle dine børn … men I ville ikke.” (vers 37). Man har forsøgt at forklare disse ord på mange måder. Nogen har ment at det er spørgsmål om den frie vilje og dens formåen, selv om det ikke er den frie vilje, men egenvilje, som her straffes. Det er også en dårlig frihed, som kun står Gud imod, og som derfor straf­fes og dømmes så hårdt. Augustin vil absolut forstå ordene som om Herrens mening skulle være denne: Så ofte jeg har samlet dine børn, har jeg gjort det mod din vilje. Men dette er jo, mildt sagt, aldeles at gøre vold på dette enkle ord. Meget lettere var den forklaringen at Kristus, som jo har delt alle menneskelige vilkår, her har talt på menneskevis. Han gjorde jo meget som menneske, som ikke passede for hans guddom: Han spiste, drak, sov, gik, græd samt måtte lide og dø. Så kunne man her sige, at han efter sin menneskelige natur og følelser sagde: Jeg ville, men du ville ikke.",{"type":20,"tag":59,"props":236,"children":237},{},[],{"type":20,"tag":59,"props":239,"children":240},{},[],{"type":26,"value":242},"\nSom jeg ofte har sagt, må man nøje give agt på Kristi ord, for nogle gælder hans guddommelige natur, andre hans menneskelige. Imidlertid forholder han sig her som en Gud, når han siger: ”Derfor skal jeg sende jer profeter osv.” For at sende profeter tilkommer kun Gud. Sådan siger Lukas i kap. 11, 49, at Kristus sagde: ”Derfor har også Guds vished sagt: Jeg skal sende profeter til dem osv.” Desuden taler han her som om han har villet forsamle Jerusalems børn ikke kun på deres tid, men også ofte før. Ordene gælder følgelig den guddommelige vilje. Derfor vil vi besvare spørgsmål sådan: Ordene bør helt enkelt forstås sådan, at de gælder den guddommelige vilje. Efter Skriftens sædvane taler de om Gud som et menneske for de enfoldiges skyld. Sådan står der skrevet i l Mos 6, 6: ”Da angrede Herren at han havde gjort mennesket”, selv om anger ikke findes hos Gud. Ligeledes at han er vred, trods det vrede ikke findes hos ham. I l Mos 11, 5 hedder det at Herren steg ned fra Himlen for at se byen og tårnet, som menneskebørnene byggede, selv om Gud altid bliver siddende. Og profeten siger ofte til ham: ”Vågn op, kom mig i møde osv.,” selv om Gud ikke sover, ikke ligger, ikke er fjern. Sådanne ord er ikke talt efter det guddommelige væsens beskaffenhed, men efter vore begreber og forestillinger. Derfor bør de ikke henføres til de dybe spekulationer om den himmelske tale om den guddommelige natur. De bør forstås som talt til de enfoldige her på jorden efter almindelige begreber og sprogbrug. Vi oplever det nemlig ikke anderledes, end at Gud gør, som ordene lyder. Dette er en mild og trøsterig måde at tale om Gud på og hverken for højt eller forskrækkende. Sådan er det også her: ”Hvor ofte har jeg ikke har villet”, betyder at Gud har handlet sådan, at ingen kan opleve eller tænke andet end at han gerne har villet forsamle dem. Han har gjort sådan som et menneske ville gøre, som gerne ønskede at samle nogen. Lad derfor de høje tanker fare og bliv ved mælken og Skriftens enkle mening.",{"type":20,"tag":37,"props":244,"children":246},{"open":39,"dataHeadingId":245},"hvad-teksten-lærer-om-tro",[247,256,293],{"type":20,"tag":43,"props":248,"children":249},{},[250],{"type":20,"tag":47,"props":251,"children":253},{"id":245,"dataHeadingPath":252},"{\"h2\":\"hvad-teksten-lærer-om-tro\"}",[254],{"type":26,"value":255},"Hvad teksten lærer om tro",{"type":20,"tag":28,"props":257,"children":258},{},[259,261,264,267,269,272,275,277,280,283,285,288,291],{"type":26,"value":260},"Men for at vi skal hente noget til opbyggelse af denne tekst, giver os Herren her en fint billede og lignelse om, hvordan det forholder sig med troen og det troende menneske. Ja, jeg ved ikke af noget bedre i hele Skriften. I dette kapitel har han af vrede og harm over jøderne talt mange hårde ord og udråbt et forfærdeligt ve over deres vantro. Derfor gør han som fornærmede mennesker plejer at gøre, nemlig på det stærkeste at fremholde sine velgerninger og gode vilje mod de utaknemmelige. Man kan da sige: Jeg havde gerne taget mit hjerte ud og givet ham det, osv. Sådan fremholder også Herren her på det allerinderligeste sin gode vilje og sine velgerninger mod jøderne og siger, at han gerne har villet være deres hønemor, hvis de havde villet være kyllinger.",{"type":20,"tag":59,"props":262,"children":263},{},[],{"type":20,"tag":59,"props":265,"children":266},{},[],{"type":26,"value":268},"\nO menneske, betragt nøje disse ord og dette billede! Her åbenbarer han med store alvor sit hjertes inderste! I dette billede skal du se, hvordan du bør forholde dig mod Kristus, og på hvad måde han er nyttig for dig. Hvordan han kan komme dig til gode og blive dig til gavn. Betragt hønen og hendes kyllinger. Her ser du Kristus og dig selv bedre afbildet end nogen kunstner kan gøre det.",{"type":20,"tag":59,"props":270,"children":271},{},[],{"type":20,"tag":59,"props":273,"children":274},{},[],{"type":26,"value":276},"\nFørst er det sikkert at vore sjæle er kyllingerne, men djævlene og de onde ånder er høgene i luften. Dog er vi ikke lige så kloge som kyllingerne til at søge ly under hønen. Ligeledes snyder også djævlene meget listigere vores sjæle end høgene kyllingerne. Nu har jeg allerede i en tidligere prædiken sagt, at det ikke er nok at vi er fromme, gør gode gerninger og lever i nåden. For Guds øjne og dom kan ikke engang vores retfærdighed bestå, hvor meget mindre da vores uretfærdighed. Derfor sagde jeg: Den sande tro er af sådan beskaffenhed at den ikke forlader sig på sig selv og sin tro, men holder sig til Kristus. Den søger ind under hans retfærdighed og lader den være sit skjold og beskyttelse. Ligesom kyllingen ikke forlader sig på sit liv og løben, men tager sin tilflugt under hønens krop og vinger.",{"type":20,"tag":59,"props":278,"children":279},{},[],{"type":20,"tag":59,"props":281,"children":282},{},[],{"type":26,"value":284},"\nDet er nemlig ikke tilstrækkeligt for den, der vil bestå for Guds domstol, at man siger: Jeg tror og har modtaget nåde. For alt, hvad som er i os kan ikke beskytte os nok, men vi må sætte Kristi egen retfærdighed imod Guds dom. Vi må lade Kristi retfærdighed klare dommen, for hans retfærdighed kan bestå med al ære for Gud evindelig. Som Sl 111, 3 og Sl 112, 3 siger: Hans retfærdighed består til evig tid. Under den retfærdighed skjuler vi os og søger ly. Vi tror uden alt tvivl og har tillid til at hans retfærdighed skal bevare os. Sådan sker det da også. Vi bliver gennem denne tro bevaret. Ikke på grund af os selv eller vores tro, men på grund af Kristus og hans retfærdighed, som vi søger ind under. Og den tro som ikke gør sådan, er ikke retskaffen.",{"type":20,"tag":59,"props":286,"children":287},{},[],{"type":20,"tag":59,"props":289,"children":290},{},[],{"type":26,"value":292},"\nSe, det er det, Skriften mener, når den siger i Sl 91:",{"type":20,"tag":37,"props":294,"children":296},{"open":39,"dataHeadingId":295},"sl-91",[297,307],{"type":20,"tag":43,"props":298,"children":299},{},[300],{"type":20,"tag":301,"props":302,"children":304},"h3",{"id":295,"dataHeadingPath":303},"{\"h2\":\"hvad-teksten-lærer-om-tro\",\"h3\":\"sl-91\"}",[305],{"type":26,"value":306},"Sl 91",{"type":20,"tag":28,"props":308,"children":309},{},[310],{"type":26,"value":311},"Den, der sidder i den Højestes skjul, har sin bolig i den Almægtiges skygge; han kan sige om Herren:»Min tilflugt og min borg, min Gud, som jeg stoler på.« Han redder dig fra fuglefængerens fælde, fra den hærgende pest. Han dækker dig med sine fjer, du kan søge ly under hans vinger; hans trofasthed er skjold og værn. Du skal ikke frygte for nattens rædsler eller for pilen, der flyver om dagen, ikke for pesten, der breder sig i mørket, eller for soten, der hærger ved højlys dag. Om end tusinder falder ved din side, titusinder ved din højre hånd, dig skal intet ramme.",{"type":20,"tag":37,"props":313,"children":315},{"open":39,"dataHeadingId":314},"nådens-trone",[316,325],{"type":20,"tag":43,"props":317,"children":318},{},[319],{"type":20,"tag":47,"props":320,"children":322},{"id":314,"dataHeadingPath":321},"{\"h2\":\"nådens-trone\"}",[323],{"type":26,"value":324},"Nådens trone",{"type":20,"tag":28,"props":326,"children":327},{},[328],{"type":26,"value":329},"Se, alt dette er sagt om troen på Kristus, hvordan den alene består og bevares for al fare og alt fordærv fra falske lærere og Djævelen. Den består under anfægtelser fra begge sider; åndelige såvel som legemlige, ja, da alle andre må falde og forgå. Grunden er at den giver sig ind under Kristi vinger og arme og her har sin tilflugt og fortrøstning. Derfor siger også Malakias i kap. 3, 20: ”Men for jer, der frygter mit navn, skal retfærdighedens sol stråle frem, under dens vinger er der helbredelse.” Og Paulus kalder ham i Rom 3, 25 for ”Hilasterion” – ”Sonedækket” eller ”Nådens trone”. Han lærer overalt at vi må blive bevarede i tro gennem og under Kristus. Om nu de troende og hellige behøver en så stærk beskyttelse, hvad skal der da blive af dem, som vil klare sig med deres frie vilje og gerninger uden Kristus? O, vi må forblive i Kristus, på Kristus, under Kristus og ikke vige fra hønemor. Ellers er alt tabt. Peter siger i l Pet 4, 18: ”Den retfærdige frelses med nød og næppe”. Så svært er det at forblive under denne hønes vinger, for mange åndelige og legemlige anfægtelser rykker os derfra, som nævnte salme viser.",{"type":20,"tag":37,"props":331,"children":333},{"open":39,"dataHeadingId":332},"kristus-som-hønemor",[334,343],{"type":20,"tag":43,"props":335,"children":336},{},[337],{"type":20,"tag":47,"props":338,"children":340},{"id":332,"dataHeadingPath":339},"{\"h2\":\"kristus-som-hønemor\"}",[341],{"type":26,"value":342},"Kristus som hønemor",{"type":20,"tag":28,"props":344,"children":345},{},[346,348,351,354,356,359,362,364,367,370],{"type":26,"value":347},"Giv nu agt på, hvordan en naturlig høne gør. Næsten intet andet dyr tager sig så meget af sine unger. Hun forandrer sin naturlige stemme, antager en jamrende og klagende røst, hun søger, skraber og lokker kyllingerne til sig; finder hun noget, spiser hun det ikke, men overlader det til kyllingerne. Hun strider og råber med al magt imod høgen, breder sine vinger så villigt ud, lader kyllingerne kravle ind under og over sig og har så stor tålmodighed med dem. Det er virkelig et skønt og fint billede! Sådan har Kristus nu også antaget en klagende røst, og har af hele sit hjerte beklaget og prædiket bod for os, idet han viser hver og en sin synd og elendighed. Han graver i Skriften, lokker os til og lader os spise. Han udbreder sine vinger med al sin retfærdighed, fortjeneste og nåde over os og tager os så kærlighedsfuldt under sig, varmer os med sin naturlige varme, som er Helligånden, der alene kommer fra ham, samt strider for os mod de onde ånder i himmelrummet.",{"type":20,"tag":59,"props":349,"children":350},{},[],{"type":20,"tag":59,"props":352,"children":353},{},[],{"type":26,"value":355},"\nHvor og hvordan gør han dette? Bestemt ikke legemligt, men åndeligt. Hans to vinger er Den Hellige Skrifts to testamenter. De udbreder hans retfærdighed over os og fører os ind under ham. Det sker ved at Skriften underviser os og intet andet lærer os, end hvordan Kristus er en sådan hønemor, så vi i tro bliver bevarede under ham og gennem hans retfærdighed. Derfor forklarer den førnævnte salme selv, hvad vingerne og armene er og siger: Hans sandhed, der er Skriften tilegnet i tro, er værn og skjold imod al forskrækkelse og fare. For vi må tilegne os Kristus i ordet og prædiken og med en stærk tro holde fast ved at han er sådan, som han netop er skildret. Så er vi ganske bestemt under hans vinger og sandhed, og bliver bevaret godt derunder.",{"type":20,"tag":59,"props":357,"children":358},{},[],{"type":20,"tag":59,"props":360,"children":361},{},[],{"type":26,"value":363},"\nDenne tekst og alle andre tekste i evangelierne er således hans vinger eller sandhed, for de underviser alle sammen om Kristus på denne måde. Nogle steder gøres det klarere end andre steder. I det foregående kaldtes han lys og liv, og også Herre og Frelser. Her kaldes han en høne; alt sammen for at hjælpe os til tro. Hans legeme er ham selv, eller den kristne kirke, hans varme er hans nåde og Helligånd.",{"type":20,"tag":59,"props":365,"children":366},{},[],{"type":20,"tag":59,"props":368,"children":369},{},[],{"type":26,"value":371},"\nSe, dette er den overmåde liflige høne, som altid vil samle os under sig, som udbreder sine vinger og lokker, det vil sige prædiker og lader prædike de to testamenter, som udsender profeter, vise og skriftkloge til Jerusalem og hele verden. Men hvad hænder? Vi vil ikke være kyllinger. Særligt de hovmodige helgener strider derimod med deres gode gerninger. De vil ikke erkende at troen er så aldeles nødvendig og saliggørende. De vil ikke vide af deres fare, eller at de har fejl. Ja, så bliver de selv høge og svin, forfølger og æder både kyllinger og høne, sønderriver vinger og krop, dræber profeterne og stener dem, som sendes til dem. Hvad skal da blive deres løn? Jo, hør hvilke forfærdelige ord: Se, jeres hus skal blive overgivet til jer selv.",{"type":20,"tag":37,"props":373,"children":375},{"open":39,"dataHeadingId":374},"guds-vrede",[376,385],{"type":20,"tag":43,"props":377,"children":378},{},[379],{"type":20,"tag":47,"props":380,"children":382},{"id":374,"dataHeadingPath":381},"{\"h2\":\"guds-vrede\"}",[383],{"type":26,"value":384},"Guds vrede",{"type":20,"tag":28,"props":386,"children":387},{},[388,390,393,396,398,401,404,406,409,412,414,417,420,422,425,428,430,433,436],{"type":26,"value":389},"O, dette er en forfærdelig straf! Det ser vi også på jøderne. De har så længe dræbt profeterne at Gud ikke mere sender nogen til dem, men han har nu i femtenhundrede år ladet dem gå uden prædiken og profeter. Han har taget sit ord fra dem og trukket sine vinger til sig. Sådan er deres hus blev overgivet, for ingen opbygger deres sjæl, Gud bor ikke mere blandt dem, de har fået, hvad de har villet, som Sl 109, 17 siger om dem: ”Han elskede forbandelse, lad den komme over ham! Han brød sig ikke om velsignelse, lad den være fjern fra ham!”",{"type":20,"tag":59,"props":391,"children":392},{},[],{"type":20,"tag":59,"props":394,"children":395},{},[],{"type":26,"value":397},"\nSå kommer nu alt det blod, som er udgydt på jorden over dem, og denne tekst er opfyldt på dem.",{"type":20,"tag":59,"props":399,"children":400},{},[],{"type":20,"tag":59,"props":402,"children":403},{},[],{"type":26,"value":405},"\nOm dem siger også Esajas i kap. 5, 5-6: ”Men nu vil jeg lade jer vide, hvad jeg vil gøre ved min vingård: Jeg vil fjerne hegnet om den, så den bliver afgnavet, nedrive gærdet om den, så den bliver trampet ned. Jeg lader den forfalde, den bliver hverken beskåret eller hakket, så den gror til med tjørn og tidsel, og jeg forbyder skyerne at give den regn.”",{"type":20,"tag":59,"props":407,"children":408},{},[],{"type":20,"tag":59,"props":410,"children":411},{},[],{"type":26,"value":413},"\nForfærdelige ord! At ingen regn skal komme, hvad betyder det andet end at de ikke skal høre om evangeliet og troen? At ingen skal skære eller grave, hvad betyder det, om ikke at ingen skal straffe deres vildfarelse og afsløre deres fejl? Så er denne vingård overgivet til menneskelærere, som river ned og søndertramper den, så den bliver øde og intet andet kan bære end tidsler og torne. Det er gerningsretfærdige, som er uden tro og uden Åndens frugt og ligesom tidsler og torne kun vokser og beredes til den evige ild.",{"type":20,"tag":59,"props":415,"children":416},{},[],{"type":20,"tag":59,"props":418,"children":419},{},[],{"type":26,"value":421},"\nMen alt dette bør også vi hedninger lægge os vel på hjertet. Med os er det lige så alvorligt eller endnu værre. Også vi har forfulgt hønen og ikke forblevet i tro. Derfor har han også her ladet vort hus ligge øde og overgivet vingården. I hele verden falder der ikke mere nogen regn, evangeliet og troen forties, det sker ingen beskæring og gravning, ingen prædiker mod falske gerninger og menneskelærere eller skærer disse unyttige ting bort. Nej, Herren lader os sønderrives og søndertrampes af pave, biskopper, præster og munke.",{"type":20,"tag":59,"props":423,"children":424},{},[],{"type":20,"tag":59,"props":426,"children":427},{},[],{"type":26,"value":429},"\nAf sådanne er verden fuld, fuld, overfuld, og de gør intet andet end sønderriver og søndertramper vingården. Den ene lærer et, den anden noget andet. Den ene søndertramper et sted, den anden et andet. Enhver vil indføre sin sekt, sin orden, sin stand, sin lære, sine love, sine gerninger. Herigennem er vi blev så søndertrampede at ingen længere ved, hvad troen er, og der findes heller ikke kristen livsførelse, kærlighed eller Åndens frugt længere. Tilbage findes kun brænde til den evige ilden, torne og tidsel, det er skinhelgen og hyklere som for sine vågenætter, messer, testamenter, klokker, kirker, salmespil, rosenkranse, helgendyrkelse, højtider, kapper, tonsurer, klæder, faste, pilgrimsrejser og utallige andre narreværker indbilder sig at være kristne.",{"type":20,"tag":59,"props":431,"children":432},{},[],{"type":20,"tag":59,"props":434,"children":435},{},[],{"type":26,"value":437},"\nO, Herre Gud, alt for meget er sønderslidt, alt for meget søndertrampet! O, Herre Kristus, alt for øde og forkomne er vi elendige mennesker i disse sidste vredesdage! Vore hyrder er ulve, vore vægtere er forrædere, vore beskyttere er fjender, vore fædre er mordere og vore lærere er forførere. Ak! ak! ak! Hvornår, hvornår, hvornår vil din strenge vrede få en ende?",{"type":20,"tag":37,"props":439,"children":441},{"open":39,"dataHeadingId":440},"jødernes-håb",[442,451],{"type":20,"tag":43,"props":443,"children":444},{},[445],{"type":20,"tag":47,"props":446,"children":448},{"id":440,"dataHeadingPath":447},"{\"h2\":\"jødernes-håb\"}",[449],{"type":26,"value":450},"Jødernes håb",{"type":20,"tag":28,"props":452,"children":453},{},[454,456,459,462,464,467,470,472,475,478,480,483,486],{"type":26,"value":455},"Til sidst får jøderne dog her trøst, når han siger: ”For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!” Disse ord, som Kristus talte tirsdag efter palmesøndag, er de sidste af hans prædiken på jorden. Derfor er de endnu ikke opfyldt, men må blive det. Ganske vist modtog man ham palmesøndag med disse ord, men dermed er de ikke opfyldt. Og at han siger: ”I ser mig ikke mere”, skal ikke forstås sådan, at de ikke mere fik ham at se legemligt, for de korsfæstede ham jo senere. Han mener, at de ikke mere skulle se ham som en prædikant og som den Kristus, som han var sendt for at være. Hans embede og ham selv i sit embede skulle ikke mere ses af dem. Denne prædiken var hans sidste, og han fuldendte dermed det prædikeembede, hvortil han var sendt.",{"type":20,"tag":59,"props":457,"children":458},{},[],{"type":20,"tag":59,"props":460,"children":461},{},[],{"type":26,"value":463},"\nSå er det nu sikkert, at jøderne endnu skal sige til Kristus: Velsignet er han som kommer i Herrens navn. Dette har også Moses forkyndt i 5 Mos 4, 29-31: ”Når du er i nød, og alle disse ting rammer dig engang i fremtiden, og du vender om til Herren din Gud og adlyder ham, da skal du finde ham, hvis du søger ham af hele dit hjerte og af hele din sjæl. For Herren din Gud er en nådig Gud, han lader dig ikke i stikken, han ødelægger dig ikke, og han glemmer ikke den pagt, han tilsvor dine fædre.”",{"type":20,"tag":59,"props":465,"children":466},{},[],{"type":20,"tag":59,"props":468,"children":469},{},[],{"type":26,"value":471},"\nSådan også Hoseas i kap. 3, 4-5: ”I lang tid skal israelitterne bo uden konge og uden stormænd, uden offer og uden stenstøtte, uden efod og husgud. Derefter skal israelitterne vende om og søge Herren, deres Gud, og David, deres konge. Skælvende kommer de til sidst til Herren og til hans gode gaver.”",{"type":20,"tag":59,"props":473,"children":474},{},[],{"type":20,"tag":59,"props":476,"children":477},{},[],{"type":26,"value":479},"\nLigeledes Azarja, 2 Krøn 15, 2-4: ”Hvis I svigter Herren, svigter han jer. I lang tid var Israel uden den sande Gud, uden præster til at belære og uden lov. Men i deres nød vendte de om til Herren deres Gud og søgte ham og fandt ham.”",{"type":20,"tag":59,"props":481,"children":482},{},[],{"type":20,"tag":59,"props":484,"children":485},{},[],{"type":26,"value":487},"\nDisse ord kan ikke gælde andre end denne tids jøder. De har jo aldrig før været uden fyrster, profeter, præster, lærere og lov. Heri samstemmer også Paulus og siger i Rom 11, 25-26: ”Der hviler forhærdelse over en del af Israel, indtil hedningerne fuldtalligt kommer ind; så skal hele Israel frelses.” Gud give at denne tid er nær, som vi håber!",{"type":20,"tag":37,"props":489,"children":491},{"open":39,"dataHeadingId":490},"amen",[492],{"type":20,"tag":43,"props":493,"children":494},{},[495],{"type":20,"tag":47,"props":496,"children":498},{"id":490,"dataHeadingPath":497},"{\"h2\":\"amen\"}",[499],{"type":26,"value":500},"Amen",{"title":7,"searchDepth":502,"depth":502,"links":503},5,[504,506,507,508,509,510,514,515,516,517,518],{"id":40,"depth":505,"text":52},2,{"id":77,"depth":505,"text":87},{"id":119,"depth":505,"text":129},{"id":169,"depth":505,"text":179},{"id":219,"depth":505,"text":229},{"id":245,"depth":505,"text":255,"children":511},[512],{"id":295,"depth":513,"text":306},3,{"id":314,"depth":505,"text":324},{"id":332,"depth":505,"text":342},{"id":374,"depth":505,"text":384},{"id":440,"depth":505,"text":450},{"id":490,"depth":505,"text":500},"markdown","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md","content","1.article/1.vinter/2.jul/2.2-juledag-evangelium.md","md",[525,529,533,537,541,545,549,553,554,558,562,566,570,574,578,582],{"_path":526,"title":527,"description":528,"_type":519},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":530,"title":531,"description":532,"_type":519},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":534,"title":535,"description":536,"_type":519},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":538,"title":539,"description":540,"_type":519},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":542,"title":543,"description":544,"_type":519},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":546,"title":547,"description":548,"_type":519},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":550,"title":551,"description":552,"_type":519},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":4,"title":8,"description":9,"_type":519},{"_path":555,"title":556,"description":557,"_type":519},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":559,"title":560,"description":561,"_type":519},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":563,"title":564,"description":565,"_type":519},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":567,"title":568,"description":569,"_type":519},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":571,"title":572,"description":573,"_type":519},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":575,"title":576,"description":577,"_type":519},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":579,"title":580,"description":581,"_type":519},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":583,"title":584,"description":585,"_type":519},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[587,591,1308],{"title":588,"_path":589,"_id":590,"_type":519},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":592,"_path":593,"children":594},"Article","/article",[595,856,1005,1289,1302],{"title":596,"_path":597,"children":598},"Vinter","/article/vinter",[599,644,695,744,779,838],{"title":600,"_path":601,"children":602},"Advent","/article/vinter/advent",[603,609,614,619,624,629,634,639],{"title":604,"_path":605,"_id":606,"_type":519,"series":600,"tags":607},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,608],"Epistel",{"title":610,"_path":611,"_id":612,"_type":519,"series":600,"tags":613},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":615,"_path":616,"_id":617,"_type":519,"series":600,"tags":618},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,608],{"title":620,"_path":621,"_id":622,"_type":519,"series":600,"tags":623},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":625,"_path":626,"_id":627,"_type":519,"series":600,"tags":628},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,608],{"title":630,"_path":631,"_id":632,"_type":519,"series":600,"tags":633},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":635,"_path":636,"_id":637,"_type":519,"series":600,"tags":638},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,608],{"title":640,"_path":641,"_id":642,"_type":519,"series":600,"tags":643},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":10,"_path":645,"children":646},"/article/vinter/jul",[647,650,653,656,659,662,665,668,670,673,676,680,683,686,689,692],{"title":527,"_path":526,"_id":648,"_type":519,"series":10,"tags":649},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,608],{"title":531,"_path":530,"_id":651,"_type":519,"series":10,"tags":652},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":535,"_path":534,"_id":654,"_type":519,"series":10,"tags":655},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,608],{"title":539,"_path":538,"_id":657,"_type":519,"series":10,"tags":658},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":543,"_path":542,"_id":660,"_type":519,"series":10,"tags":661},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,608],{"title":547,"_path":546,"_id":663,"_type":519,"series":10,"tags":664},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":551,"_path":550,"_id":666,"_type":519,"series":10,"tags":667},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,608],{"title":8,"_path":4,"_id":520,"_type":519,"series":10,"tags":669},[14,15],{"title":556,"_path":555,"_id":671,"_type":519,"series":10,"tags":672},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,608],{"title":560,"_path":559,"_id":674,"_type":519,"series":10,"tags":675},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":564,"_path":563,"_id":677,"_type":519,"series":10,"tags":678},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,608,679],"Gal",{"title":568,"_path":567,"_id":681,"_type":519,"series":10,"tags":682},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":572,"_path":571,"_id":684,"_type":519,"series":10,"tags":685},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,608,679],{"title":576,"_path":575,"_id":687,"_type":519,"series":10,"tags":688},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":580,"_path":579,"_id":690,"_type":519,"series":10,"tags":691},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,608],{"title":584,"_path":583,"_id":693,"_type":519,"series":10,"tags":694},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":696,"_path":697,"children":698},"Aabenbaring","/article/vinter/aabenbaring",[699,704,709,714,719,724,729,734,739],{"title":700,"_path":701,"_id":702,"_type":519,"series":696,"tags":703},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,608],{"title":705,"_path":706,"_id":707,"_type":519,"series":696,"tags":708},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":710,"_path":711,"_id":712,"_type":519,"series":696,"tags":713},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,608],{"title":715,"_path":716,"_id":717,"_type":519,"series":696,"tags":718},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":720,"_path":721,"_id":722,"_type":519,"series":696,"tags":723},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":725,"_path":726,"_id":727,"_type":519,"series":696,"tags":728},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,608],{"title":730,"_path":731,"_id":732,"_type":519,"series":696,"tags":733},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":735,"_path":736,"_id":737,"_type":519,"series":696,"tags":738},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,608],{"title":740,"_path":741,"_id":742,"_type":519,"series":696,"tags":743},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":745,"_path":746,"children":747},"For Faste","/article/vinter/for-faste",[748,754,759,764,769,774],{"title":749,"_path":750,"_id":751,"_type":519,"series":752,"tags":753},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,608],{"title":755,"_path":756,"_id":757,"_type":519,"series":752,"tags":758},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":760,"_path":761,"_id":762,"_type":519,"series":752,"tags":763},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,608],{"title":765,"_path":766,"_id":767,"_type":519,"series":752,"tags":768},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":770,"_path":771,"_id":772,"_type":519,"series":752,"tags":773},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,608],{"title":775,"_path":776,"_id":777,"_type":519,"series":752,"tags":778},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":780,"_path":781,"children":782},"Faste","/article/vinter/faste",[783,788,793,798,803,808,813,818,823,828,833],{"title":784,"_path":785,"_id":786,"_type":519,"series":780,"tags":787},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,608],{"title":789,"_path":790,"_id":791,"_type":519,"series":780,"tags":792},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":794,"_path":795,"_id":796,"_type":519,"series":780,"tags":797},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,608],{"title":799,"_path":800,"_id":801,"_type":519,"series":780,"tags":802},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":804,"_path":805,"_id":806,"_type":519,"series":780,"tags":807},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,608],{"title":809,"_path":810,"_id":811,"_type":519,"series":780,"tags":812},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":519,"series":780,"tags":817},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,608,679],{"title":819,"_path":820,"_id":821,"_type":519,"series":780,"tags":822},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":824,"_path":825,"_id":826,"_type":519,"series":780,"tags":827},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":829,"_path":830,"_id":831,"_type":519,"series":780,"tags":832},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,608],{"title":834,"_path":835,"_id":836,"_type":519,"series":780,"tags":837},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":839,"_path":840,"children":841},"Paaskeuge","/article/vinter/paaskeuge",[842,847,852],{"title":843,"_path":844,"_id":845,"_type":519,"series":839,"tags":846},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,608],{"title":848,"_path":849,"_id":850,"_type":519,"series":839,"tags":851},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,608],{"title":853,"_path":844,"_id":854,"_type":519,"series":839,"tags":855},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,608],{"title":857,"_path":858,"children":859},"Vaar","/article/vaar",[860,905,981],{"title":861,"_path":862,"children":863},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[864,870,875,880,885,890,895,900],{"title":865,"_path":866,"_id":867,"_type":519,"series":868,"tags":869},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,608],{"title":871,"_path":872,"_id":873,"_type":519,"series":868,"tags":874},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":876,"_path":877,"_id":878,"_type":519,"series":868,"tags":879},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,608],{"title":881,"_path":882,"_id":883,"_type":519,"series":868,"tags":884},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":886,"_path":887,"_id":888,"_type":519,"series":868,"tags":889},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,608],{"title":891,"_path":892,"_id":893,"_type":519,"series":868,"tags":894},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":896,"_path":897,"_id":898,"_type":519,"series":868,"tags":899},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":901,"_path":902,"_id":903,"_type":519,"series":868,"tags":904},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,608],{"title":906,"_path":907,"children":908},"Etter Paaske","/article/vaar/etter-paaske",[909,915,920,925,930,935,940,945,950,955,961,966,971,976],{"title":910,"_path":911,"_id":912,"_type":519,"series":913,"tags":914},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,608],{"title":916,"_path":917,"_id":918,"_type":519,"series":913,"tags":919},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":921,"_path":922,"_id":923,"_type":519,"series":913,"tags":924},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":926,"_path":927,"_id":928,"_type":519,"series":913,"tags":929},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,608],{"title":931,"_path":932,"_id":933,"_type":519,"series":913,"tags":934},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":936,"_path":937,"_id":938,"_type":519,"series":913,"tags":939},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,608],{"title":941,"_path":942,"_id":943,"_type":519,"series":913,"tags":944},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":946,"_path":947,"_id":948,"_type":519,"series":913,"tags":949},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,608],{"title":951,"_path":952,"_id":953,"_type":519,"series":913,"tags":954},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,608],{"title":956,"_path":957,"_id":958,"_type":519,"series":913,"tags":959},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[960],"NB",{"title":962,"_path":963,"_id":964,"_type":519,"series":913,"tags":965},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":967,"_path":968,"_id":969,"_type":519,"series":913,"tags":970},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":972,"_path":973,"_id":974,"_type":519,"series":913,"tags":975},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,608],{"title":977,"_path":978,"_id":979,"_type":519,"series":913,"tags":980},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[960],{"title":982,"_path":983,"children":984},"Pinse","/article/vaar/pinse",[985,990,995,1000],{"title":986,"_path":987,"_id":988,"_type":519,"series":982,"tags":989},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,608],{"title":991,"_path":992,"_id":993,"_type":519,"series":982,"tags":994},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":996,"_path":997,"_id":998,"_type":519,"series":982,"tags":999},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":519,"series":982,"tags":1004},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1006,"_path":1007,"children":1008},"Trefoldighed","/article/trefoldighed",[1009,1144],{"title":1010,"_path":1011,"children":1012},"Sommer","/article/trefoldighed/sommer",[1013,1018,1023,1028,1033,1038,1043,1048,1053,1058,1063,1068,1073,1078,1084,1089,1094,1099,1104,1109,1114,1119,1124,1129,1134,1139],{"title":1014,"_path":1015,"_id":1016,"_type":519,"series":1010,"tags":1017},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,608],{"title":1019,"_path":1020,"_id":1021,"_type":519,"series":1010,"tags":1022},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1024,"_path":1025,"_id":1026,"_type":519,"series":1010,"tags":1027},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,608,960],{"title":1029,"_path":1030,"_id":1031,"_type":519,"series":1010,"tags":1032},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1034,"_path":1035,"_id":1036,"_type":519,"series":1010,"tags":1037},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,608],{"title":1039,"_path":1040,"_id":1041,"_type":519,"series":1010,"tags":1042},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1044,"_path":1045,"_id":1046,"_type":519,"series":1010,"tags":1047},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,608],{"title":1049,"_path":1050,"_id":1051,"_type":519,"series":1010,"tags":1052},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1054,"_path":1055,"_id":1056,"_type":519,"series":1010,"tags":1057},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,608],{"title":1059,"_path":1060,"_id":1061,"_type":519,"series":1010,"tags":1062},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1064,"_path":1065,"_id":1066,"_type":519,"series":1010,"tags":1067},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,608],{"title":1069,"_path":1070,"_id":1071,"_type":519,"series":1010,"tags":1072},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1074,"_path":1075,"_id":1076,"_type":519,"series":1010,"tags":1077},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,608],{"title":1079,"_path":1080,"_id":1081,"_type":519,"series":1010,"tags":1082},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1083],"5.bud",{"title":1085,"_path":1086,"_id":1087,"_type":519,"series":1010,"tags":1088},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,608],{"title":1090,"_path":1091,"_id":1092,"_type":519,"series":1010,"tags":1093},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1095,"_path":1096,"_id":1097,"_type":519,"series":1010,"tags":1098},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,608],{"title":1100,"_path":1101,"_id":1102,"_type":519,"series":1010,"tags":1103},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1105,"_path":1106,"_id":1107,"_type":519,"series":1010,"tags":1108},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,608],{"title":1110,"_path":1111,"_id":1112,"_type":519,"series":1010,"tags":1113},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1115,"_path":1116,"_id":1117,"_type":519,"series":1010,"tags":1118},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,608],{"title":1120,"_path":1121,"_id":1122,"_type":519,"series":1010,"tags":1123},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1125,"_path":1126,"_id":1127,"_type":519,"series":1010,"tags":1128},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,960],{"title":1130,"_path":1131,"_id":1132,"_type":519,"series":1010,"tags":1133},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1135,"_path":1136,"_id":1137,"_type":519,"series":1010,"tags":1138},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,608],{"title":1140,"_path":1141,"_id":1142,"_type":519,"series":1010,"tags":1143},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1145,"_path":1146,"children":1147},"Host","/article/trefoldighed/host",[1148,1153,1158,1163,1168,1173,1178,1183,1188,1193,1198,1203,1208,1213,1218,1223,1228,1233,1238,1243,1248,1253,1258,1263,1268,1274,1279,1284],{"title":1149,"_path":1150,"_id":1151,"_type":519,"series":1145,"tags":1152},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,608,679],{"title":1154,"_path":1155,"_id":1156,"_type":519,"series":1145,"tags":1157},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1159,"_path":1160,"_id":1161,"_type":519,"series":1145,"tags":1162},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,608,679],{"title":1164,"_path":1165,"_id":1166,"_type":519,"series":1145,"tags":1167},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1169,"_path":1170,"_id":1171,"_type":519,"series":1145,"tags":1172},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,608,679],{"title":1174,"_path":1175,"_id":1176,"_type":519,"series":1145,"tags":1177},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1179,"_path":1180,"_id":1181,"_type":519,"series":1145,"tags":1182},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,608],{"title":1184,"_path":1185,"_id":1186,"_type":519,"series":1145,"tags":1187},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1189,"_path":1190,"_id":1191,"_type":519,"series":1145,"tags":1192},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,608],{"title":1194,"_path":1195,"_id":1196,"_type":519,"series":1145,"tags":1197},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1199,"_path":1200,"_id":1201,"_type":519,"series":1145,"tags":1202},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,608],{"title":1204,"_path":1205,"_id":1206,"_type":519,"series":1145,"tags":1207},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1209,"_path":1210,"_id":1211,"_type":519,"series":1145,"tags":1212},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,608],{"title":1214,"_path":1215,"_id":1216,"_type":519,"series":1145,"tags":1217},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1219,"_path":1220,"_id":1221,"_type":519,"series":1145,"tags":1222},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,608],{"title":1224,"_path":1225,"_id":1226,"_type":519,"series":1145,"tags":1227},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1229,"_path":1230,"_id":1231,"_type":519,"series":1145,"tags":1232},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,608],{"title":1234,"_path":1235,"_id":1236,"_type":519,"series":1145,"tags":1237},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1239,"_path":1240,"_id":1241,"_type":519,"series":1145,"tags":1242},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,608],{"title":1244,"_path":1245,"_id":1246,"_type":519,"series":1145,"tags":1247},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1249,"_path":1250,"_id":1251,"_type":519,"series":1145,"tags":1252},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,608],{"title":1254,"_path":1255,"_id":1256,"_type":519,"series":1145,"tags":1257},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1259,"_path":1260,"_id":1261,"_type":519,"series":1145,"tags":1262},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,608],{"title":1264,"_path":1265,"_id":1266,"_type":519,"series":1145,"tags":1267},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1269,"_path":1270,"_id":1271,"_type":519,"series":1145,"tags":1272},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1273,608],"English",{"title":1275,"_path":1276,"_id":1277,"_type":519,"series":1145,"tags":1278},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1280,"_path":1281,"_id":1282,"_type":519,"series":1145,"tags":1283},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,608],{"title":1285,"_path":1286,"_id":1287,"_type":519,"series":1145,"tags":1288},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1290,"_path":1291,"children":1292},"Festpostille","/article/festpostille",[1293,1298],{"title":1294,"_path":1295,"_id":1296,"_type":519,"series":1145,"tags":1297},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1019,"_path":1299,"_id":1300,"_type":519,"series":1010,"tags":1301},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1303,"_path":1304,"_id":1305,"_type":519,"tags":1306},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1307],"Start",{"title":1309,"_path":1310,"_id":1311,"_type":519},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641839255]