[{"data":1,"prerenderedAt":1569},["Reactive",2],{"/article/trefoldighed/sommer/8-evangelium":3,"Sommer-series":759,"rootFolder":864},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":754,"_id":755,"_source":756,"_file":757,"_extension":758},"/article/trefoldighed/sommer/8-evangelium","sommer",false,"","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!","Sommer","note","2023-07-30T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":734},"root",[19,27,36,43,48,70,89,95,145,217,223,284,290,351,357,364,383,403,432,438,459,465,502,508,553,559,580,586,631,637,674,680,709,715,728],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-7-15-23-8søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"avslutning-bjergrædiken",[41],{"type":26,"value":42},"Avslutning bjergrædiken",{"type":20,"tag":28,"props":44,"children":45},{},[46],{"type":26,"value":47},"Med dette stykke af evangeliet slutter vor Herre Kristus sin lange bjergprædi­ken. Efter at han har lært sine disciple alt, hvad de skal vide, advarer han dem tillige, at de skal vogte sig for falsk lære. Sådan plejer også alle gode prædikanter at gøre, at de nemlig, når prædi­kenen er slut, formaner folket til at holde fast ved den rette lære og vogte sig for falske lærere. Sådan gjorde også Paulus, da han tog afsked med de ældste i Efesus, hvor han blandt andet sagde:",{"type":20,"tag":49,"props":50,"children":51},"blockquote",{},[52],{"type":20,"tag":28,"props":53,"children":54},{},[55,60,62,68],{"type":20,"tag":32,"props":56,"children":57},{},[58],{"type":26,"value":59},"Tag vare på jer selv og på hele hjorden; i den har Helligånden sat jer som tilsynsmænd, for at I kan være hyrder for Guds kirke, som han har vundet sig med sit eget blod. Jeg ved, at når jeg er borte, vil der komme glubske ulve til jer, og de vil ikke skåne hjorden. Ja, blandt jer selv vil der stå mænd frem og tale falsk for at få disciplene med sig. Derfor skal I være på vagt. Og husk på, at jeg gennem tre år uophørligt, nat og dag, har vejledt hver enkelt under tårer.",{"type":26,"value":61}," (",{"type":20,"tag":63,"props":64,"children":65},"strong",{},[66],{"type":26,"value":67},"ApG 20, 28-31",{"type":26,"value":69},").",{"type":20,"tag":28,"props":71,"children":72},{},[73,75,80,84,87],{"type":26,"value":74},"På denne måde tilføjer han her og der i alle sine breve formaninger om, at man skal vogte sig for falske læ­rere, ligesom også Peter advarer i 2 Pet 2, 1-3:\n",{"type":20,"tag":32,"props":76,"children":77},{},[78],{"type":26,"value":79},"Der var dog også falske profeter i folket, ligesom der også blandt jer vil komme falske lærere, som vil indsmugle ødelæggende vranglærdomme og tilmed fornægte den Herre, som købte dem. De nedkalder en brat tilintetgørelse over sig selv, men mange vil følge dem i deres udsvævelser, og sandhedens vej vil komme i vanry på grund af dem. I deres griskhed vil de søge at udnytte jer ved hjælp af opdigtede historier; men dommen over dem er fældet for længe siden, og deres fortabelse slumrer ikke.",{"type":20,"tag":81,"props":82,"children":83},"br",{},[],{"type":20,"tag":81,"props":85,"children":86},{},[],{"type":26,"value":88},"\nSådan har også Kristus gjort her, idet han efter at have endt sin prædiken, advarer sine disciple og folket og forma­ner dem, at de skal forblive fast ved det, som han har sagt dem, og se sig godt for, så de ikke bliver forført af de falske profeter.",{"type":20,"tag":37,"props":90,"children":92},{"id":91},"han-siger-v15-tag-jer-i-agt-for-de-falske-profeter",[93],{"type":26,"value":94},"Han siger: v15 Tag jer i agt for de falske profeter",{"type":20,"tag":28,"props":96,"children":97},{},[98,100,105,107,112,114,119,121,124,127,129,132,135,137,140,143],{"type":26,"value":99},"Heraf lærer vi først, at vi må være beredt på, og at det altid må gå sådan, at der efter de retskafne prædikanter altid opstår falske. Ja, at de endog trænger sig ind midt iblandt de retskafne. Hvorfor havde Kristus ellers behøvet at advare os så alvorligt, som når han siger: ",{"type":20,"tag":32,"props":101,"children":102},{},[103],{"type":26,"value":104},"Vogt jer, tag jer i agt",{"type":26,"value":106},", hvis han havde vidst, at alt skulle forblive rent? Derfor giver han os denne advarsel, for at vi skal være visse på, at vi vil få falske profeter efter den retskafne, rene lære. Sådan er det bestandig gået i de forrige tider, så, der efter de rette, tro prædikanter, profeter og regenter i Guds folk er opstået andre ved siden af, som fordærvede den rene lære, troen og guds­tjenesten. Sådan står der i ",{"type":20,"tag":63,"props":108,"children":109},{},[110],{"type":26,"value":111},"Dom 2, 10-13",{"type":26,"value":113},", at da alle de var sam­lede til deres fædre, som Gud havde givet folket til lærere og dommere, og som kendte Guds vilje, hvad der behagede ham, og hvad der mishagede ham, ",{"type":20,"tag":32,"props":115,"children":116},{},[117],{"type":26,"value":118},"da gjorde israelitterne, hvad der var ondt i Herrens øjne, og dyrkede Ba'alerne. De svigtede Herren, deres fædres Gud, som havde ført dem ud af Egypten; de fulgte andre guder, guder som folkene rundt om dem dyrkede; de tilbad dem og krænkede Herren. De svigtede Herren og dyrkede Ba'al og Astarterne.",{"type":26,"value":120},"\nPå denne måde adsplittedes de, så de faldt fra den rette lære og forlod deres fædres vej.",{"type":20,"tag":81,"props":122,"children":123},{},[],{"type":20,"tag":81,"props":125,"children":126},{},[],{"type":26,"value":128},"\nSådan gik det også på apostlenes tid. Da var det endnu rent. Men så snart de, der vogtede over den rene lære, var borte, indfandt de falske profeter og partistiftere sig straks og vendte op og ned på alt og ville gøre alt sammen anderledes. Det fremgår tydeligt i Paulus' breve. Fordi det nu er sådan og vi ikke har andet at vente, så adva­rer vor Herre Kristus os her, som en tro hyrde og biskop skal gøre, at vi skal se os godt for så vi, når vi har prædiket evangeliet rent og purt, må forblive faste ved det og ikke vige fra det, om det så gælder liv og lemmer. For det kan ikke være anderledes, Guds Ord forbliver ikke altid rent og uforfalsket hos alle.",{"type":20,"tag":81,"props":130,"children":131},{},[],{"type":20,"tag":81,"props":133,"children":134},{},[],{"type":26,"value":136},"\nSådan vil det også gå hos os. Evangeliet har vi og flere andre, Gud være lovet, så rent og rigeligt, som det aldrig har været siden apostlenes tid, men når nu vi og andre, som hjælper til med at forsvare og bevare det, er borte, da vil man finde nok af andre, falske prædi­kanter. De er da også allerede begyndt at rejse sig. Da er det godt for dem, der på grund af denne tekst vogter sig og ikke tror et­hvert lærdomsvejr, som kommer, men bliver trofast ved det, de har lært! Dette lærer Kristus os nu først med disse ord: Vog­t jer, lad jer advare, som vil han sige: I kan være sikre på, at de vil komme.",{"type":20,"tag":81,"props":138,"children":139},{},[],{"type":20,"tag":81,"props":141,"children":142},{},[],{"type":26,"value":144},"\nHer vil du måske spørge: - Hvorfor tillader da Gud, at falske profeter fremstår blandt de fromme og efter de retskafne prædikan­ter?",{"type":20,"tag":146,"props":147,"children":148},"ul",{},[149],{"type":20,"tag":150,"props":151,"children":152},"li",{},[153,155,160,162,165,168,170,173,176,178,181,184,186,191,193,196,199,201,204,207,209,212,215],{"type":26,"value":154},"Er han ikke så mægtig og stærk, at han kunne forhindre det, så evan­geliet kunne forblive i sin renhed og kraft? Jo, det kunne han godt, men han lader det ske, så han kan prøve og be­fæste sine og straffe de utaknemmelige. For sådan siger Paulus i 1 Kor 11, 19: ",{"type":20,"tag":32,"props":156,"children":157},{},[158],{"type":26,"value":159},"Der må jo også være partier hos jer, så man kan se, hvem af jer der er til at stole på!",{"type":26,"value":161}," Det vil sige, så at de, der er af en prøvet tro, kan komme for dagen, så deres ånd og ord må træde frem, og de selv på denne måde bevise sig som retskafne.",{"type":20,"tag":81,"props":163,"children":164},{},[],{"type":20,"tag":81,"props":166,"children":167},{},[],{"type":26,"value":169},"\nFor når han giver os sit Ord, sin Ånd og sine gaver, så vil han ikke, at vi skal være dovne, søvnige og dvaske. Men når du har det rette ord og en ret forstand, så vil verden på den ene side sætte sig imod dig, og på den anden side vil Djævelen stræbe efter, at rive dig derfra, ikke alene gennem de verdslige tyranner, som forfølger ordet med sværd, men også ved vor egen fornuft og denne verdens kloge hoveder. Her vil Gud øve dig i sit ord og give den Ånd, som han har skænket dig, noget at udrette, så du kan lære, at Guds visdom er klogere end verden, at Guds kraft, er stærkere end denne verdens styrke og magt. Det ville du ikke lære uden denne kamp.",{"type":20,"tag":81,"props":171,"children":172},{},[],{"type":20,"tag":81,"props":174,"children":175},{},[],{"type":26,"value":177},"\nNår Gud da tillader Djævelen at komme med sine partier, så vil han dermed vække dig op og sige: Forsvar dig, grib til or­det og lær at erfare Guds visdom og kraft mod verdens klogskab og Djævelens løgn. Han gør det altså, for at Guds Ords kraft og visdom må åbenbares, så du må lære, at det ikke kan overvindes af nogen magt og visdom, men beholder sejer og gør al magt, visdom og klogskab, som vil sætte sig op derimod, til skamme. Der­ved kommer sandheden frem, og det som er ret, bringes frem for lyset, så men­nesker erfarer det. Dette er én af grundene til, at Gud sender partier og sekter iblandt os, der ligesom lægger sig i vejen, som om de var nyttige og ville tjene dertil, at or­det, sandheden og Ånden desto bedre og klarere måtte træde frem, skønt partier og sekter ellers ikke er gode i sig selv.",{"type":20,"tag":81,"props":179,"children":180},{},[],{"type":20,"tag":81,"props":182,"children":183},{},[],{"type":26,"value":185},"\nDen anden årsag er den, at han vil straffe de utaknemmelige, som ikke vil modtage ordet, så de kan omvende sig og blive frelst, sådan som også Kristus siger til jøderne i Joh 5, 43: ”Jeg er kommet i min faders navn, og I tager ikke imod mig; hvis en anden kommer i sit eget navn, skal I nok tage imod ham.” Og Paulus siger i ",{"type":20,"tag":63,"props":187,"children":188},{},[189],{"type":26,"value":190},"2 Thess 2, 10-12",{"type":26,"value":192},": ”Fordi de ikke har taget imod kærlighed til sandheden, så de kunne blive frelst. Derfor sender Gud vildfarelsens magt over dem, så de tror på løgnen, for at alle, der ikke er kommet til tro på sandheden, men fandt behag i uretfærdigheden, skal blive dømt.”",{"type":20,"tag":81,"props":194,"children":195},{},[],{"type":20,"tag":81,"props":197,"children":198},{},[],{"type":26,"value":200},"\nSå hårdt straffer Gud denne synd, som vi dog agter så ringe, nemlig med blind­hed og vildfarelse, hvilke da også er de største og sværeste synder. Man holder det for en klar sag, at vi nu, af Guds nåde, atter har evangeliet; men hvor mange er vel de, som endog blot én gang takker Gud derfor? Vi glemmer det, slår det hen i vejret, bliver dovne og uagtsomme, det går ingen til hjerte, ingen smager det, ingen opløfter sine hænder og takker Gud for det. Ja, vi er så rigelig overøst med evangeliet, at vi kun bliver kede deraf, og det vil nu atter gå os sådan, som Paulus har forudsagt i 2 Tim 4, 3-4: ”For der vil komme en tid, da folk ikke vil finde sig i den sunde lære, men skaffe sig lærere i massevis efter deres eget hoved, fordi det kildrer deres ører. De vil vende det døve øre til sandheden og slå sig på myter.”",{"type":20,"tag":81,"props":202,"children":203},{},[],{"type":20,"tag":81,"props":205,"children":206},{},[],{"type":26,"value":208},"\nSådan kan vi overalt i hele Skriften se, hvilken vrede det fremkalder hos Gud, og hvordan han holder det for den største synd, når man forkaster hans ord, som er så dyrt og kostbart, at det har kostet hans kære søns blod. Alligevel agter vi det så ringe og slår det hen i vejret. Derfor sender han også de værste plager, som ikke kan sammenlignes med andre plager i verden, at mennesker nemlig bliver så forstokket, forblindet og forført ved falske profeter, så Himlen lukkes for dem, Helvede åbnes og det evige liv bliver forspildt. Hvad gør det, selv om du så omkom­mer for muslimers eller tyranners sværd, når du kun dør i Guds Ords rette erkendelse og en ret tro, andet end en salig, ønskelig død? Men at overgive sjæ­len til Djævelen i al evighed, det er en evig vrede, og en evig plage, ja et Helvede.",{"type":20,"tag":81,"props":210,"children":211},{},[],{"type":20,"tag":81,"props":213,"children":214},{},[],{"type":26,"value":216},"\nGud har nu begyndt at hjemsøge os med mange slags tunge, timelige eller le­gemlige plager. Men en langt værre plage vil komme, når det hellige evangelium bliver borttaget fra Tyskland, eller der kommer andre falske lærere, hvoraf den ene vil lære ét, den anden noget andet. Da vil Himlen være lukket, og de falske prædikanter vil ikke lade den blive åbnet. Derfor er det nødvendigt, at bede rigtig alvorligt. Men vore hjerter er endnu for kolde til det. Det kommer af at ilden endnu ikke har antændt vore vægge, og at vi endnu ikke føler skaden. Ikke desto mindre har Djævelen i sinde at drukne hele Tyskland i blod og tage evangeliet bort, hvis han ikke bliver standset og hindret ved fromme kristnes bøn.",{"type":20,"tag":37,"props":218,"children":220},{"id":219},"v15-der-kommer-til-jer-i-fåreklæder-men-indeni-er-glubske-ulve",[221],{"type":26,"value":222},"v15 der kommer til jer i fåreklæder, men indeni er glubske ulve.",{"type":20,"tag":28,"props":224,"children":225},{},[226,228,231,234,236,239,242,244,247,250,252,255,258,260,263,266,268,271,274,276,279,282],{"type":26,"value":227},"Ingen sender dem. De kommer af sig selv. Det er de falske profeters måde, at de selv trænger sig ind for at præ­dike. Nogle gør det for at tjene til føden. Dem er jeg ikke så bange for, skønt de heller ikke udretter noget godt. Men de, som trænger sig ind med den ros, at de siger, de gør det af kristen kærlighed for sandhedens skyld, at Helligånden driver dem ­til det, at de vil fremme sjælenes frelse og ikke søger andet end sjælenes frelse, for dem skal du vogte dig. Dem har Djævelen bestemt sendt, og ikke Gud. Dem, som Gud sender, bliver nemlig kaldet til det eller tvunget til det. De roser sig heller ikke meget, og hvad de roser sig af, beviser de i gering. Vogt jer derfor for sådanne, vil Herren sige, når I ser, at de ikke er sendt eller kaldet, men kommer af sig selv ved Djævelens tilskyndelse.",{"type":20,"tag":81,"props":229,"children":230},{},[],{"type":20,"tag":81,"props":232,"children":233},{},[],{"type":26,"value":235},"\nJa, men de roser sig jo af at have Helligånden? Svar: Hvis en så­dan vil overtale dig til at tro, at Helligånden har drevet ham, og at han gør det af kristen drift, til ham skal du sige: Fordi du roser dig så meget af Ånden, så giv mig et tegn, for du vidner om dig selv, og Skriften har forbudt mig at tro dig, når du alene vidner om dig selv. End ikke Kristus, den levende Guds søn, ville vidne om sig selv, sådan som der står i Joh 5, 31. Han gjorde tegn ved siden af, så man kunne erkende, at han var sendt af Gud, og at hans ord og lære var god. Fordi du nu siger, at du har Helligånden, så aflæg vidnesbyrd om din Ånd. Bevis det med et kendetegn, for at man kan tro dig. Her kræves et guddommeligt vidnesbyrd for at bevise, at du har Guds Ånd, sådan at I er to vidner, du og Gud. Kan du ikke gøre det, skal man heller ikke høre eller tro dig.",{"type":20,"tag":81,"props":237,"children":238},{},[],{"type":20,"tag":81,"props":240,"children":241},{},[],{"type":26,"value":243},"\nMen lad så være, at en sådan vir­kelig var en retskaffen Ånd og havde den rette Helligånd, så skal du dog ikke høre ham, for Gud har befalet dig, at du skal følge hans orden, så du spørger efter to vidner og lader ham give dig bevis og bekræftelse på sit kald. Derfor skal du sige: Jeg vil ikke høre dig på dit eget udsagn eller berømmelse, selv om du havde den rette Ånd, for Gud vil på denne måde prøve mig, om jeg vil blive ved hans ordning. Derfor er han også tilfreds og har behag i, at du ikke modtager en sådan Ånd, for han bruger denne vej for at prøve os, om vi bliver ved hans ord, ligesom en fader, der leger med et barn, som han giver et æble, og igen tager det tilbage.",{"type":20,"tag":81,"props":245,"children":246},{},[],{"type":20,"tag":81,"props":248,"children":249},{},[],{"type":26,"value":251},"\nNår der derfor kommer en af sig selv og fremlægger noget nyt, så tag dig i agt og sig: Jeg spørger ikke efter, hvad du prædiker, men om du er sendt, eller om du kommer af dig selv. Kommer du af dig selv, så hører jeg dig ikke, selv om du også havde Helligånden. Selv Djævelen kan i Mark 1, 24 sige: ”Jesus fra Nazaret! Jeg ved, hvem du er: Guds hellige!”",{"type":20,"tag":81,"props":253,"children":254},{},[],{"type":20,"tag":81,"props":256,"children":257},{},[],{"type":26,"value":259},"\nSå siger folk straks: Her er det rette og sande Guds Ord, som denne mand prædiker. Ham vil vi høre. Ja, se først efter, hvorfra han kommer. Djævelen kan også prædike, men han gør det for at skaffe sig indgang og vinde tilhængere. Derpå bryder han frem og sår sin gift, så det bliver meget værre, end det var fra begyndelsen. Derfor advarer Kristus os så flittigt for dem, som kommer af sig selv.",{"type":20,"tag":81,"props":261,"children":262},{},[],{"type":20,"tag":81,"props":264,"children":265},{},[],{"type":26,"value":267},"\nDen anden slags kaldelse sker ved, at menigheden eller øvrigheden på me­nighedens vegne beder en om det. Dette er en kaldelse, som sker af kærlighed og pligt. For når man behøver mig til prædikeembedet og opfordrer mig - og jeg er egnet til det, så har jeg pligt til at gøre det, for Gud befaler mig, at jeg skal tjene min næste. Derfor behøver dette kald intet tegn, fordi nogen ønsker det og Guds Ord kræver det af mig. Dette kaldes da at være hentet, kaldet, drevet. Men den anden kaldelse, som Kristi og apostlenes, kom­mer umiddelbart fra Gud, og da hedder det at være sendt, idet også Helligånden giver tegn til stadfæstelse på det. De andre, som roser sig af Ånd eller kød, skal du ikke høre. Sådan roser vore sværmerånder sig nu, der har slugt Helligånden helt og holdent. De siger: Helligånden har talt med mig fra Himlen og åbenbaret mig mange hem­melige ting, og lignende. Jeg for min part kan ikke rose mig meget af Ånden. Disse folk bliver mig alt for snart til ånder. Jeg roser mig af kærlighedens Ånd. Ellers er jeg en stakkels, kødelig synder. For øvrigt skulle jeg vel også kende noget til den Ånd, som de roser sig af. Men de er mig helt igennem for åndelige.",{"type":20,"tag":81,"props":269,"children":270},{},[],{"type":20,"tag":81,"props":272,"children":273},{},[],{"type":26,"value":275},"\nMen hvad betyder det, at han siger: De kommer i fåreklæder? Disse fåreklæder består deri, at de i det ydre og efter skin­net kommer med alt, hvad de rette kristne og prædikanter lærer. For vi, som er Kristi får, bærer også fåreuld. Dette gælder nu ikke alene deres gerninger, den til­syneladende så skinnende livsførelse, som de fører, idet de beder meget, bærer grå kap­per, går med bøjet hoved, faster meget og fører et strengt liv. Det gælder også det, som er det allerværste, at de fører Guds Ord og Den Hellige Skrift i munden, som hos profeterne kaldes Guds uld og klæde. Prædikener og formaninger og ord af Skriften, er de rette klæder, som de vil pryde og smykke sig med og sige: Her er Kristus, her er dåben, her er Guds navn, her er den, som fører den skrift, som er Guds Skrift. Ja alt, hvad de kommer med, er intet andet end Guds navn, Guds og Kristi Ånd.",{"type":20,"tag":81,"props":277,"children":278},{},[],{"type":20,"tag":81,"props":280,"children":281},{},[],{"type":26,"value":283},"\nDette er nu at komme i fåreklæder, nemlig at prædike og bruge Skriften sådan, at det bliver holdt for den rette lære. For han siger jo ikke: De, der kommer til jer i ulveskind eller viser tæn­der. De prædiker ikke deres gift åbenlyst eller uden­ for Skriften. Ellers kunne man straks kende dem. Sådan som når de undertiden har prædiket Aristoteles på universiteterne eller den verdslige eller offentlige ret og hævder, at der ingen anden Gud er i kristenheden. Men de smykker sig ikke alene med gerninger, men også med Den Hellige Skrift, som Gud beklæder vore sjæle med. Gjorde de ikke det, ville de utaknemme­lige ikke blive så forblindet eller så forført af dem.",{"type":20,"tag":37,"props":285,"children":287},{"id":286},"bibelen-som-kætterbog",[288],{"type":26,"value":289},"Bibelen som kætterbog",{"type":20,"tag":28,"props":291,"children":292},{},[293,295,298,301,303,306,309,311,314,317,319,322,325,327,330,333,335,338,341,343,346,349],{"type":26,"value":294},"Derfor er det sandt, hvad man plejer at sige, at Den Hellige Skrift er en kætterbog, det vil sige, en sådan bog, som kætterne allermest tager til indtægt. Der er ingen anden bog, som de misbruger så meget, ja, de véd heller ingen anden at rose sig af. Der har endnu aldrig været noget kætteri så ondt og groft, at det jo ikke har villet pynte og skjule sig med Skriften. Sådan kunne man også sige: Gud er alle slynglers og skurkes Gud, fordi den største hob i ver­den nemlig fører Gud i munden. Ikke at deres ondskab kommer fra ham eller behager ham, men at de misbruger hans hellige navn. På samme måde må Den Hellige Skrift være en kætterbog, ikke at den selv er skyld i det, men de slyngler, som så skammeligt misbruger den. Sådan plejer man også at sige: I Guds navn begynder al ulykke. Det er også sandt. Ak, siger du, så vil jeg aldrig bruge Guds navn og vogte mig derfor. Hvad slags tale er det? Hvad kan navnet, som er givet os til frelse, gøre for det? De onde slyngler skal han nok finde. På samme måde er Bibelen en kætterbog, men derfor vil jeg ikke kaste den bort, men kun desto mere studere og læse deri, så jeg må vide at vogte mig for de andres misbrug.",{"type":20,"tag":81,"props":296,"children":297},{},[],{"type":20,"tag":81,"props":299,"children":300},{},[],{"type":26,"value":302},"\nEnhver må derfor være beredt og rustet, så man ikke så let lader sig forføre af de falske læreres skin, selv om de også kommer til dig med Skriften. Der stikker bestemt glubske ulve under, og når du mener, at de bespiser og mætter dig, så sønderriver, myrder og æder de dig. Men dette vil ingen kunne dømme og bedømme, uden at man har et åndeligt syn. Flertallet og den almindelige mand gør det ikke, for de fleste foragter evangeliet og er utaknemmelige. Kun den mindste flok modtager det og forstår sig derpå. Og dette er den største og vanskeligste strid, at man her skal stride med Skrift mod Skrift, rive sværdet ud af hans hånd og dræbe ham med hans eget sværd. Det kan ingen andre gøre end den, der er oplyst af Helligånden, så han ser denne skalk.",{"type":20,"tag":81,"props":304,"children":305},{},[],{"type":20,"tag":81,"props":307,"children":308},{},[],{"type":26,"value":310},"\nJeg har ofte sagt, hvad der er den allersikreste lære og regel til at prøve ånderne efter, den nemlig, som Jo­hannes omtaler i 1 Joh 4, 1-3: ”Mine kære, tro ikke enhver ånd, men prøv, om ånderne er af Gud. Derpå kan I kende Guds ånd: enhver ånd, som bekender, at Jesus er Kristus, kommet i kød, er af Gud; men enhver ånd, som ikke bekender Jesus, er ikke af Gud.”",{"type":20,"tag":81,"props":312,"children":313},{},[],{"type":20,"tag":81,"props":315,"children":316},{},[],{"type":26,"value":318},"\nDen anden regel skriver Paulus i Rom 12, 6: ”Den, der har profetisk gave, skal bruge den i overensstemmelse med troen.” Det vil sige, at al lære skal rime med og stemme overens med troen, så intet andet end troen bliver lært. Den, der ikke har troen, kender ikke Kristus, kan hel­ler ikke dømme ret om nogen lære. Hertil hører ikke kødelige mennesker, som godt kan være kloge og dygtige for verden, men fromme, åndelige hjerter. Man finder ganske vist mange, der siger: Kristus er Guds søn, født af en ren jomfru, død og atter opstået fra de døde. Men de tror ikke, at han er Kristus. Det vil sige, at han er hengivet for os, at han uden al vor gerning og uden nogen fortjeneste fra vores side har gjort os til Guds børn, så vi ved ham har en nådig Gud og dertil det evige liv. Dette er troen, som hedder at kende Kristus rigtigt. Dette er den prøvesten, rettesnor og vægtskål, som al deres lære skal bedømmes efter.",{"type":20,"tag":81,"props":320,"children":321},{},[],{"type":20,"tag":81,"props":323,"children":324},{},[],{"type":26,"value":326},"\nDerfor er det ikke nok, at en lærer og prædikant ved at nævne Kristus, at han er Guds søn, død og opstået igen og så videre. Dette er alt sammen fåreklæder. Men på dette punkt skal man give agt: Hvis de siger, at Kristus er død for os, så må de også slutte, at vi ikke ved vore egne gerninger fortjener Guds nåde, syndernes forladelse og det evige liv. Dette punkt be­rører de falske ånder helt sikkert ikke, men flygter fra det som Djævelen for røgelse eller for et krusefiks, som man plejer at sige. Djæve­len lader dem gerne prædike om, at Kristus er født, død, opstanden, opfaret til Himlen og sidder hos sin himmelske faders højre hånd, men dog sådan, at han tilføjer, at man må gøre det og det, og undlade det og det, hvis man vil blive frelst og behage Gud. Dette er Djævelen, som blan­der sin gift imellem.",{"type":20,"tag":81,"props":328,"children":329},{},[],{"type":20,"tag":81,"props":331,"children":332},{},[],{"type":26,"value":334},"\nMed sådanne fåreklæder skjuler også paven sig, når han siger, at Kristus ved sin død og blodsudgydelse ganske vist har erhvervet os dette, at vi er Guds børn og bliver frelst; men han føjer til: Den, der ikke er den romerske kirke lydig, er hjemfalden til den evige fortabelse; men den, der er lydig og gør, hvad den romerske kirke befaler og forbyder, bliver frelst og farer lige op i Himlen. Lægger paven ikke her ligeså megen vægt på sit eget som på evangeliet? Men hold dem mod hinanden: Hvis Kristi død udretter det, så kan mine gerninger jo ikke gøre det. Det var noget helt andet, hvis man prædi­kede sådan: Du skal af kristelig kærlighed være mig lydig, men ikke blive salig ved det, men ved Kristi blod. Men den nød vil han ikke bide i.",{"type":20,"tag":81,"props":336,"children":337},{},[],{"type":20,"tag":81,"props":339,"children":340},{},[],{"type":26,"value":342},"\nLær derfor at se dig godt for og betragte enhver lære ret, om de rettelig fører og driver på dette hovedstykke, det vil sige, om de prædiker Kristus ret og rent. For det vil du helt sikkert finde hos alle partiånder, at de altid enten fuldstændig lader denne artikel falde eller også kommer med noget ved siden af, som de lokker folket til, som om det var en særdeles nødvendig ting til frelse. Sådan drog vore sværmerånder og billedstormere først flertallet til sig med den påstand, at intet var mere nødvendigt end denne billedstorm. De sagde: Den, der knuser et billede eller ødelægger en altertavle, gør en god gerning. Man beviser, at man er en kristen. Straks var befolkningen med og rev ned for fode og ville alle være kristne. Som om ikke også jøder, hedninger og muslimer, ja de allerværste slyngler kunne gøre det samme.",{"type":20,"tag":81,"props":344,"children":345},{},[],{"type":20,"tag":81,"props":347,"children":348},{},[],{"type":26,"value":350},"\nDisse sværmerånder fjerner ikke tilliden og fortrøstningen til egne gerninger, men bestyrker folk endnu mere deri. Men de retskafne lærere prædiker sådan, at det stemmer overens med troen. Er det da overensstemmende med troen, så bliver Kristus erkendt, ikke delt og sønderlemmet, men så hel, som han er. Og selv om Djævelen anstiller sig, som om han også gennem sine apostle præ­dikede Kristus, så tro ham ikke. Han søger at besnære dig med sådan list. Vel, her er advaret nok. Det hjælper ikke dem, der ikke vil høre. Dog hjælper det dem, der skal blive forbedret.",{"type":20,"tag":21,"props":352,"children":354},{"id":353},"nu-følger-videre-den-tredje-måde-at-prøve-og-kende-ånderne-på-den-lyder-sådan",[355],{"type":26,"value":356},"Nu føl­ger videre den tredje måde at prøve og kende ånderne på. Den lyder sådan:",{"type":20,"tag":358,"props":359,"children":361},"h3",{"id":360},"v16-på-deres-frugter-kan-i-kende-dem",[362],{"type":26,"value":363},"v16 På deres frugter kan I kende dem.",{"type":20,"tag":28,"props":365,"children":366},{},[367,369,374,376,381],{"type":26,"value":368},"Hele dette ydre væsen og gerningerne er de frugter, som følger på læren. Men her hører der åndelige øjne til, så man grundigt lærer de rette, gode gerninger at kende, som Paulus opregner i ",{"type":20,"tag":63,"props":370,"children":371},{},[372],{"type":26,"value":373},"Gal 5, 22",{"type":26,"value":375},", hvor han siger: ",{"type":20,"tag":32,"props":377,"children":378},{},[379],{"type":26,"value":380},"Åndens frugt er kærlighed, glæde, fred, tålmodighed, venlighed, godhed, trofasthed, mildhed og selvbeherskelse.",{"type":26,"value":382}," Dette er Åndens rette frugter.",{"type":20,"tag":49,"props":384,"children":385},{},[386],{"type":20,"tag":28,"props":387,"children":388},{},[389,391,396,397,402],{"type":26,"value":390},"Kødets gerninger er ",{"type":20,"tag":32,"props":392,"children":393},{},[394],{"type":26,"value":395},"utugt, urenhed, udsvævelse, afgudsdyrkelse, trolddom, fjendskaber, kiv, misundelse, hidsighed, selviskhed, splid, kliker, nid, drukkenskab, svir og mere af samme slags.",{"type":26,"value":61},{"type":20,"tag":63,"props":398,"children":399},{},[400],{"type":26,"value":401},"Gal 5, 19-20",{"type":26,"value":69},{"type":20,"tag":28,"props":404,"children":405},{},[406,408,411,414,416,419,422,424,427,430],{"type":26,"value":407},"Når du nu her nøje adskiller gerningerne fra hinanden, så vil du i alle deres gerninger ikke finde en gnist af Ånd. For det første vil du bestemt hos dem ikke spore de rette troens frug­ter eller kærlighedens gerninger. Derimod skal man nok finde, at de er venner inden for deres egen gruppe og kalder hinanden brødre i Kristus, men der er kun gift og djævelskab i dem. De, der ikke er af deres parti, finder ingen barmhjertighed, ingen tålmodighed eller venskab. Kunne de fordærve dem til legeme og sjæl på en time eller et øjeblik, så gjorde de det. Disse frug­ter ser kød og blod ikke. Alligevel går de i grå kapper, lever i en stille orden og har samme væsen og skikke.",{"type":20,"tag":81,"props":409,"children":410},{},[],{"type":20,"tag":81,"props":412,"children":413},{},[],{"type":26,"value":415},"\nDet er ikke kærlighedsgerninger. Rigtige kærlighedsgerninger er dem, man øver mod de nødlidende og mod sine fjender, så man forbarmer sig over syndere, underviser og lærer de uvidende, tjener de fattige med liv, gods og ære, sådan som Kristus siger i Matt 25, 35-36. Disse gerninger vil du ikke finde hos nogen falsk profet. Han kan nok anstille sig som en åndelig mand med en speciel livsstil, sådan som barfodsmunkene og karteusermunkene gør. Men hvad hjælper det mig? Det har alt sammen et skin og ser ud, som det var noget, men det er dog unyttigt. Men kærligheden vil have sådanne gerninger, som gavner næsten.",{"type":20,"tag":81,"props":417,"children":418},{},[],{"type":20,"tag":81,"props":420,"children":421},{},[],{"type":26,"value":423},"\nLigeledes vil du mærke, hvordan disse ånder er så stolte og hovmodige, at de alene vil æres og tilbedes. Desuden er de så fulde af gerrighed og ubarmhjertighed, at de ikke alene undlader at give noget og at hjælpe de fattige, men at de også har deres glæde og lyst i, at det går deres næste dårligt. Hvis nogen får falsk omtale, hjælper de ikke vedkommende med sin ære, så han kan komme ud af skammen igen, men støder ham dybere ned. De udspreder rygtet vidt og bredt, synger viser om det og morer sig desuden indvendigt over ham. Falder nogen i synd, har de intet medfølende hjerte, men et forstokket hjerte, som fryder sig over næstens ulykke og bruger den til at smykke sig selv med. Men hvortil mange ord? De er hårde, bitre, forgiftede hjerter, som alene har en sort, giftig tunge. De kan bringe enhver til slagterbænken, må rette på alle, lader ingen uden kritik, dømmer, for­dømmer og forhåner enhver og lader hånt om alle andres skade.",{"type":20,"tag":81,"props":425,"children":426},{},[],{"type":20,"tag":81,"props":428,"children":429},{},[],{"type":26,"value":431},"\nDerfor siger han om dem:",{"type":20,"tag":37,"props":433,"children":435},{"id":434},"v16-på-deres-frugter-kan-i-kende-dem-plukker-man-druer-af-tjørn-eller-figner-af-tidsler-v17-sådan-bærer-ethvert-godt-træ-gode-frugter-og-det-dårlige-træ-dårlige-frugter",[436],{"type":26,"value":437},"v16 På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? v17 Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter.",{"type":20,"tag":28,"props":439,"children":440},{},[441,443,446,449,451,454,457],{"type":26,"value":442},"Herved er at mærke, at han siger: Af deres frugter kan i kende dem. Han siger ikke: Af deres frugter bliver de onde eller gode. For hvem har nogensinde af en pære lavet et pæretræ, eller af et kirse­bær et kirsebærtræ? I naturen går det sådan til, at træet bærer frugten. Sådan skaffer æbletræet æbler. Træet kendes ganske vist på sin frugt, men bliver ikke frembragt af det. På samme måde var Abraham, da han ofrede sin søn Isak, allerede forud from. Alligevel siges der til ham i 1 Mos 22, 12: ”Nu véd jeg, at du frygter Gud.” Der siges ikke: Nu er du blevet gud­frygtig, men ved gerningen er det kund­gjort og åbenbaret, at du frygter Gud.",{"type":20,"tag":81,"props":444,"children":445},{},[],{"type":20,"tag":81,"props":447,"children":448},{},[],{"type":26,"value":450},"\nDerfor er det to forskellige ting, at være eller blive noget, og at blive erkendt eller åbenbaret som noget. Der er mange ting, som Gud alene kender, men når det viser sig, så bliver det også bekendt for menne­sker. Og Kristus siger, at frugterne tjener til, at man på den kan kende træet, om det er godt eller ondt, ligesom Abraham ved sin gerning blev erkendt som den, der frygtede Gud og var from og retfærdig. Før frugterne derfor bliver åbenbare, må de først vokse frem af træet, så at det kan vise sig, hvordan stammen er. Men at give noget til kende er noget ganske andet end at være selve det, der gives til kende. Altså bidrager mine gerninger intet til, at jeg bliver from og retfærdig for Gud, men de kundgør og viser denne skat og det hjerte, i hvilket den ligger skjult. For denne skat, som ligger skjult i hjertet, vil Gud gøre kendt og ikke lade den være skjult. Kun på én måde gør gerningerne os fromme, rene og hellige, nemlig i det ydre for mennesker, men på ingen måde i det indre for Gud. Det sidste må alene Kristus og troen gøre. På denne måde har du talt ret og gjort den rette forskel. Hvis nogen da er så stædige og stiv, at de ikke vil høre, så må man lade dem fare, for dem kan vi ikke overbevise og prædiker heller ikke for dem. Men vi søger de vildfarende hjerter, som gerne vil være fromme og få den rette forstand. Det er for dem, der vil høre, vi prædiker?",{"type":20,"tag":81,"props":452,"children":453},{},[],{"type":20,"tag":81,"props":455,"children":456},{},[],{"type":26,"value":458},"\nDerfor siger Kristus videre:",{"type":20,"tag":37,"props":460,"children":462},{"id":461},"v20-i-kan-altså-kende-dem-på-deres-frugter",[463],{"type":26,"value":464},"v20 I kan altså kende dem på deres frugter.",{"type":20,"tag":28,"props":466,"children":467},{},[468,470,473,476,478,481,484,486,489,492,494,497,500],{"type":26,"value":469},"Dette gentager han atter for at lære og advare os, så vi må vide at vogte os for dem og for at vi ret kan kende dem, give nøje agt, ikke på deres navn og berømmelse, som er idel sandhed, Ånd og sjælenes salighed, men på deres frugter. For de kommer visselig alle sammen smykket med Kristi, kirkens og Guds Ords navne, for dermed at sætte folk blår i øjnene og forskrække de uforstandige, så de ikke kan sætte sig til modværge. Men lad det ikke anfægte jer, siger Kristus, hvad de fore­giver og roser sig af. Alt dette kan bedrage, og intet er almindeligere, end at man misbruger Guds, Åndens, sandhedens og kirkens navne, så også Paulus i Gal 1, 8 må sige, at hvis han (som dog med sandhed kan rose sig af at være en apostel, sendt af Kristus), eller en engel fra Himlen prædikede et andet evangelium, så skulle man dog ikke høre ham, men holde ham for en forbandelse.",{"type":20,"tag":81,"props":471,"children":472},{},[],{"type":20,"tag":81,"props":474,"children":475},{},[],{"type":26,"value":477},"\nSkulle nu ikke også andre så kunne mis­bruge sådanne herlige navne, eller forføre og bedrage folk ved at foregive og rose sig af kirkens navn? Og dog skal man ikke tro nogen som helst, som vil lære noget an­det, selv om han kom med det vidnesbyrd, at han var en apostel, ja endog en engel fra Himlen, end sige at han førte kirkens navn, som langt fra har så høj oplysning eller forstand, ej heller så fuldkommen renhed og hellighed som englene i Himlen.",{"type":20,"tag":81,"props":479,"children":480},{},[],{"type":20,"tag":81,"props":482,"children":483},{},[],{"type":26,"value":485},"\nDerfor er det her nødvendigt, hvis man ikke vil blive forført ved disse herlige navne og berømmelser, at de kristne først og fremmest har og kender den rette lære om Kristus og efter denne dømmer om al anden lære, om den nem­lig stemmer overens med den og er bygget på den rette grundvold, eller ikke. For når han byder sine kristne at vogte sig for falske lærere, og dermed gør dem til dom­mere og giver dem magt, ja befaling til at prøve og dømme al lære, så fordrer han også, at de skal være vise og forstandige kristne, som véd, hvad den rette lære er, og kan skelne mellem den og al anden falsk lære.",{"type":20,"tag":81,"props":487,"children":488},{},[],{"type":20,"tag":81,"props":490,"children":491},{},[],{"type":26,"value":493},"\nFor denne dømmen og bedømmen af læren må ikke ske efter deres egne tanker eller egen klogskab og pukken på Ånd, hellighed, sådan som paven gør, der med sine kirkeforsamlinger tiltager sig magt til alene at dømme om alt og forpligter enhver til at følge hans dom. Det gør de af den grund, at de påstår at have Helligånden og således ikke kan fare vild. Men man må have en bestemt og klar regel, hvorefter man dømmer, og det er Kristi ord. Det skal være den eneste rette­snor og prøvesten her, sådan som nu ofte er sagt.",{"type":20,"tag":81,"props":495,"children":496},{},[],{"type":20,"tag":81,"props":498,"children":499},{},[],{"type":26,"value":501},"\nMen fordi ikke alle tilhørere har den forstand og indsigt, at de kan op­dage denne forskel, især da partiånderne godt kan skjule sig i lang tid blandt de rette får, dække sig med deres uld og lade, som de gør fælles sag med de rette kristne og ikke vil lære andet end Guds Ord, som den rette kirke holder sig til - fordi dette er tilfældet, så lærer Kristus her endnu et stykke, hvorpå man skal mærke og kende dem, nemlig deres frugter, og advarer dig, at du ikke blindt væk skal gå ind på, hvad der udgives for dig som Guds Ord, men se dig godt for og undersøge og ransage, om det stemmer med det rette Guds Ord, sådan som de i Berøa gjorde, ApG 17, 11. Der­næst skal du se efter, hvad for frugter sådan lære bringer med sig, for disse ville dog ikke kunne skjule sig i længden, men må træde frem og lade sig se, sådan som Kristus her siger: ”Plukker man druer af tjørn eller figner af tidsler?” Og: ”Det dårlige træ bærer dårlige frugter.”",{"type":20,"tag":37,"props":503,"children":505},{"id":504},"i-lyset-af-guds-ord-og-bud",[506],{"type":26,"value":507},"I lyset af Guds Ord og bud",{"type":20,"tag":28,"props":509,"children":510},{},[511,513,516,519,521,524,527,529,532,535,537,540,543,545,548,551],{"type":26,"value":512},"Han taler imidlertid ikke specielt om sådanne frugter, som er så grove og håndgribelige, at enhver, også den, som ikke er kristen, med lethed kan prøve og kende dem, som de åbenbare, også af verden fordømte synder og la­ster. Han taler her om sådanne frugter af falsk lære, som ikke er åbenlyst onde og straf­værdige gerninger for verden, men som har et smukt skin (ellers ville ingen let blive bedraget ved dem) og dog strider mod Guds Ord. Disse er ikke vanskelige at kende og bedømme for en kristen, som giver agt på dem og bedøm­mer dem efter Guds Ords ord og bud. For fornuften alene er ikke tilstrækkelig til at klare disse sager, men der må åndelig forstand til for at kunne bedømme, hvad der stemmer med Skriftens sikre og tydelige lære, og, hvad der ikke gør. Ellers bliver mennesket bedraget ved fornuftens og den menneskelige visdoms skønne skin, hvormed alle partiånder meget godt forstår at smykke sig, så man holder de frugter og den livsførelse, som er bygget på falsk lære, for ren hellighed.",{"type":20,"tag":81,"props":514,"children":515},{},[],{"type":20,"tag":81,"props":517,"children":518},{},[],{"type":26,"value":520},"\nSådan har pavedømmets munkevæsen og gudsdyrkelse, ja også Muhammeds, et fortræffeligt skin, så det kaldes et helligt liv, det at leve og opføre sig på en speciel måde, ikke spise, drikke og klæde sig som andre. Det anses for stor strenghed, alvor og disciplin og kaldes at tjene Gud og at tragte efter Himlen. Med dette navn og skin af gudsdyrkelse, helligt liv, stor an­dagt og god hensigt bliver fornuften let blændet og besnæret, så den ikke kan se, at dette er onde frugter. Der­for udfordres her mere end fornuftens forstand og dom, nemlig at man giver agt på al den livsførelse, de falske ånder udgiver for godt, og holder det op imod Guds Ord og bud, som er regelen for alt liv og alle gerninger, som skal kaldes gode og Gud velbehagelige. Denne regel viser forskellen mellem den falske læres hykleriske gerninger og frugter og den rette læres gode og retskafne frugter, for det skal visselig vise sig, at hykleres og falske læreres gerninger og liv ikke stemmer overens med Guds Ord.",{"type":20,"tag":81,"props":522,"children":523},{},[],{"type":20,"tag":81,"props":525,"children":526},{},[],{"type":26,"value":528},"\nSådan bedømmer og straffer Kristus selv farisæernes og de skriftkloges lære og liv på grund af disse frugter, at de lod Guds bud fare og i stedet ­for indsatte deres egne gerninger og selv­valgte gudsdyrkelse. Ja, de ophævede endog lige­frem Guds bud for deres menne­skelige påfunds skyld. Det samme har også pavedømmet gjort, som har ophævet, ikke ét, men næsten alle Guds bud og i stedet for ikke alene lært og indført andre, så man har foragtet disse og sat egne gerninger langt højere, men endog lært at man skal leve stik imod Guds bud, sådan som jeg andet steds tilstrækkelig har bevist.",{"type":20,"tag":81,"props":530,"children":531},{},[],{"type":20,"tag":81,"props":533,"children":534},{},[],{"type":26,"value":536},"\nFor dette er sandelig alle partiånders fremgangsmåde og de kan ikke lade være. De må komme med noget af deres eget ved siden af Guds Ord og forskelligt fra dette. Det gør de endda sådan blæst af, at det får langt større anseelse og skin end Guds Ord og bud, som derved bliver sat til side. Dette er allerede et sikkert kendetegn på, at en lære ikke er retskaffen. Som når paven med sin lære priser sin egen gudsdyrkelse og hellige livsførelse og lærer, at hans åndelige stand og klostervæsen skal være langt højere og bedre end de andres liv og gerninger, som i de almindelige livsforhold lever efter Guds Ord. På samme måde, når de opdigter nogle gerninger, som de kalder ”overskydende”, det vil sige, overflø­dige eller ud over pligten gående gerninger, som da skulle være langt kosteligere og højere end de gerninger, som gøres efter Guds ti bud.",{"type":20,"tag":81,"props":538,"children":539},{},[],{"type":20,"tag":81,"props":541,"children":542},{},[],{"type":26,"value":544},"\nSådan gør også alle de andre ånder, som viger fra Skriftens rette lære, som muslimernes Muhammed, jødernes Talmud, ligesom vore gendøbere, som næsten ligner de forrige. Alle sammen for­sømmer de rette gerninger og den livsførelse, som Guds bud fordrer. I stedet ivrer de for en anden hyklerhellighed, som består i særlige gerninger og påfund, som at gå med grå kappe, se trist ud, ikke drikke vin, plage legemet med streng faste, holde mange og lange bønner.",{"type":20,"tag":81,"props":546,"children":547},{},[],{"type":20,"tag":81,"props":549,"children":550},{},[],{"type":26,"value":552},"\nDerfor må ingen her lade sig narre og forføre af sådanne store og fortræffelige gerningers og en særlig helligheds falske skin og blændlys. Man skal løbe med disse frugter til det rette lys, som er Guds Ord, hvoraf man må lærer at forstå, hvad Gud vil have, og hvad han kalder en ret og god livsførelse, og deraf slutte, hvad der er et godt træ og gode frugter, eller det modsatte. Her gælder ikke det, som synes dig stort, skønt og kosteligt, men vil du ikke tage fejl og blive bedraget, må du lade din egen mening fare og derimod høre og lære, hvad Gud siger, er ret og godt og ham velbehageligt.",{"type":20,"tag":37,"props":554,"children":556},{"id":555},"de-rådne-kerner",[557],{"type":26,"value":558},"De rådne kerner",{"type":20,"tag":28,"props":560,"children":561},{},[562,564,567,570,572,575,578],{"type":26,"value":563},"Dette er nu talt i almindelighed om de frugter af falsk lære, som nok har et kosteligt skin, men dog i sin grund ikke er gode. Men ved siden af er der endnu andre, som er grovere og lettere at kende. Her har de kristne den fordel, at disse tydeligt kan kendes og med sikkerhed erklæres for rette, egent­lige frugter af Djævelens lære og løgn. For ethvert parti har bestandig ét eller flere særlige punkter og artikler, som er åbenbart falske og lette at kende som stammende fra Djævelen. Disse punkter lærer, forkynder og forsvarer de offentligt, som rette, pålidelige og nødvendige at tro og holde. For løgnens Ånd kan ikke skjule sig sådan, at han jo ikke til sidst må frem med sine klør, som man kan kende ulven på igen.",{"type":20,"tag":81,"props":565,"children":566},{},[],{"type":20,"tag":81,"props":568,"children":569},{},[],{"type":26,"value":571},"\nDet kan du finde eksempler og bevis på hos alle kendte partier og falske ånder, som nu til dags hos gendøberne. Det er åbenlyst, at de ikke lærer ret om Kristus, heller ikke om troen og sakramenterne. Dåben anser de blot for et tomt tegn. Det ydre mundtlige ord og Skriften foragter de og foregiver en særlig åbenbaring uden Guds Ords vidnesbyrd. De dadler og ødelægger ægteskabet, idet de lærer, at en mand gerne må forlade sin hustru, når hun ikke er af samme tro, og tage sig andre, én eller flere. Ligeledes vil de have al ejendom fælles, vil ikke anerkende nogen offentlig myndighed eller styre og heller ikke acceptere andet, end hvad der stemmer med deres tro. Fuldstændig som de tidligere manikæere, som også lærte næsten de samme kætterier.",{"type":20,"tag":81,"props":573,"children":574},{},[],{"type":20,"tag":81,"props":576,"children":577},{},[],{"type":26,"value":579},"\nDeraf må da følge, at de også kommer frem med så grove ting, at man tydeligt kan mærke, hvad Ånd de er af. For når de lærer, at der ikke kan være nogen øvrighed uden den, som er hellig og kristen, det vil sige, af deres tro, så har de dermed unddraget sig al lydighed og vil have ret til at sætte sig imod øvrig­heden, ja til at forjage den med magt og sætte sig selv i dens sted. Det var det, Thomas Münzer og hans profeter gjorde, og netop af samme grund. Ligeledes, når de vil, at al ejendom skal være lige og fælles for alle, samt lærer, at de kan forlade deres hustruer og tage andre, så følger deraf også, at de kan gøre indgreb i andres gods og ejendom, røve og tage, hvad de vil og kan. Ligesådan at de kan forstøde deres hustruer, så ofte de selv vil og tage andre og igen forlade dem, og således under indbyrdes ombytning bedrive al utugt, skændsel og laster. Se, der finder du både i lære og liv intet andet, end onde, rådne frugter, som dog ikke kan skjule sig, men til sidst må frem for dagen, så man deraf kan kende træet.",{"type":20,"tag":37,"props":581,"children":583},{"id":582},"frugter-af-det-onde-træ",[584],{"type":26,"value":585},"Frugter af det onde træ",{"type":20,"tag":28,"props":587,"children":588},{},[589,591,594,597,599,602,605,607,610,613,615,618,621,623,626,629],{"type":26,"value":590},"Lignende frugter vil du visselig også finde hos alle andre, hvis lære og tro ikke er det rene Guds Ord. Jeg vil her ikke tale om Muhammeds Koran, for den gør det alt for groft med håndgribelige, bespottelige, skammelige løgne, tillader desuden åbenlyst mord, horeri, utugt, oplø­ser ægteskabet, foruden alle andre skændige vederstyggeligheder og bedrag. Det vil dernæst også være alt for vidtløftigt at tale om hele pavedømmes lede frug­ter, og det er behandlet tilstrækkeligt andet steds.",{"type":20,"tag":81,"props":592,"children":593},{},[],{"type":20,"tag":81,"props":595,"children":596},{},[],{"type":26,"value":598},"\nJeg vil forbigå de stykker af deres lære, som er noget finere, som at De Ti Bud ikke bliver rettelig lært, og at de af det, som de kræver, ikke har gjort andet end råd, som ingen har pligt til at gøre, uden den, som vil være fuldkommen og gøre noget særligt, så der bliver overskydende gerninger. Ligeledes at de heller ikke har lært ret om evangeliet og troen på Kristus, hvad man dog i kirken især bør vide og indskærpe, nemlig hvordan hjerterne kan finde en ret og sikker trøst. Stik imod Kristi tro og trøst har de tværtimod lært mennesker sådan, at selv om de troede på Kristus og havde gjort alt, så skulle og måtte de dog tvivle på nåden.",{"type":20,"tag":81,"props":600,"children":601},{},[],{"type":20,"tag":81,"props":603,"children":604},{},[],{"type":26,"value":606},"\nJeg vil heller ikke tale om, hvad for åbenlys, skændig og ukristelig vederstyggelighed og afguderi, de har bedrevet med deres messer, de afdøde helgeners påkaldelse, aflad, skærsild og andre løgne og bedragerier. Det er alt sammen sådanne frugter, hvoraf man med lethed kan kende træet, for de er jo ikke søde vindruer eller figener, men ene sure, bitre frugter og troldbær.",{"type":20,"tag":81,"props":608,"children":609},{},[],{"type":20,"tag":81,"props":611,"children":612},{},[],{"type":26,"value":614},"\nMen betragt kun de grove stykker, som de ikke engang selv kan besmykke, nemlig, hvor åbenbart og uforskammet de handler stik imod Guds Ord og bud. De fritager børnene for lydighed og under­kastelse under deres forældre, så snart de kun foregiver at ville blive præster, munke eller nonner. Ligeledes, at de mod forældrenes vilje stadfæster eller ophæver ægteskabsløfter. Videre, at de forbyder de unge menne­sker, som de har lokket ind i den gejstlige stand og klosterlivet, at gifte sig og tvinger dem til at leve uden håb om at kunne indgå ægteskab. Herved har de opfyldt verden med skammelig og ubeskrivelig utugt, skam og laster og styrtet sjælene i Djævelens snarer og den evige fordærvelse. Derfor fordømmer også Paulus for disse frugters skyld dette ægteskabsforbud og kalder det Djævelens lærdom (1 Tim 4, 1-3).",{"type":20,"tag":81,"props":616,"children":617},{},[],{"type":20,"tag":81,"props":619,"children":620},{},[],{"type":26,"value":622},"\nOg hvad der er endnu mere forfærdelig at høre i kristenheden, farer de oven i købet frem i deres frækhed og vil forsvare dette, selv om deres samvittighed fordømmer dem. Endnu den dag i dag tør de sige, at deres horeri og skændige livsførelse ikke er så lastværdig, som det at en stakkels præst gifter sig for at undgå at leve i utugt og med en ond, for­dømt samvittighed. Ja, alt dette stad­fæster de yderligere ved at forfølge og myrde fromme og uskyldige mennesker, alene fordi de gifter sig, eller fordi de bruger nadveren efter Kristi indstiftelse og ikke vil til­bede alle pavens løgne og vederstyggeligheder, som er direkte i modstrid med Guds Ord. Tilmed skal det her hedde, at de har handlet ret og de vil kaldes den Kristne kirkes hoveder eller dens lydige lemmer, samt for­dømmer og forbander som de argeste kættere dem, som revser dem for det eller siger dem imod. Og de befaler at udrydde dem med ild og sværd.",{"type":20,"tag":81,"props":624,"children":625},{},[],{"type":20,"tag":81,"props":627,"children":628},{},[],{"type":26,"value":630},"\nSig mig nu, om ikke dette er åbenlyse og kendelige frugter af det onde træ, som er den rigtige antikristelige lære og regi­mente, bundfaldet af al Djævelens helveds­gift? For hvad kan det vel være andet end Djævelens parti, som under kirkens navn fordømmer og myrder folk for ingen anden årsags skyld end den, at de præ­diker eller bekender Guds Ord og lever ­efter det. For Gud har jo ikke befalet at forfølge og dræbe, men at prise, ære og gøre vel mod fromme, uskyldige mennesker, især dem, som holder Guds Ord og bud. Dette bud op­fylder den kristne kirke også uden al tvivl. Derfor er det her for enhver kristen let at kende og bedømme, hvad for ånder de er. Hertil behøves ingen høj kunst eller vidtløftig undersøgelse og drøftelse, når man alene skelner mellem berømmelsen eller navnet og frugterne.",{"type":20,"tag":37,"props":632,"children":634},{"id":633},"brodne-evangelisk-lutherske-kar",[635],{"type":26,"value":636},"Brodne evangelisk-lutherske kar",{"type":20,"tag":28,"props":638,"children":639},{},[640,642,645,648,650,653,656,658,661,664,666,669,672],{"type":26,"value":641},"Her skal vi nu også stride for os selv og give papisterne svar på deres skrig og bespottelse mod vor lære, som de under påberåbelse af denne tekst vil dadle i henseende til dens frugter. De konkludere sådan: Fordi man hos mange på vores side ser onde frugter, så må også vor lære være falsk. Onde frugter kalder de dette, at vi ikke ligesom de vil være paven lydige og overholde alt det djæ­velskab, som hans beslutninger og munkelærdomme er. Det er dog ikke andet end uduelige frugter af det rådne træ, nemlig af lutter menneskepåfund, ja djævlelærdom. Herover forfølger de os og myrdede os gerne alle til hobe. Desuden kan de også se, at der også blandt os er onde slyngler, som ikke lever sådan, som de burde, men røver, stjæler og bedriver hor. Eller at nogle af vores tilhængere, som i begyndelsen har holdt med os, derefter har givet forargelse og stiftet kætterske partier.",{"type":20,"tag":81,"props":643,"children":644},{},[],{"type":20,"tag":81,"props":646,"children":647},{},[],{"type":26,"value":649},"\nPapisterne er ikke værd, at man for deres skyld skal svare på det, for vi har rigeligt bevist, både at deres lære ikke er god, og at også det liv, som de holder for hellighed, er idel onde frugter, fordi det strider imod Guds Ord. Dertil kommer, at de også vil forsvare deres åbenbare afguderi, løgn og skændige livsførelse som rette og kostelige ting. Derfor er de allerede ved denne tekst fordømt som et ondt, udueligt træ sammen med deres frugter. Vi skal ikke finde os i, at de, som selv er åbenlyst fordømte, ville dømme om vores lære eller om dens frug­ter. De er ikke de dommere, som kan eller skal gøre det. Selv om de på det værste kunne dadle os, så gør de dog dermed intet andet, end at de søger splinten i vort øje og ikke vil se bjælken i deres eget.",{"type":20,"tag":81,"props":651,"children":652},{},[],{"type":20,"tag":81,"props":654,"children":655},{},[],{"type":26,"value":657},"\nDerimod kan vi for al verden bevise, at vor lære ikke er vort eget påfund eller drøm, men Skriften og Guds klare ord. Vi lærer heller ikke, at noget andet skal modtages, tros og holdes som nød­vendigt til frelse. Heraf kommer også de gode frugter, som stemmer med læren og passer med vor dåb og tro. For vi tror og véd, at vi i dåben bliver renset ved Kristi blod samt modtager synder­nes forladelse og Guds nåde. Gennem denne tro modtager vi også trøst og glæde i samvittigheden mod syndens og dødens forskrækkelse. Og vi ser også for vore øjne, at mange fromme hjerter, Gud ske lov, glade dør i denne trøst og tro og bevidner den for al verden med deres bekendelse og død. Det er jo en frugt af Helligånden og troen.",{"type":20,"tag":81,"props":659,"children":660},{},[],{"type":20,"tag":81,"props":662,"children":663},{},[],{"type":26,"value":665},"\nDernæst lærer vi også, hvordan enhver i sin stand skal leve og handle efter Guds Ord og bud, så han vogter sig for synden og er Gud lydig, lever disciplineret, tålmodig og så videre, og tjener sin næste og hjælper ham. Denne lære kan jo ikke i sig selv bære onde frugter, og ingen kan med god grund forarge sig over den, men den må i det mindste bringe nogle til forbedring. At ikke alle lever derefter, og at der endnu er mange onde, utaknemmelige og falske kristne blandt os, kan man ikke lægge evangeliet til last, fordi det jo ikke tillader det onde, men straffer og hindrer det. Årsagen ligger deri, at Djævelen også sår sit ukrudt blandt den rette sæd, sådan som han altid har gjort i den rette kirke og blandt Guds børn. Men derfor bliver den gode sæd og dens frugt, det vil sige, Guds Ord og de sande kristne, ikke onde, lige så lidt som et godt æbletræ bliver ondt, selv om utøj og orme ødelægger nogle af dets frugter. Ellers måtte du jo også laste og fordømme Kristi og apostlenes lære af den grund, at der og­så blandt dem var en Judas, og at mange af deres disciple blev falske apostle og partiånder. Sådan forkynder Paulus forud i ApG 20, 30, at der af dem selv skal fremstå falske lærere. Og Johannes siger i 1 Joh 2, 19 om dem: ”Fra os er de udgået, men de var ikke af vore; for hvis de havde været af vore, ville de være blevet hos os.”",{"type":20,"tag":81,"props":667,"children":668},{},[],{"type":20,"tag":81,"props":670,"children":671},{},[],{"type":26,"value":673},"\nDerfor bliver det falskelig lagt evangeliet til last, at der opstår partier og kættere blandt dem, for hvem det bliver prædiket, eller at mange misbruger det. Og selv om vi må tåle dette blandt os, ligesom Paulus måtte tåle dette i sine menigheder, så bifalder eller godkender vi det dog ikke, men straffer og hindrer det så me­get, som det er os muligt. Vi søger enten at forbedre eller også bortskaffe alt, hvad der strider mod den saliggørende lære. Det gør hverken papisterne eller andre partier og kan heller ikke gøre det, fordi deres lære i sig selv ikke er god eller retskaffen og derfor heller ikke kan bære nogen god frugt.",{"type":20,"tag":37,"props":675,"children":677},{"id":676},"v21-ikke-enhver-som-siger-herre-herre-til-mig-skal-komme-ind-i-himmeriget-men-kun-den-der-gør-min-himmelske-faders-vilje",[678],{"type":26,"value":679},"v21 Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje.",{"type":20,"tag":28,"props":681,"children":682},{},[683,685,688,691,693,696,699,701,704,707],{"type":26,"value":684},"Dette er netop det samme, som han før har sagt, nemlig, at det ikke kommer an på omdømmet, og at ingen skal dømme efter, at nogen kommer med skønne og hellige navne som Gud, Kristus, Guds rige, Guds ære og Guds tje­neste. Alt dette er det samme som at sige: Herre! Herre! Men man skal se efter, hvad Gud selv siger og vil have. Den, der vil blive fundet i Himmeriget eller i Guds rige, må ikke blot have navne og ord og rose sig af det, men må også gøre, hvad Gud i sit rige vil have gjort.",{"type":20,"tag":81,"props":686,"children":687},{},[],{"type":20,"tag":81,"props":689,"children":690},{},[],{"type":26,"value":692},"\nMen skal vi gøre hans vilje, må vi også med vished vide, hvad hans vilje er og hvordan man skal gøre den. Dette lærer vor egen visdom og tanker os ikke. Ellers ville alle mennesker jo kende den, hedninger som muslimer, og enhver partiånd ville komme og udgive, alt, hvad han fandt for godt, for Guds vilje. Således har munkene hidtil lært os, at det er Guds saliggørende vilje, at du bærer en grå kappe, tilbeder Kristoffer, Frans, Barbara og andre helgener. Derfor må vi i denne sag alene høre Guds Ord, som åbenbarer og viser os, hvad der er Gud faders vilje: For det første, at han har sendt sin enbårne søn til verden, for at han med sin død for vore synder skulle forsone Gud og ved sit blod rense os og frelse os uden vor fortjeneste. Dette har han gennem evangeliet ladet forkynde for enhver og fordrer, at du skal tro og modtage det. Som også Kristus selv siger med klare ord: ”Min faders vilje er, at enhver, som ser Sønnen og tror på ham, skal have evigt liv.” (Joh 6, 40).",{"type":20,"tag":81,"props":694,"children":695},{},[],{"type":20,"tag":81,"props":697,"children":698},{},[],{"type":26,"value":700},"\nFor det andet, når vi nu har modtaget denne nåde og frelse, er døbt til Kristus og tror på ham, så vil han, at vi også skal leve derefter. Vi skal være Gud lydige og gøre, hvad der er befalet os i De Ti Bud, enhver i sine livsforhold. Vi skal bekende, ære og fremme Guds Ord, undgå og flygte fra synden, være gode, tålmodige, disciplinerede, anstændige, barmhjertige, sandfærdige og redelige, og så videre.",{"type":20,"tag":81,"props":702,"children":703},{},[],{"type":20,"tag":81,"props":705,"children":706},{},[],{"type":26,"value":708},"\nDette vil han ikke, at vi alene skal prædike eller bekende med munden, men også at vi skal gøre det af hjertet og i handling. Den, der derfor undlader det eller lærer, tror og gør det modsatte, skal også vide, at han ikke gør Guds vilje. Han har allerede sin dom, at han ikke skal komme ind i Himmeriget, fordi han er uden tro og kærlighed. Det vil ikke hjælpe ham, at han roser sig af Kristus, at han har tjent ham meget, prædiket meget og gjort store mirakler. Hvis du derimod alvorligt lever efter Guds vilje, gerne hører og tror Guds Ord og lever i hans lydighed, ham til ære og din næste til gavn, så forholder det sig helt anderledes, selv om du så også skulle falde. Hvis du blot igen rejser dig op og ikke i ubodfærdighed fortsætter med at for­svare din synd, trodse mod Guds Ord eller med vilje tilføje din næste skade, så kan du trøstigt for Gud og med glæde sige: ”Herre, Herre!” og trøste dig med, at Himmeriget er skænket dig af Gud. Selv om verden derover skælder dig ud og fordømmer dig, eller sætter dig i band og det endog i Guds og kirkens navn, så lad det ikke anfægte dig. For her hører du, at Gud ikke spørger efter og ikke vil, at man skal se efter navn og berømmelse eller efter dette, at nogen siger: ”Herre, Herre!”, men efter gerning og frugt eller det at gøre Guds vilje. Det skal du regne med og bruge som målestok for al lære og alt liv, som træder dig i møde med Guds navn og berømmelse, hvis du ikke vil blive bedraget.",{"type":20,"tag":37,"props":710,"children":712},{"id":711},"luthers-personlige-erfaring",[713],{"type":26,"value":714},"Luthers personlige erfaring",{"type":20,"tag":28,"props":716,"children":717},{},[718,720,723,726],{"type":26,"value":719},"Her kan jeg henvise til min egen erfaring. Jeg har selv mødt forskellige og mange slags ånder, som har forsøgt sig med store og fortræffelige ord og stræbt efter at føre mig ind på en anden vej. Nogle gange har de givet deres sag et så fortræffeligt skin, at jeg derved næsten er blevet revet med og, hvis jeg ikke havde set mig for, ville være blevet forført. Her har jeg da, for at undgå at blive forført og for at kunne slå dette djævelskab tilbage, ikke kunnet gøre andet end at efterfølge, hvad profeten David læ­rer i Salme 119, 105: ”Dine ord er en lygte for min fod, et lys på min sti.” Jeg har søgt hen til dette lys, som lærer mig, hvad Guds vilje er, og sammen­holdt det med disse hemmelighedskræmmere og praleånders tale, om den stemte med De Ti Buds og Kristi tros sikre lære. Hvis dette ikke var tilfældet, har jeg, på grund af denne Kristi formaning, straks vist deres lære fra mig og frejdigt dømt og fordømt den som et råddent træ, for de dårlige, uduelige frugters skyld.",{"type":20,"tag":81,"props":721,"children":722},{},[],{"type":20,"tag":81,"props":724,"children":725},{},[],{"type":26,"value":727},"\nGør også du det samme og forbliv blot ved den sikre prøvesten for al lære, som er Guds Ord og bud. Så kan du ikke tage fejl eller fare vild, men bliver i stand til at nedslå alle falske ånders pral og påfund. For med disse ord: ”Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje”, viser og fø­rer Kristus os alene til sit ord, så vi må vide, at de alene er de rette frug­ter, som stemmer overens med dette ord.",{"type":20,"tag":37,"props":729,"children":731},{"id":730},"amen",[732],{"type":26,"value":733},"Amen",{"title":7,"searchDepth":735,"depth":735,"links":736},5,[737,739,740,741,745,746,747,748,749,750,751,752,753],{"id":39,"depth":738,"text":42},2,{"id":91,"depth":738,"text":94},{"id":219,"depth":738,"text":222},{"id":286,"depth":738,"text":289,"children":742},[743],{"id":360,"depth":744,"text":363},3,{"id":434,"depth":738,"text":437},{"id":461,"depth":738,"text":464},{"id":504,"depth":738,"text":507},{"id":555,"depth":738,"text":558},{"id":582,"depth":738,"text":585},{"id":633,"depth":738,"text":636},{"id":676,"depth":738,"text":679},{"id":711,"depth":738,"text":714},{"id":730,"depth":738,"text":733},"markdown","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md","content","1.article/3.trefoldighed/10.sommer/8-evangelium.md","md",[760,764,768,771,775,779,783,787,791,795,799,803,807,811,815,819,823,827,831,835,839,843,847,851,855,856,860],{"_path":761,"title":762,"description":763,"_type":754},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":765,"title":766,"description":767,"_type":754},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":769,"title":762,"description":770,"_type":754},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":772,"title":773,"description":774,"_type":754},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":776,"title":777,"description":778,"_type":754},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":780,"title":781,"description":782,"_type":754},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":784,"title":785,"description":786,"_type":754},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":788,"title":789,"description":790,"_type":754},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":792,"title":793,"description":794,"_type":754},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":796,"title":797,"description":798,"_type":754},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":800,"title":801,"description":802,"_type":754},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":804,"title":805,"description":806,"_type":754},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":808,"title":809,"description":810,"_type":754},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":812,"title":813,"description":814,"_type":754},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":816,"title":817,"description":818,"_type":754},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":820,"title":821,"description":822,"_type":754},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":824,"title":825,"description":826,"_type":754},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":828,"title":829,"description":830,"_type":754},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":832,"title":833,"description":834,"_type":754},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":836,"title":837,"description":838,"_type":754},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":840,"title":841,"description":842,"_type":754},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":844,"title":845,"description":846,"_type":754},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":848,"title":849,"description":850,"_type":754},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":852,"title":853,"description":854,"_type":754},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":4,"title":8,"description":9,"_type":754},{"_path":857,"title":858,"description":859,"_type":754},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":861,"title":862,"description":863,"_type":754},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[865,869,1565],{"title":866,"_path":867,"_id":868,"_type":754},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":870,"_path":871,"children":872},"Article","/article",[873,1168,1317,1547,1559],{"title":874,"_path":875,"children":876},"Vinter","/article/vinter",[877,922,1007,1056,1091,1150],{"title":878,"_path":879,"children":880},"Advent","/article/vinter/advent",[881,887,892,897,902,907,912,917],{"title":882,"_path":883,"_id":884,"_type":754,"series":878,"tags":885},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,886],"Epistel",{"title":888,"_path":889,"_id":890,"_type":754,"series":878,"tags":891},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":893,"_path":894,"_id":895,"_type":754,"series":878,"tags":896},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,886],{"title":898,"_path":899,"_id":900,"_type":754,"series":878,"tags":901},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":903,"_path":904,"_id":905,"_type":754,"series":878,"tags":906},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,886],{"title":908,"_path":909,"_id":910,"_type":754,"series":878,"tags":911},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":913,"_path":914,"_id":915,"_type":754,"series":878,"tags":916},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,886],{"title":918,"_path":919,"_id":920,"_type":754,"series":878,"tags":921},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":923,"_path":924,"children":925},"Jul","/article/vinter/jul",[926,931,936,941,946,951,956,961,966,971,976,982,987,992,997,1002],{"title":927,"_path":928,"_id":929,"_type":754,"series":923,"tags":930},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,886],{"title":932,"_path":933,"_id":934,"_type":754,"series":923,"tags":935},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":754,"series":923,"tags":940},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,886],{"title":942,"_path":943,"_id":944,"_type":754,"series":923,"tags":945},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":947,"_path":948,"_id":949,"_type":754,"series":923,"tags":950},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,886],{"title":952,"_path":953,"_id":954,"_type":754,"series":923,"tags":955},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":957,"_path":958,"_id":959,"_type":754,"series":923,"tags":960},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,886],{"title":962,"_path":963,"_id":964,"_type":754,"series":923,"tags":965},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":967,"_path":968,"_id":969,"_type":754,"series":923,"tags":970},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,886],{"title":972,"_path":973,"_id":974,"_type":754,"series":923,"tags":975},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":977,"_path":978,"_id":979,"_type":754,"series":923,"tags":980},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,886,981],"Gal",{"title":983,"_path":984,"_id":985,"_type":754,"series":923,"tags":986},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":988,"_path":989,"_id":990,"_type":754,"series":923,"tags":991},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,886,981],{"title":993,"_path":994,"_id":995,"_type":754,"series":923,"tags":996},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":998,"_path":999,"_id":1000,"_type":754,"series":923,"tags":1001},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,886],{"title":1003,"_path":1004,"_id":1005,"_type":754,"series":923,"tags":1006},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1008,"_path":1009,"children":1010},"Aabenbaring","/article/vinter/aabenbaring",[1011,1016,1021,1026,1031,1036,1041,1046,1051],{"title":1012,"_path":1013,"_id":1014,"_type":754,"series":1008,"tags":1015},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,886],{"title":1017,"_path":1018,"_id":1019,"_type":754,"series":1008,"tags":1020},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":754,"series":1008,"tags":1025},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,886],{"title":1027,"_path":1028,"_id":1029,"_type":754,"series":1008,"tags":1030},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":754,"series":1008,"tags":1035},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":754,"series":1008,"tags":1040},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,886],{"title":1042,"_path":1043,"_id":1044,"_type":754,"series":1008,"tags":1045},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1047,"_path":1048,"_id":1049,"_type":754,"series":1008,"tags":1050},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,886],{"title":1052,"_path":1053,"_id":1054,"_type":754,"series":1008,"tags":1055},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1057,"_path":1058,"children":1059},"For Faste","/article/vinter/for-faste",[1060,1066,1071,1076,1081,1086],{"title":1061,"_path":1062,"_id":1063,"_type":754,"series":1064,"tags":1065},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,886],{"title":1067,"_path":1068,"_id":1069,"_type":754,"series":1064,"tags":1070},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":754,"series":1064,"tags":1075},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,886],{"title":1077,"_path":1078,"_id":1079,"_type":754,"series":1064,"tags":1080},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1082,"_path":1083,"_id":1084,"_type":754,"series":1064,"tags":1085},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,886],{"title":1087,"_path":1088,"_id":1089,"_type":754,"series":1064,"tags":1090},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1092,"_path":1093,"children":1094},"Faste","/article/vinter/faste",[1095,1100,1105,1110,1115,1120,1125,1130,1135,1140,1145],{"title":1096,"_path":1097,"_id":1098,"_type":754,"series":1092,"tags":1099},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,886],{"title":1101,"_path":1102,"_id":1103,"_type":754,"series":1092,"tags":1104},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1106,"_path":1107,"_id":1108,"_type":754,"series":1092,"tags":1109},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,886],{"title":1111,"_path":1112,"_id":1113,"_type":754,"series":1092,"tags":1114},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1116,"_path":1117,"_id":1118,"_type":754,"series":1092,"tags":1119},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,886],{"title":1121,"_path":1122,"_id":1123,"_type":754,"series":1092,"tags":1124},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1126,"_path":1127,"_id":1128,"_type":754,"series":1092,"tags":1129},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,886,981],{"title":1131,"_path":1132,"_id":1133,"_type":754,"series":1092,"tags":1134},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1136,"_path":1137,"_id":1138,"_type":754,"series":1092,"tags":1139},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1141,"_path":1142,"_id":1143,"_type":754,"series":1092,"tags":1144},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,886],{"title":1146,"_path":1147,"_id":1148,"_type":754,"series":1092,"tags":1149},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1151,"_path":1152,"children":1153},"Paaskeuge","/article/vinter/paaskeuge",[1154,1159,1164],{"title":1155,"_path":1156,"_id":1157,"_type":754,"series":1151,"tags":1158},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,886],{"title":1160,"_path":1161,"_id":1162,"_type":754,"series":1151,"tags":1163},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,886],{"title":1165,"_path":1156,"_id":1166,"_type":754,"series":1151,"tags":1167},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,886],{"title":1169,"_path":1170,"children":1171},"Vaar","/article/vaar",[1172,1217,1293],{"title":1173,"_path":1174,"children":1175},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1176,1182,1187,1192,1197,1202,1207,1212],{"title":1177,"_path":1178,"_id":1179,"_type":754,"series":1180,"tags":1181},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,886],{"title":1183,"_path":1184,"_id":1185,"_type":754,"series":1180,"tags":1186},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1188,"_path":1189,"_id":1190,"_type":754,"series":1180,"tags":1191},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,886],{"title":1193,"_path":1194,"_id":1195,"_type":754,"series":1180,"tags":1196},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1198,"_path":1199,"_id":1200,"_type":754,"series":1180,"tags":1201},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,886],{"title":1203,"_path":1204,"_id":1205,"_type":754,"series":1180,"tags":1206},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1208,"_path":1209,"_id":1210,"_type":754,"series":1180,"tags":1211},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1213,"_path":1214,"_id":1215,"_type":754,"series":1180,"tags":1216},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,886],{"title":1218,"_path":1219,"children":1220},"Etter Paaske","/article/vaar/etter-paaske",[1221,1227,1232,1237,1242,1247,1252,1257,1262,1267,1273,1278,1283,1288],{"title":1222,"_path":1223,"_id":1224,"_type":754,"series":1225,"tags":1226},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,886],{"title":1228,"_path":1229,"_id":1230,"_type":754,"series":1225,"tags":1231},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1233,"_path":1234,"_id":1235,"_type":754,"series":1225,"tags":1236},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1238,"_path":1239,"_id":1240,"_type":754,"series":1225,"tags":1241},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,886],{"title":1243,"_path":1244,"_id":1245,"_type":754,"series":1225,"tags":1246},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1248,"_path":1249,"_id":1250,"_type":754,"series":1225,"tags":1251},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,886],{"title":1253,"_path":1254,"_id":1255,"_type":754,"series":1225,"tags":1256},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1258,"_path":1259,"_id":1260,"_type":754,"series":1225,"tags":1261},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,886],{"title":1263,"_path":1264,"_id":1265,"_type":754,"series":1225,"tags":1266},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,886],{"title":1268,"_path":1269,"_id":1270,"_type":754,"series":1225,"tags":1271},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1272],"NB",{"title":1274,"_path":1275,"_id":1276,"_type":754,"series":1225,"tags":1277},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1279,"_path":1280,"_id":1281,"_type":754,"series":1225,"tags":1282},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1284,"_path":1285,"_id":1286,"_type":754,"series":1225,"tags":1287},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,886],{"title":1289,"_path":1290,"_id":1291,"_type":754,"series":1225,"tags":1292},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1272],{"title":1294,"_path":1295,"children":1296},"Pinse","/article/vaar/pinse",[1297,1302,1307,1312],{"title":1298,"_path":1299,"_id":1300,"_type":754,"series":1294,"tags":1301},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,886],{"title":1303,"_path":1304,"_id":1305,"_type":754,"series":1294,"tags":1306},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":754,"series":1294,"tags":1311},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1313,"_path":1314,"_id":1315,"_type":754,"series":1294,"tags":1316},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1318,"_path":1319,"children":1320},"Trefoldighed","/article/trefoldighed",[1321,1402],{"title":10,"_path":1322,"children":1323},"/article/trefoldighed/sommer",[1324,1327,1330,1333,1336,1339,1342,1345,1348,1351,1354,1357,1360,1363,1367,1370,1373,1376,1378,1381,1384,1387,1390,1393,1396,1399],{"title":766,"_path":765,"_id":1325,"_type":754,"series":10,"tags":1326},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,886],{"title":762,"_path":769,"_id":1328,"_type":754,"series":10,"tags":1329},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":773,"_path":772,"_id":1331,"_type":754,"series":10,"tags":1332},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,886,1272],{"title":777,"_path":776,"_id":1334,"_type":754,"series":10,"tags":1335},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":805,"_path":804,"_id":1337,"_type":754,"series":10,"tags":1338},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,886],{"title":809,"_path":808,"_id":1340,"_type":754,"series":10,"tags":1341},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":813,"_path":812,"_id":1343,"_type":754,"series":10,"tags":1344},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,886],{"title":817,"_path":816,"_id":1346,"_type":754,"series":10,"tags":1347},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":821,"_path":820,"_id":1349,"_type":754,"series":10,"tags":1350},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,886],{"title":825,"_path":824,"_id":1352,"_type":754,"series":10,"tags":1353},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":829,"_path":828,"_id":1355,"_type":754,"series":10,"tags":1356},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,886],{"title":833,"_path":832,"_id":1358,"_type":754,"series":10,"tags":1359},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":837,"_path":836,"_id":1361,"_type":754,"series":10,"tags":1362},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,886],{"title":841,"_path":840,"_id":1364,"_type":754,"series":10,"tags":1365},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1366],"5.bud",{"title":845,"_path":844,"_id":1368,"_type":754,"series":10,"tags":1369},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,886],{"title":849,"_path":848,"_id":1371,"_type":754,"series":10,"tags":1372},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":853,"_path":852,"_id":1374,"_type":754,"series":10,"tags":1375},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,886],{"title":8,"_path":4,"_id":755,"_type":754,"series":10,"tags":1377},[14,15],{"title":858,"_path":857,"_id":1379,"_type":754,"series":10,"tags":1380},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,886],{"title":862,"_path":861,"_id":1382,"_type":754,"series":10,"tags":1383},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":781,"_path":780,"_id":1385,"_type":754,"series":10,"tags":1386},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,886],{"title":785,"_path":784,"_id":1388,"_type":754,"series":10,"tags":1389},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":789,"_path":788,"_id":1391,"_type":754,"series":10,"tags":1392},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1272],{"title":793,"_path":792,"_id":1394,"_type":754,"series":10,"tags":1395},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":797,"_path":796,"_id":1397,"_type":754,"series":10,"tags":1398},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,886],{"title":801,"_path":800,"_id":1400,"_type":754,"series":10,"tags":1401},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1403,"_path":1404,"children":1405},"Host","/article/trefoldighed/host",[1406,1411,1416,1421,1426,1431,1436,1441,1446,1451,1456,1461,1466,1471,1476,1481,1486,1491,1496,1501,1506,1511,1516,1521,1526,1532,1537,1542],{"title":1407,"_path":1408,"_id":1409,"_type":754,"series":1403,"tags":1410},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,886,981],{"title":1412,"_path":1413,"_id":1414,"_type":754,"series":1403,"tags":1415},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1417,"_path":1418,"_id":1419,"_type":754,"series":1403,"tags":1420},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,886,981],{"title":1422,"_path":1423,"_id":1424,"_type":754,"series":1403,"tags":1425},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1427,"_path":1428,"_id":1429,"_type":754,"series":1403,"tags":1430},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,886,981],{"title":1432,"_path":1433,"_id":1434,"_type":754,"series":1403,"tags":1435},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1437,"_path":1438,"_id":1439,"_type":754,"series":1403,"tags":1440},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,886],{"title":1442,"_path":1443,"_id":1444,"_type":754,"series":1403,"tags":1445},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1447,"_path":1448,"_id":1449,"_type":754,"series":1403,"tags":1450},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,886],{"title":1452,"_path":1453,"_id":1454,"_type":754,"series":1403,"tags":1455},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1457,"_path":1458,"_id":1459,"_type":754,"series":1403,"tags":1460},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,886],{"title":1462,"_path":1463,"_id":1464,"_type":754,"series":1403,"tags":1465},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1467,"_path":1468,"_id":1469,"_type":754,"series":1403,"tags":1470},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,886],{"title":1472,"_path":1473,"_id":1474,"_type":754,"series":1403,"tags":1475},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1477,"_path":1478,"_id":1479,"_type":754,"series":1403,"tags":1480},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,886],{"title":1482,"_path":1483,"_id":1484,"_type":754,"series":1403,"tags":1485},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1487,"_path":1488,"_id":1489,"_type":754,"series":1403,"tags":1490},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,886],{"title":1492,"_path":1493,"_id":1494,"_type":754,"series":1403,"tags":1495},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1497,"_path":1498,"_id":1499,"_type":754,"series":1403,"tags":1500},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,886],{"title":1502,"_path":1503,"_id":1504,"_type":754,"series":1403,"tags":1505},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1507,"_path":1508,"_id":1509,"_type":754,"series":1403,"tags":1510},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,886],{"title":1512,"_path":1513,"_id":1514,"_type":754,"series":1403,"tags":1515},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1517,"_path":1518,"_id":1519,"_type":754,"series":1403,"tags":1520},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,886],{"title":1522,"_path":1523,"_id":1524,"_type":754,"series":1403,"tags":1525},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1527,"_path":1528,"_id":1529,"_type":754,"series":1403,"tags":1530},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1531,886],"English",{"title":1533,"_path":1534,"_id":1535,"_type":754,"series":1403,"tags":1536},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1538,"_path":1539,"_id":1540,"_type":754,"series":1403,"tags":1541},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,886],{"title":1543,"_path":1544,"_id":1545,"_type":754,"series":1403,"tags":1546},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1548,"_path":1549,"children":1550},"Festpostille","/article/festpostille",[1551,1556],{"title":1552,"_path":1553,"_id":1554,"_type":754,"series":1403,"tags":1555},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":762,"_path":761,"_id":1557,"_type":754,"series":10,"tags":1558},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1560,"_path":1561,"_id":1562,"_type":754,"tags":1563},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1564],"Start",{"title":1566,"_path":1567,"_id":1568,"_type":754},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694762012086]