[{"data":1,"prerenderedAt":1457},["Reactive",2],{"/article/trefoldighed/host/15-epistel":3,"Host-series":644,"rootFolder":758},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":17,"_type":639,"_id":640,"_source":641,"_file":642,"_extension":643},"/article/trefoldighed/host/15-epistel","host",false,"","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1","Host","note","2023-09-17T00:00:00.000Z",[14,15,16],"Danish","Epistel","Gal",{"type":18,"children":19,"toc":614},"root",[20,28,55,62,69,178,184,189,195,200,206,212,297,303,308,314,327,333,346,352,421,427,448,454,507,513,518,524,529,535,548,554,559,565,570],{"type":21,"tag":22,"props":23,"children":25},"element","h1",{"id":24},"gal-5-25-6-10-15søn-efter-trinitatis",[26],{"type":27,"value":8},"text",{"type":21,"tag":29,"props":30,"children":31},"p",{},[32,34,38,40],{"type":27,"value":33},"Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!",{"type":21,"tag":35,"props":36,"children":37},"br",{},[],{"type":27,"value":39},"\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!",{"type":21,"tag":41,"props":42,"children":43},"sup",{},[44],{"type":21,"tag":45,"props":46,"children":52},"a",{"href":47,"ariaDescribedBy":48,"dataFootnoteRef":50,"id":51},"#user-content-fn-1",[49],"footnote-label",true,"user-content-fnref-1",[53],{"type":27,"value":54},"1",{"type":21,"tag":56,"props":57,"children":59},"h2",{"id":58},"kapitel-5",[60],{"type":27,"value":61},"Kapitel 5",{"type":21,"tag":63,"props":64,"children":66},"h3",{"id":65},"når-vi-lever-ved-ånden-da-lad-os-også-vandre-efter-ånden",[67],{"type":27,"value":68},"»Når vi lever ved Ånden, da lad os også vandre efter Ånden!«",{"type":21,"tag":29,"props":70,"children":71},{},[72,74,77,80,82,85,88,90,93,96,98,101,104,106,109,112,114,117,120,122,125,128,130,133,136,138,141,144,146,149,152,154,157,160,162,165,168,170,173,176],{"type":27,"value":73},"Paulus har udtrykkelig blandt kødets gerninger regnet partier og misundelse og fældet dén dom over dem, der er misundelige og giver anledning til partivæsen, at de »ikke skal arve Guds rige«. Som om han har glemt, hvad han har sagt kort forinden, dadler han på ny dem, der giver årsag til misundelse og selv er misundelige. Hvorfor gør han dette? Var det ikke nok at have gjort det én gang? Paulus gør dette med overlæg. For han vil gå strengt i rette med den meget slette last, der kaldes lyst til tom ære. Den havde nemlig været årsag til uroen i alle menigheder i Galatien og har altid været skadelig og ødelæggende for den kristne kirke. Derfor vil han – i Brevet til Titus 1, 7 – ikke, at der indsættes en »selvbehagelig tilsynsmand«, det vil sige, en der nyder sin egen lære og magt. Hovmodet er jo, som Augustin helt rigtigt siger det, moderen til alle kætterier, ja, kilden til alskens synd og ødelæggelse. Det bevidner såvel kirkehistorien som den verdslige historie.",{"type":21,"tag":35,"props":75,"children":76},{},[],{"type":21,"tag":35,"props":78,"children":79},{},[],{"type":27,"value":81},"\nLyst til tom ære er, som I véd, en almindelig skavank inden for enhver form for livsførelse og alder. Også de hedenske digtere og historikere går voldsomt i rette med den. Der findes ikke en landsby, hvor der ikke findes en og anden, der vil være klogere og anses for mere end de andre. Især er det dog begavede mennesker, der kæmper for at blive lærde og vise, der døjer med denne last. Hos dem vil ingen vige for den anden. Som det hedder i ordet: »Der er ingen, der ikke vil gælde for at være klogere end andre«. For det er herligt at blive udpeget og at høre sagt: Dér er han! Ligesom engang Grækenland, således lider Italien i vor tid påfaldende af lyst til tom ære. Men blandt de private mennesker, ja, selv hos borgerlige embedsmænd, er denne last ikke så ødelæggende, som blandt dem, der forestår menighederne, skønt den også på det borgerlige område, især når den rammer de ledende mænd, giver anledning ikke blot til uro og omvæltninger i samfundet, men også til uro og ændring af konge- og kejserriger. Det bevidner såvel kirkehistorien som den verdslige historie.",{"type":21,"tag":35,"props":83,"children":84},{},[],{"type":21,"tag":35,"props":86,"children":87},{},[],{"type":27,"value":89},"\nMen når denne pest trænger ind i kirken eller det åndelige regimente, kan man slet ikke sige, hvor skadelig den er. For dér står kampen ikke om lærdom, begavelse, skønhed, rigdom, konge- og kejserdømmer; men dér drejer det sig om enten frelse og liv eller fortabelse og evig død. Derfor advarer Paulus dybt alvorligt den, der står i Ordets tjeneste, imod denne last med ordene: »Når vi lever ved Ånden, da lad os også vandre efter Ånden.« Meningen er: Hvis det er sandt, at vi lever ved Ånden, så lad os også gå fremad og vandre i Ånden. For hvor Ånden er til stede, fornyr den menneskene, indgiver dem nye tilskyndelser og gør forfængelige, hidsige og misundelige til ydmyge, venlige og kærlige mennesker. Den slags søger ikke deres egen, men Guds ære. De udæsker ikke hinanden og misunder ikke hinanden, men viger for hinanden og kommer hinanden i forkøbet med at vise ærbødighed (jfr. Rom 12, 10). De ærgerrige, som både udæsker og misunder hinanden, de kan derimod nok prale med at have Ånden og leve ved Ånden. Men de bedrager sig selv, følger kødet, fuldfører dets gerninger og får deres dom, nemlig den: at de ikke skal arve Guds rige.",{"type":21,"tag":35,"props":91,"children":92},{},[],{"type":21,"tag":35,"props":94,"children":95},{},[],{"type":27,"value":97},"\nLigesom intet er mere skadeligt, således er heller intet mere almindeligt inden for Kirken end denne afskyelige last. For når Gud driver arbejdere ud til sin høst, anskaffer Satan sig også sine tjenere, som på ingen måde vil anses for ringere end dem, der har en lovlig kaldelse. Da opstår der straks uenighed. De ugudelige vil end ikke vige et hårsbred for de fromme. For de foregøgler sig, at de langt overgår dem i begavelse, lærdom, fromhed og åndrighed. Langt mindre bør de fromme give efter for de ugudelige; for så sættes læren om troen på spil. Endvidere er Satans tjenere mestre i forstillelse, så de ikke blot udmærket forstår at hykle kærlighed, enighed, ydmyghed og andre Åndens frugter blandt deres egne, men også roser hinanden indbyrdes, foretrækker andre frem for sig selv og siger, at de er mere fremragende. De vil altså nødigst af alt synes ærelystne. Ja, de sværger på, at de kun søger Guds ære og sjælenes frelse. Og alligevel er de samtidig højst begærlige efter tom ære og gør alt for at skaffe sig større anseelse og berømmelse end alle andre blandt menneskene. De mener kort sagt, at »gudsfrygten er en vinding« (1 Tim 6, 5), og at de har fået Ordets tjeneste for selv at blive berømte. Derfor må de give anledning til uenighed og partier.",{"type":21,"tag":35,"props":99,"children":100},{},[],{"type":21,"tag":35,"props":102,"children":103},{},[],{"type":27,"value":105},"\nFordi de falske apostles forfængelighed altså havde været årsag til uroen i Galatiens menigheder og deres frafald fra Paulus, ville han straffe denne ødelæggende last med en særlig omtale og et særligt afsnit. Ja, denne pest har givet Paulus anledning til at skrive hele dette brev. Og hvis han ikke havde skrevet det, ville al hans møje med at forkynde evangeliet blandt galaterne have været forgæves. For mens han var borte, herskede de falske apostle, udadtil højt ansete mænd, nu i Galatien. Foruden at søge Kristi ære og galaternes frelse foregav de også at have omgåedes apostlene, hvis fodspor de påstod at følge i deres lære. Fordi Paulus desuden ikke havde set Kristus i kødet eller havde omgåedes apostlene, anså de sig selv for mere end ham, og efter at have forkastet hans lære forkyndte de, at deres egen var den sande og ægte. Og derved forvirrede de galaterne og gav anledning til partier blandt dem, så de udæskede og misundte hinanden, hvad der var det sikreste tegn på, at hverken lærere eller elever levede og vandrede i Ånden, men fulgte kødet og fuldbyrdede dets gerninger, det vil sige: de havde mistet den sande lære, troen, Kristus og alle Åndens gaver, så de nu var værre end hedninger.",{"type":21,"tag":35,"props":107,"children":108},{},[],{"type":21,"tag":35,"props":110,"children":111},{},[],{"type":27,"value":113},"\nHan dadler hér ikke alene de falske apostle, der på hans tid skabte uro i menighederne; men han forudså i Ånden, at der til verdens ende skulle komme et utal af den slags, der besmittet af denne frygtelige last vil trænge ind i Kirken uden at være kaldet, vil prale af Ånden og den himmelske lære og under dette påskud ødelægge den sande lære og tro. Den slags har vi set adskillige af i vor tid. Ukaldet har de trængt sig ind i det åndelige regimente, det vil sige: i Ordets embede, og for en tid har de tilsyneladende lært det samme som vi, og under dette skin har de så skaffet sig et navn og anseelse af at lære evangeliet, leve i Ånden og gå ordentligt fremad. Men så snart som de gennem deres søde smiger havde knyttet en hob sjæle til sig, bøjede de ved den først givne lejlighed bort fra den rette vej og begyndte at lære noget nyt for at blive berømte af dén grund og blandt menigmand få ord for som de første at have påvist vildfarelserne i Kirken, have afskaffet og rettet misbrugene, have styrtet pavedømmet og have fundet på en ny ypperlig lære, så de derfor med rette blev anset for de førende blandt de evangeliske lærere. Men fordi deres anseelse ikke var grundet på Gud, men på menneskers tale, kunne den ikke være stærk og holdbar. Men som Paulus profeterer, opstod der forvirring, og »deres ende er fortabelse« (Fil 3, 19). De ugudelige består nemlig ikke i dommen, men gribes som avner og spredes af vinden, jfr. Sl 1, 4 og 5. Samme dom venter alle, der med deres evangelieforkyndelse søger deres eget og ikke, hvad der hører Kristus Jesus til. For vi har ikke fået evangeliet, for at vi deraf skulle søge vor egen ære og berømmelse, eller for at folket skulle fejre os på grund af det. Vi er jo blot dets tjenere. Nej, vi har fået det, for at Kristi velgerning og herlighed derigennem kunne komme for dagen og Faderen blive æret for den barmhjertighed, Han har vist os i Kristus, Hans Søn, som Han har givet hen for os alle, og ved hvem Han har givet os alt. Derfor er evangeliet en art lære, hvor det mindst af alt gælder om at søge vor egen ære. Det forkynder noget himmelsk og evigt, der ikke er vort, og som vi hverken har gjort eller fortjent. Men det tilbydes os uværdige alene af Guds nåde. Hvorfor skulle vi da anmasse os ære for det? Den, der søger sin egen ære i evangeliet, taler derfor af sig selv. Og den, der taler af sig selv, er en løgner og fuld af uretfærdighed. »Men den, som søger hans ære, som sendte ham, han er sanddru, og der er ikke uret i ham« (Joh 7, 18).",{"type":21,"tag":35,"props":115,"children":116},{},[],{"type":21,"tag":35,"props":118,"children":119},{},[],{"type":27,"value":121},"\nPaulus påminder altså alle Ordets tjenere med største alvor og siger: »Når vi lever ved Ånden, da lad os også vandre efter Ånden«, det vil sige: Lad os blive i rækken, det vil igen sige: i dén lære om sandheden, som vi én gang for alle har fået betroet, blive i den broderlige kærlighed og Åndens enhed. Lad os af et ærligt hjerte forkynde Kristus og Guds ære, og lad os huske, at vi har fået alt af ham. Vi vil ikke gensidigt sætte os selv over de andre og ikke være årsag til partidannelse. For dette er ikke at vandre ret, men at forlade den rette flok og stifte en ny og fordærvet.",{"type":21,"tag":35,"props":123,"children":124},{},[],{"type":21,"tag":35,"props":126,"children":127},{},[],{"type":27,"value":129},"\nDeraf kan man se, at Gud ikke uden grund har lagt korset på evangeliets forkyndelse. Det var højst nødvendigt og til største gavn for os, at Han har gjort det. For ellers havde Han slet ikke kunnet holde det vilddyr, der hedder forfængeligheden, i ave og overvinde det. Hvis denne lære blot vakte beundring og berømmelse blandt menneskene og slet ikke resulterede i nogen forfølgelse, kors og vanære, så ville alle dens forkyndere nemlig bestemt blive smittet af denne pest og gå til grunde. Hieronymus har etsteds en udtalelse, der går ud på, at han har set mange, der kunne udholde mangen skade på liv og ejendom, men ingen, der har kunnet være ligeglad med deres egen berømmelse. For ingen kan undgå at blive opblæst, når de hører sig selv blive berømmet. Paulus, der havde Kristi Ånd, siger: »For at jeg ikke skal hovmode mig af de høje åbenbaringer, blev der givet mig ... en Satans engel, for at han skulle slå mig i ansigtet« (2 Kor 12, 7). Augustin siger derfor med rette: Hvis man roser Ordets tjener, kommer han i fare. Hvis hans broder ringeagter ham og undlader at rose ham, kommer denne broder i fare. Den, der hører mig forkynde Guds Ord, bør ære mig på grund af Ordet. Hvis han hædrer mig, gør han vel. Men hvis jeg bliver hovmodig af dén grund, er jeg i fare, og hvis han ringeagter mig, er jeg uden fare, men det er han derimod ikke.",{"type":21,"tag":35,"props":131,"children":132},{},[],{"type":21,"tag":35,"props":134,"children":135},{},[],{"type":27,"value":137},"\nDerfor skal vi i enhver henseende sørge for at hædre »vort gode« (Rom 14, 16), det vil sige: Ordets tjeneste og sakramenterne, og ligeså sørge for at hædre hinanden gensidigt, tilhørerne deres lærere og omvendt, i overensstemmelse med ordet: »Kom hverandre i forkøbet med at vise ærbødighed« (Rom 12, 10). Men hvor dét sker, kildres kødet straks af denne ros og bliver hovmodigt. For end ikke blandt de fromme er der nogen, som ikke hellere vil berømmes end dadles, medmindre man er så velbefæstet på dette punkt, at hverken ros eller bebrejdelse gør indtryk på en, således som kvinden sagde om David i 2 Sam 14, 17: »Min herre kongen er som en Guds engel til at skønne over godt og ondt!« Ligeså siger Paulus: »Ved ære og vanære, ved ondt rygte og godt rygte osv.« (2 Kor 6, 8). Den slags, som hverken bliver stolte af ros eller modløse af bebrejdelse, men ganske enkelt stræber efter at forkynde Kristi velgerning og herlighed og efter at søge at frelse sjæle – den slags vandrer, som de skal. Derimod søger de, der bliver hovmodige, når man omtaler deres fortjenester, ikke Kristi ære, men deres egen. Og de, der lader sig rokke af bebrejdelser og vanry, svigter Ordets embede. Ingen af parterne vandrer altså, som de skal.",{"type":21,"tag":35,"props":139,"children":140},{},[],{"type":21,"tag":35,"props":142,"children":143},{},[],{"type":27,"value":145},"\nDerfor skal enhver, som bryster sig af at have Ånden, se til, at han bliver ved at være på den rette vej. Hvis du bliver rost, skal du vide, at det ikke er dig, men Kristus, der bliver rost. Ham tilkommer pris og ære. For at du lærer fromt og lever helligt, er ikke dine, men Guds gaver. Følgelig er det ikke dig, der bliver rost, men Gud i dig. Når du erkender dette, holder du dig, hvor du skal, og bliver ikke overmodig af ros (For »hvad har du, som du ikke har fået givet?« 1 Kor 4, 7). Derimod skal du give Gud, hvad du modtog fra ham. Hverken ved bebrejdelser, vanry eller forfølgelse skal du lade dig bevæge til at svigte din kaldelse.",{"type":21,"tag":35,"props":147,"children":148},{},[],{"type":21,"tag":35,"props":150,"children":151},{},[],{"type":27,"value":153},"\nVed en særlig nåde skjuler Gud altså vor ære med vanry, det bitreste had, forfølgelser og spot fra hele verdens side, og desuden med vore egnes, bønders, borgeres og adeliges foragt og utaknemmelighed, for at vi ikke skal hovmode os af vore gaver. Og ligesom de sidstnævntes fjendskab og forfølgelse mod evangeliet er skjult og indefra, er det også mere skadeligt end de fjenders, der åbenlyst forfølger det. Denne møllesten må vi have om halsen for ikke at blive smittet af denne forfængelighedens pest. Vel ærer nogle af vore folk os på grund af Ordets tjeneste. Men hvor er der en, der ærer os selv? I stedet er der hundrede, som hader, foragter og forfølger os. Denne spot og forfølgelse fra vore modstandere og den voldsomme foragt og utaknemmelighed og det så bitre skjulte had fra dem, vi lever iblandt – dette herlige syn – er så opmuntrende, at vi let glemmer den tomme ære.",{"type":21,"tag":35,"props":155,"children":156},{},[],{"type":21,"tag":35,"props":158,"children":159},{},[],{"type":27,"value":161},"\nNår vi derfor glæder os i Herren, som er vor berømmelse, forbliver vi, hvor vi skal. Vist overgår vi langt de andre i åndelige gaver. Men fordi vi erkender, at de er Guds og ikke vore egne og givet os til at opbygge Kristi legeme (Ef 4, 12), hovmoder vi os ikke på grund af dem. For vi véd, at man skal kræve mere af dem, »hvem meget er givet«, end af dem, der kun fik lidt givet, jfr. Luk 12, 48. Endvidere véd vi, at »der ikke er personsanseelse hos Gud« (Rom 2, 11), og derfor har Gud ikke mindre behag i en kirkeværge, der er tro i, hvad der blev givet ham, end i en Ordets lærer, der tjener Gud med samme trofasthed og Ånd. Derfor bør vi ikke ære de ringest stillede kristne mindre, end de ærer os. Og sådan bliver vi ved med at være fri for forfængelighedens pest og vandrer i Ånden.",{"type":21,"tag":35,"props":163,"children":164},{},[],{"type":21,"tag":35,"props":166,"children":167},{},[],{"type":27,"value":169},"\nSværmerne søger derimod deres egen ære, menneskers gunst og bifald, fred med verden og ro for kødet, men ikke Kristi ære og sjælenes frelse – skønt de bestandig sværger på, at dét er, hvad de gør – og derfor kan de heller ikke lade være med at bryde ud i forkyndelse af deres egen lære og deres egne genvordigheder og at dadle og forkaste andres. De er alene ude på at erhverve ry og ros frem for de andre. Ingen har vidst dette før mig, siger de. Jeg var den første, der så og lærte dette osv. Derfor er de alle forfængelige, det vil sige: de roser sig ikke i Gud, men bryster sig af og er stærke og dristige ved hobens bifald, som de så snildt skaffer sig. De kan nemlig gøre indtryk med deres ord, gebærder og skrifter og anstille sig i enhver henseende. Uden hobens bifald er de meget frygtsomme. For de hader Kristi kors og forfølgelsen og flygter bort derfra. Hvor de derimod har hobens bifald, er ingen mere hovmodig og dristig end de. Ingen Hector og ingen Achilles er så tapper og dristig.",{"type":21,"tag":35,"props":171,"children":172},{},[],{"type":21,"tag":35,"props":174,"children":175},{},[],{"type":27,"value":177},"\nKødet er altså et så træsk vilddyr, at det forlader sin rette plads, fordærver og ødelægger den sande lære og opløser enigheden mellem menighederne uden nogen anden grund end denne forbandede forfængelighed. Derfor er det ikke uden grund, Paulus her og andetsteds går så voldsomt i rette med den. Ovenfor i kap. 4, 17 siger han: »De er nidkære for jer, dog ikke for det gode; men de vil udelukke jer fra mig, for at I skal være nidkære for dem«, det vil sige: de vil fordunkle mig og forherlige sig selv. De søger ikke Kristi ære og jeres frelse, men deres egen ære, og at vanære mig og gøre jer til trælle.",{"type":21,"tag":63,"props":179,"children":181},{"id":180},"v26-lad-os-ikke-have-lyst-til-tom-ære",[182],{"type":27,"value":183},"v26: »Lad os ikke have lyst til tom ære. . .«",{"type":21,"tag":29,"props":185,"children":186},{},[187],{"type":27,"value":188},"Det vil sige: Lad os ikke blive forfængelige, hvad der som sagt betyder, ikke at være stolt af Gud og sandheden, men af løgne, af hobens anseelse og bifald og af at være i folkemunde. Det er ikke noget fast grundlag for ære, men et falsk. Og derfor kan det umuligt holde sig længe. Den, der priser et menneske som menneske, lyver; for der er intet prisværdigt i ham, men alt er under fordømmelse. Hvad vor person angår, er vor herlighed altså denne: »Alle har jo syndet« (Rom 3, 23), og derfor er de for Gud skyldige til den evige død. Men det er noget andet, når man roser vort embede. Derfor bør vi ikke blot ønske, men af alle kræfter forsøge at få menneskene til at agte det højt og ære det med iver. For det bliver dem til frelse. Paulus formaner romerne til ikke at støde nogen, for at ikke vort gode skal blive bespottet (Rom 14, 16), og andetsteds siger han: »for at vor tjeneste ikke skal blive lastet« (2 Kor 6, 3). Når man berømmer vort embede, er det derfor ikke os personlig, der lovprises; men vi lovprises i Gud og hans hellige navn, som Salmen siger (Sl 89, 17).",{"type":21,"tag":63,"props":190,"children":192},{"id":191},"v26b-så-at-vi-udæsker-hinanden-og-misunder-hinanden",[193],{"type":27,"value":194},"v26b ». . . så at vi udæsker hinanden og misunder hinanden.«",{"type":21,"tag":29,"props":196,"children":197},{},[198],{"type":27,"value":199},"Hér beskriver han forfængelighedens virkninger. Den, der lærer vildfarelse og er ophav til en ny lære, må uundgåeligt tirre andre, og dem, der ikke anerkender hans lære og tager imod den, begynder han straks at nære et voldsomt had til. Vi ser i vor tid, hvordan sværmerne flammer af et uforsonligt had til os, fordi vi ikke har villet vige for dem og anerkende deres vildfarelser. Vi har bestemt ikke tirret dem først eller spredt nogen ugudelig lære ud i verden, tværtimod blev vi stående, hvor vi skulle, mens vi angreb misbrugene inden for Kirken og trofast lærte artiklen om retfærdiggørelsen. Men den har de opgivet og i stedet imod Guds Ord lært meget ugudeligt om sakramenterne, om arvesynden, om forkyndelsens ord osv. For ikke at sætte evangeliets sandhed over styr imødegik vi dem og fordømte deres farlige vildfarelser. Det tålte de ikke. De var ikke blot de første til at tirre os uforskyldt; men nu misunder de os også og nærer et voldsomt had til os, kun fordi de brænder af forfængelighed. For når de har fået os ud i mørket, vil de selv være ene om at råde. De våser nemlig op om, at det er en stor hæder at forkynde evangeliet, skønt der i virkeligheden ikke i verdens øjne findes noget mere vanærende.",{"type":21,"tag":56,"props":201,"children":203},{"id":202},"kapitel-6",[204],{"type":27,"value":205},"Kapitel 6",{"type":21,"tag":63,"props":207,"children":209},{"id":208},"v1-brødre-om-også-et-menneske-bliver-overrasket-af-nogen-forsyndelse-da-hjælp-en-sådan-til-rette-i-åndelige-med-sagtmodigheds-ånd",[210],{"type":27,"value":211},"v1: »Brødre! om også et menneske bliver overrasket af nogen forsyndelse, da hjælp en sådan til rette, I åndelige! med sagtmodigheds ånd. . .«",{"type":21,"tag":29,"props":213,"children":214},{},[215,217,220,223,225,228,231,233,236,239,241,244,247,249,252,255,257,260,263,265,268,271,273,276,279,281,284,287,289,292,295],{"type":27,"value":216},"Dette er en anden god og i denne vor tid meget nødvendig morallære. For sakramentererne bemægtiger sig dette sted og slutter deraf, at vi i nogen grad med tålmodighed bør tilgive de faldne brødre og ved kærligheden, som »tror alt, håber alt, udholder alt« (1 Kor 13, 7), skjule deres vildfarelse – især da Paulus her udtrykkelig lærer, at de, der er åndelige, skal opmuntre dem, der farer vild, med sagtmodigheds ånd. Sagen er ikke af så stor betydning, at vi på grund af denne ene artikel (:om nadverlæren) skulle sætte den kristne enighed, som er det skønneste og nyttigste, kirken ejer, over styr. Således fremhæver de syndernes forladelse for os og beskylder os for at være stædige, fordi vi end ikke viger et hårsbred for dem og ikke bærer over med deres vildfarelse, som de ikke engang vil erkende åbent, og langt mindre vil tilrettevise og opmuntre dem med sagtmodigheds ånd. Således smykker de herlige mennesker sig selv og deres sag og lægger os for had hos mange.",{"type":21,"tag":35,"props":218,"children":219},{},[],{"type":21,"tag":35,"props":221,"children":222},{},[],{"type":27,"value":224},"\nKristus er mit vidne på, at intet gennem nu adskillige år har pint mig så voldsomt som denne uenighed i læren. Hvis sakramentererne blot vil tale sandt, véd de også udmærket selv, at jeg ikke er ophav til denne uenighed. For jeg tror og bekender den dag i dag stadig det samme, som jeg fra denne strids begyndelse har troet og lært om retfærdiggørelsen, om sakramenterne og om alle andre punkter at den kristne lære – blot med endnu større vished. For den er vokset ved studium, praksis og erfaring samt ved store og hyppige anfægtelser. Og jeg beder daglig Kristus om at bevare og styrke mig i denne tro og bekendelse, indtil han kommer i herlighed. Amen. Endvidere er det kendt i hele Tyskland, at evangeliets lære i begyndelsen alene blev bekæmpet af papisterne. Men blandt dem, der antog denne lære, var der den største enighed om alle punkter af den kristne lære, og den varede ved, indtil sektererne dukkede op med deres nye meninger ikke blot om sakramenterne, men også om bestemte andre artikler. De var de første, som forvirrede menighederne og sprængte enigheden mellem dem. Siden den tid er der opstået stadigt flere sekter – det kunne ikke være andet – og på dem fulgte en stadigt større splid mellem menneskene. Derfor gør de os på trods af deres egen samvittigheds vidnesbyrd denne store uret, og uden at vi har fortjent det, plager de os med dette uudholdelige had fra hele verden. Det er meget drøjt at bære den straf, som en anden har fortjent – især når det drejer sig om noget så stort.",{"type":21,"tag":35,"props":226,"children":227},{},[],{"type":21,"tag":35,"props":229,"children":230},{},[],{"type":27,"value":232},"\nMen vi kunne let glemme denne uret, anerkende dem, ja, hjælpe dem til rette med sagtmodigheds ånd, når blot de vendte tilbage til den rette vej og faldt i trit med os, det vil sige: om de tænkte og lærte rigtigt om Herrens nadver og andre artikler af den kristne lære og enstemmigt med os forkyndte ikke deres egne meninger, men Kristus, så Guds Søn kunne herliggøres ved os, og Faderen ved ham. Men at de kun fremhæver kærligheden og enigheden og gør spørgsmålet om nadveren til en bagatel, som om det er af ringe betydning, hvilke tanker vi gør os om den af vor Herre Kristus indstiftede nadver, det vil vi ikke finde os i. Men i lige så høj grad som de har forkyndt enighed i levevis, bør vi forkynde enighed om læren og troen. Hvis de ville lade os beholde den enighed i fred, så vil vi også sammen med dem betone enigheden i kærlighed, som dog kommer langt bag efter troens eller Åndens enhed. For om du mister dén, har du mistet Kristus. Og har du mistet ham, gavner kærligheden dig intet. Hvis du derimod holder fast ved Åndens enhed og Kristus, så gør det ikke noget, om du er uenig med dem, der forvansker Ordet og derved sønderriver Åndens enhed. Jeg vil derfor hellere, at de tillige med hele verden forlader mig og er mine fjender, end jeg vil forlade Kristus og have ham til fjende. Sådan ville det gå, hvis jeg forlod hans enkle og klare Ord og tilsluttede mig deres tomme fantasier, hvormed de fordrejer Kristi Ord, så det passer til deres mening.",{"type":21,"tag":35,"props":234,"children":235},{},[],{"type":21,"tag":35,"props":237,"children":238},{},[],{"type":27,"value":240},"\nÉn Kristus er for mig større end enighed i kærligheden med utallige.",{"type":21,"tag":35,"props":242,"children":243},{},[],{"type":21,"tag":35,"props":245,"children":246},{},[],{"type":27,"value":248},"\nMen med dem, der elsker Kristus og lærer og tror hans Ord på rette vis, tilbyder vi ikke blot at holde fred og enhed, men også at ville bære deres svagheder og synder og at ville hjælpe dem til rette med en sagtmodig ånd, når de falder, således som Paulus påbyder det. Således bar Paulus over med svaghed og fald hos galaterne og de andre, som de falske apostle væltede omkuld, når de angrede af hjertet. Således tager han den korinter, der havde begået blodskam, til nåde (2 Kor 2, 7), og ligeså forsonede han den bortrømte slave Onesimus, som han havde gjort til kristen, mens han sad i fængslet i Rom, med hans herre (Filem. v. 17). Derfor gjorde han selv i praksis, hvad han lærer hér og andetsteds om at tage sig af de svage og oprejse de faldne. Men kun over for dem, der kunne helbredes, det vil sige: dem, der med hjertet erkendte deres synd, fald og vildfarelse og kom til fornuft. Derimod optrådte han meget hårdt over for de falske apostle, der hårdnakket forsvarede deres lære som sand og ikke nogen vildfarelse. »Gid de måtte lemlæste sig selv, de som forstyrrer jer, « siger han og endvidere: »Den, der forvirrer jer, skal bære sin dom, hvem han end er« (kap. 5, 12 og 10), og »selv om vi eller en engel fra Himlen … han være en forbandelse« (kap. 1, 8). Der er heller ingen tvivl om, at mange forsvarede de falske apostle imod Paulus og sagde, at de i lige så høj grad som han havde Ånden, var Kristi tjenere og lærte evangeliet. Og skønt de ikke i alt var enige med Paulus i læren, burde han dog ikke af den grund fælde en så frygtelig dom over dem. En sådan stædighed tjente blot til at forvirre menighederne og sprænge den skønne enighed mellem dem osv. Uden at lade sig rokke af disse røster forbander og fordømmer han ganske trygt de falske apostle og kalder dem for menighedernes uromagere og ødelæggere af Kristi evangelium. Derimod sætter han sin egen lære så højt, at han ønsker, at alt skal vige for den, kærlighedens endrægtighed, apostle, ja, en engel fra Himlen.",{"type":21,"tag":35,"props":250,"children":251},{},[],{"type":21,"tag":35,"props":253,"children":254},{},[],{"type":27,"value":256},"\nSådan tillader vi heller ikke, at denne sag agtes ringe. For han, hvis sag det er, er stor. Vel var han engang lille, da han lå i krybben, og dog var han også da så stor, at englene tilbad ham, og han blev forkyndt som »Herren« over alle ting (Luk 2, 11). Derfor finder vi os ikke i, at hans Ord tilsidesættes i nogen artikel. Når det gælder troens lærepunkter, bør vi ikke anse noget som helst for småt eller af ringe betydning, så vi bør eller kan ofre det. For syndernes forladelse gælder for dem, der er svage i tro og levned, dem, der erkender deres synd og søger tilgivelse, derimod ikke for dem, der ødelægger læren og ikke erkender deres egen vildfarelse og synd, men som på fjendsk vis påstår, at den er sandhed og retfærdighed. Derved opnår de, at vi mister syndernes forladelse. For de forvansker og fornægter det Ord, som forkynder og bringer os syndernes forladelse. Derfor må de først komme til enighed med os i Kristus, det vil sige: de må erkende deres synd og rette deres vildfarelse. Hvis vi så lader det skorte på sagtmodigheds ånd, kan de med rette anklage os.",{"type":21,"tag":35,"props":258,"children":259},{},[],{"type":21,"tag":35,"props":261,"children":262},{},[],{"type":27,"value":264},"\nOg den, som overvejer apostelens ord nøje, ser tydeligt, at han ikke taler om kætterier eller synder imod læren, men om de langt ringere synder, som et menneske ikke falder i af overlagt ondskab eller med forsæt, men af svaghed. Derfor bruger han også så milde og faderlige ord og kalder det ikke vildfarelse eller synd, men »forsyndelse«. Endvidere tilføjer han, for at gøre synden mindre og ligesom undskylde den, ja, fjerne hele skylden fra mennesket: »Hvis et menneske er blevet overrasket«, det vil sige: er blevet overlistet af Djævelen eller af kødet. Og også ordet »menneske« tjener til at bagatellisere sagen, som om han vil sige: Hvad er så karakteristisk for et menneske som at falde, blive narret og kunne fare vild? Således siger Moses i 3 Mos 5, 22: »Som menneskene plejer at synde.« Det er altså en meget trøsterig sætning, og den har engang reddet mig fra døden i en meget voldsom strid. Siden de hellige i dette liv altså ikke blot lever i kødet, men også nu og da tilskyndet af Djævelen gør kødets begæring, det vil sige: falder i utålmodighed, misundelse, vrede, vildfarelse, tvivl, mistro osv., lærer Paulus, hvordan man skal bære sig ad over for den slags faldne, nemlig at de, der er stærke, skal hjælpe dem til rette med sagtmodigheds ånd. Satan bekæmper nemlig uafbrudt både lærens renhed, som han søger at rydde af vejen ved sekter og uenighed, og et rent liv, som han tilsmudser ved daglige forsyndelser og overtrædelser.",{"type":21,"tag":35,"props":266,"children":267},{},[],{"type":21,"tag":35,"props":269,"children":270},{},[],{"type":27,"value":272},"\nDet er højst gavnligt, at de, der leder menighederne, véd dette, så de ikke i deres iver for at tage alt helt bogstaveligt, glemmer den faderlige og moderlige kærlighed, som Paulus her fordrer af dem, der drager omsorg for sjælene. En prøve derpå har han givet os i 2 Kor 2, 6 ff., hvor han siger: »Det er nok for ham med denne straf, som han har fået af de fleste; I skal nu tværtimod tilgive og trøste ham, for at han ikke skal drukne i den alt for store bedrøvelse. Derfor formaner jeg jer til at vedtage at vise ham kærlighed.« Derfor skal hyrderne nok gå hårdt i rette med de faldne. Men når de ser, at de er bedrøvede, skal de begynde at oprejse og trøste dem og bagatellisere deres synder, så meget de kan – dog kun ved barmhjertigheden, som de skal sætte op imod synderne, så de faldne ikke går til grunde i alt for voldsom bedrøvelse. Lige så urokkelig Helligånden er, når det gælder om at fastholde og forsvare læren om troen, lige så medgørlig og mild er den, når det gælder om at bære over med og bagatellisere synder, når blot de, der har begået dem, sørger over dem.",{"type":21,"tag":35,"props":274,"children":275},{},[],{"type":21,"tag":35,"props":277,"children":278},{},[],{"type":27,"value":280},"\nMen pavens »synagoge« (Åb 2, 9) har som i alt andet m også i dette lært og gjort lige modsat Paulus' bud og eksempel. Paven i Rom og biskopperne var virkelig tyranner og samvittighedernes bødler. For de belæssede samvittighederne mere og mere med nye vedtagelser og dræbte dem med bandlysning for ganske ringe årsager. Og for at samvittighederne des lettere skulle rette sig efter deres tomme og uretfærdige trusler, anførte de følgende sætninger af pave Gregor: »Gode sind skal frygte synd, selv hvor der ikke er nogen synd«, og ligeså: »Man skal frygte for pavens domme, selv når de er uretfærdige«. Ved hjælp af den slags sentenser, som Djævelen bragte ind i Kirken, opretholdt de bandlysning og pavedømmets grufulde herredømme over hele verden. Så gode behøver sindene ikke at være. Det er nok at erkende synden, hvor den virkelig er til stede. Hvem har givet dig, du romerske Satan, magt til med uretfærdige domme at skræmme og fordømme sind, der i forvejen var opskræmte, og som snarere skulle hjælpes til rette, befries fra falsk frygt og fra løgnen bringes tilbage til sandheden? Dette undlader du, og – svarende til dit navn: »Syndens menneske og fortabelsens søn« (2 Thess 2, 3) – finder du på synd, hvor der ikke er synd. Det er sandelig en antikristelig snedighed og et bedrageri, hvormed paven har styrket sin bandlysning og sit tyranni enormt. For ingen kunne lade hånt om hans uretfærdige domme, undtagen den, der var hensynsløs og uhørt ond. Sådan lod nogle fyrster hånt om dem på trods af deres samvittigheds protest. For i dét mørke forstod de ikke, at pavens forbandelser var virkningsløse.",{"type":21,"tag":35,"props":282,"children":283},{},[],{"type":21,"tag":35,"props":285,"children":286},{},[],{"type":27,"value":288},"\nDe, der har fået det hverv betroet at lede samvittighederne, skal altså af Paulus' bud belæres om, hvordan de bør bære sig ad over for de faldne. Han siger: »Brødre! om også et menneske bliver overrasket«, skal I ikke forbitre eller bedrøve ham yderligere; I skal ikke forkaste eller fordømme han, men vis ham til rette, helbred ham og »hjælp ham til rette« – det er nemlig, hvad det græske ord betyder – og genopret med jeres sagtmodighed, hvad der er gået til grunde ved Djævelens list eller kødets svaghed. For det rige, I er kaldet til, er ikke skrækkens og sorgens, men tillidens og glædens rige. Hvis I altså ser en broder, der er opskræmt over en synd, han har begået, skal I løbe ham i møde og række den faldne hånden, trøste ham med venlige ord og omfavne ham med en moders kærlighed. Men de forhærdede og hårdnakkede, som i deres sikkerhed uden frygt fremturer i deres synder og bliver ved dermed, skal I skælde ordentlig ud. De, som overraskes af en synd, og bedrøves, ja, lider på grund af deres fald, skal I, som er åndelige, derimod vise til rette og belære. Og dét i sagtmodigheds ånd, ikke i nidkærheds, retfærdigheds eller hårdheds ånd, således som nogle skriftefædre har gjort. De gav de tørstende hjerter, som de burde læske med venlig trøst, galde og eddike, jfr. Matt 27, 34.",{"type":21,"tag":35,"props":290,"children":291},{},[],{"type":21,"tag":35,"props":293,"children":294},{},[],{"type":27,"value":296},"\nHeraf forstår vi, at syndernes forladelse ikke skal gælde læren, således som sakramentererne hævder, men alene for vort liv og vore gerninger! Dér fordømmer ingen den anden og skælder ham ikke ud i raseri og strenghed, således som Ezekiel siger om Israels hyrder, at de styrede Guds hjord »med hårdhed og grumhed« (Ez 34, 4). Nej, en broder skal trøste sin faldne broder med sagtmodig ånd, og omvendt skal den faldne høre det ord, som den, der rejser ham op, taler til ham, og tro på det. For Gud »støtter alle, der falder, og rejser alle bøjede«, som det hedder i Salme 145, 14. Han har jo ofret mere for dem, end vi har, nemlig sit eget liv og blod. Derfor bør vi også med største mildhed tage os af den slags, helbrede og hjælpe dem. Derfor nægter vi ikke sakramentererne eller de andre ophavsmænd til de ugudelige sekter forladelse. Men vi vil af hjertet tilgive dem deres forhånelser og bespottelser imod Kristus og ligeså aldrig mindes den uret, de har tilføjet os, når de blot vil gøre bod, opgive den ugudelige lære, hvormed de forvirrer Kristi menigheder, og de dernæst vandrer på rette vis sammen med os. Men om de fremturer i deres vildfarelse og ødelægger den rette orden, er det forgæves, de fordrer syndsforladelse af os!",{"type":21,"tag":63,"props":298,"children":300},{"id":299},"v1b-og-se-til-dig-selv-at-ikke-også-du-bliver-fristet",[301],{"type":27,"value":302},"v1b ». . . og se til dig selv, at ikke også du bliver fristet!«",{"type":21,"tag":29,"props":304,"children":305},{},[306],{"type":27,"value":307},"Dette er en alvorlig formaning, som skal knuse hårdheden og strengheden hos dem, der ikke genoprejser og fornyr de faldne. Der findes ikke nogen synd, som et menneske har gjort, som en anden ikke også kunne gøre, siger Augustin. Vi befinder os endnu på glatte veje. Hvis vi bliver overmodige og forlader den slagne vej, kan vi derfor såre let falde. Det er altså med rette, at en i »Vita Patrum«, da han fik besked om, at en af brødrene var faldet i hor, sagde: »I går han, i dag jeg.« Paulus føjer denne alvorlige påmindelse til, for at hyrderne (:præsterne) ikke skal være hårde og uskånsomme over for de faldne, eller med farisæeren i Luk 18, 11 måle sin egen hellighed ud fra deres synder, men bevæges af moderkærlighed til dem og tænke: Denne er faldet; du falder måske også, og det meget farligere og hæsligere end han. Og hvis de, der er så villige til at dømme og fordømme andre, rigtig fik øjnene op for deres egne synder, skulle de opdage, at de faldnes synder er »splinter«, mens deres egne er de største »bjælker« (Matt 7, 3). »Derfor den, som mener at stå, se til, at han ikke falder!« (1 Kor 10, 12). Hvis en så hellig mand som David, der var fuld af tro og Helligånd, og som havde fået så uhørte forjættelser og havde udført så store bedrifter for Herren, faldt så skammeligt og i næsten fremrykket alder blev styrtet i fordærv af den fyrighed, der hører ungdommen til, efter at Gud havde øvet ham med så mange og så mangeartede prøvelser – hvad skal vi så vove at tænke om vor egen bestandighed? Og Gud viser med den slags eksempler først vor egen svaghed, for at vi ikke skal ophøje os, men frygte, og desuden sin dom, at der ikke er noget, der er Ham så modbydeligt som hovmod, og det hvad enten det er over for Ham eller over for brødrene. Det er altså ikke uden grund, Paulus siger: »Se til dig selv, at ikke også du bliver fristet!« De, der er prøvet i fristelser, véd, hvor nødvendigt dette påbud er. De, som ikke har været igennem dem, forstår derimod ikke Paulus og gribes derfor ikke af medlidenhed med de faldne. Det fik man at se i pavedømmet, hvor der rådede ene tyranni og grusomhed.",{"type":21,"tag":63,"props":309,"children":311},{"id":310},"v2-bær-hverandres-byrder-og-opfyld-således-kristi-lov",[312],{"type":27,"value":313},"v2: »Bær hverandres byrder og opfyld således Kristi lov!«",{"type":21,"tag":29,"props":315,"children":316},{},[317,319,322,325],{"type":27,"value":318},"Det er et meget menneskekærligt bud, til hvilket han har føjet en kraftig anbefaling som en appel. Kristi lov er kærlighedens lov. Efter at Kristus har forløst og fornyet os og gjort os til sin Kirke, har han ikke givet os nogen anden lov end denne om den gensidige kærlighed, Joh 13, 34 f.: »Jeg giver jer en ny befaling, at I skal elske hverandre, at ligesom jeg elskede jer, skal også I elske hinanden«. Og ligeså: »Derpå skal alle kende, at I er mine disciple osv.« Men at elske er ikke, sådan som sofisterne våser, at ville den anden det godt, men at bære den andens byrde, det vil sige: bære over med dét, som er dig ubehageligt, og som du ikke gerne finder dig i. Derfor bør en kristen have stærke skuldre og faste knogler, der kan bære brødrenes kød, det vil sige: deres svaghed. For Paulus siger, at de har byrder og besværligheder. Kærligheden er altså mild, venlig og tålmodig, ikke til at modtage, men til at give. Den er nemlig nødt til at se gennem fingre med meget og bære det. Inden for Kirken ser fromme lærere mange vildfarelser og synder, som de tvinges til at bære. På det borgerlige livs område svarer undersåtternes lydighed aldrig til øvrighedens love. Hvis øvrigheden derfor ikke forstår at se gennem fingre, er den ikke egnet til at styre samfundet. I en husholdning forekommer der meget, som en fader ikke kan lide. Men hvis vi kan bære over med og kønt se gennem fingre med vore egne laster og synder, som vi daglig begår mange af, så må vi også bære over med de andres, svarende til ordet: »Bær hverandres byrder« og ligeså: »Du skal elske din næste som dig selv!«",{"type":21,"tag":35,"props":320,"children":321},{},[],{"type":21,"tag":35,"props":323,"children":324},{},[],{"type":27,"value":326},"\nDa der altså findes fejl hos alle mennesker og i alle stænder, stiller Paulus Kristi lov frem for de kristne. Og med dén formaner han dem til at bære hinandens byrder. De, der ikke gør dette, beviser tydeligt, at de ikke engang forstår den mindste tøddel af Kristi lov, som er kærlighedens lov, dén der, som Paulus siger det i 1 Kor 13, 7: »Tror alt, håber alt« og bærer alle brødrenes byrder – dog altid uden at træde det vigtigste punkt for nær. For den, der forsynder sig imod dét, overtræder ikke Kristi lov, det vil sige: kærligheden, og skader ikke sin næste, men Kristus og hans rige, som Han har erhvervet sig med sit eget blod. Dette rige bevares ikke ved kærlighedens lov, men ved Ordet, troen og Ånden. Derfor har dette bud om at bære hinandens byrder ikke noget at gøre med dem, der fornægter Kristus og ikke blot ikke erkender, men også forsvarer deres synd, men heller ikke med dem, der fremturer i synd og for en del også fornægter Kristus. De skal overlades til sig selv, så vi ikke bliver delagtige i deres onde gerninger. De som derimod overrumples af synden, de, som tror og gerne hører Ordet og dog mod deres vilje falder i synd, men som, når de er blevet påmindet, ikke blot adlyder, men også selv afskyr synden og er ivrige efter at forbedre sig, de har byrder, som Paulus befaler os at bære. I dette skal vi ikke være hårde og strenge, men efter Kristi forbillede, han som finder sig i og bærer den slags, skal vi også finde os i og bære dem. Når han ikke straffer den slags, hvad han dog kunne gøre med rette, skal vi meget mindre gøre det.",{"type":21,"tag":63,"props":328,"children":330},{"id":329},"v3-thi-når-nogen-mener-at-han-er-noget-skønt-han-intet-er-da-bedrager-han-sig-selv",[331],{"type":27,"value":332},"v3: »Thi når nogen mener, at han er noget, skønt han intet er, da bedrager han sig selv.«",{"type":21,"tag":29,"props":334,"children":335},{},[336,338,341,344],{"type":27,"value":337},"Hér langer han atter ud imod dem, der er ophav til sekter, og afmaler dem med deres rette farver som hårde og uden følelse af barmhjertighed, som nogle, der foragter de svage, ikke bærer deres byrder, men fordrer, at alt skal gå efter en snor – ganske som visse pedantiske ægtemænd og strenge lærere. De synes ikke om noget, medmindre de selv har lavet det. Du får dem desuden altid som bitre fjender, medmindre du godkender alt, hvad de har sagt og gjort og i alle forhold retter dig efter deres skikke. De er altså meget hovmodige mennesker, som drister sig til at tiltro sig selv alt. Det er dette, Paulus taler om hér: de mener, de er noget, det vil sige: at de har Ånden, forstår alle Skriftens hemmeligheder, at de ikke kan fare vild og falde, og at de ikke trænger til nogen syndsforladelse. Derfor tilføjer Paulus med rette, at de ikke er noget, men bedrager sig selv med deres tåbelige og indbildte klogskab og hellighed. De forstår altså intet, hverken om Kristus eller om Kristi lov. For ellers ville de sige: Min broder, du dø jer med denne synd, og jeg med en anden. Gud har eftergivet mig 10.000 talenter, jeg vil eftergive dig 100 denarer (Matt 18, 23 ff.). Men da de vil fordre alt lige til den sidste hvid og slet ikke finde sig i og bære nogen af de svages byrder, så tager menneskene anstød af denne deres strenghed, begynder at foragte, hade og undgå dem, søger ikke deres råd og trøst og er ligeglade med, hvad og hvordan de lærer, skønt hyrder snarere burde opføre sig sådan over for dem, de leder, at disse ærede og beundrede dem – ikke på grund af deres person, men på grund af deres embede og de kristne dyder, som burde vise sig især hos dem.",{"type":21,"tag":35,"props":339,"children":340},{},[],{"type":21,"tag":35,"props":342,"children":343},{},[],{"type":27,"value":345},"\nPaulus har altså på dette sted skildret den slags strenge og ubarmhjertige helgener på kornet, når han siger: »De mener, at de er noget, « det vil sige: at de – opblæste af deres egne tåbelige meninger og tomme fantasier – har en mærkelig opfattelse af deres egen visdom og hellighed, og så er de dog ingenting, men bedrager blot sig selv. For det er et klart selvbedrag, når man er overbevist om at være noget og dog slet ikke er det. Sådanne beskrives i Åb. 3, 17 med disse ord: »Du siger, du er rig og har vundet rigdom og fattes intet; og du véd ikke, at du er den elendige og jammerlige og fattige og blinde og nøgne«.",{"type":21,"tag":63,"props":347,"children":349},{"id":348},"v4-men-hver-skal-prøve-sin-egen-gerning-og-da-skal-han-have-sin-ros-i-forhold-til-sig-selv-alene-og-ikke-til-næsten",[350],{"type":27,"value":351},"v4: »Men hver skal prøve sin egen gerning, og da skal han have sin ros i forhold til sig selv alene, og ikke til næsten;«",{"type":21,"tag":29,"props":353,"children":354},{},[355,357,360,363,365,368,371,373,376,379,381,384,387,389,392,395,397,400,403,405,408,411,413,416,419],{"type":27,"value":356},"Han fortsætter med sit angreb på de afskyelige mennesker, som man kalder forfængelige. For dette begær efter tom ære er en forbandet last, som man må hade. Det giver nemlig anledning til alt ondt og forvirrer både samfund og samvittigheder. Og i åndelige spørgsmål er det bestemt en fuldstændig uhelbredelig ulykke. Skønt dette sted skal forstås om de gerninger, der hører vor livsførelse til, har apostelen dog især arbejdet med præstegerningen i sine tanker og angriber de forfængelige, der bringer ret underviste samvittigheder i uro med deres sværmeriske anskuelser.",{"type":21,"tag":35,"props":358,"children":359},{},[],{"type":21,"tag":35,"props":361,"children":362},{},[],{"type":27,"value":364},"\nMen det er karakteristisk for dem, der døjer med forfængelighed, at de er ganske ligeglade med, om deres arbejde, det vil sige: deres præstegerning, er ren eller ej, men de stræber alene efter at vinde hobens bifald. Da de falske apostle så, at Paulus havde forkyndt galaterne et rent evangelium, og at de ikke kunne bringe noget bedre, begyndte de således at angribe, hvad han havde overleveret af ret og fromt, og at foretrække deres egen lære frem for Paulus' lære, og derved skaffede de sig selv galaternes yndest og lagde Paulus for had hos dem. Derfor forener de forfængelige disse tre laster: For det første er de meget begærlige efter tom ære. Desuden er de forunderlig snilde til at angribe, hvad andre har sagt eller gjort, for ad den vej at skaffe sig folkets bifald. Og når de er blevet berømte blandt folket, om end ved en andens arbejde og fare, bliver de for det tredje så kække og dristige, at de er rede til alt. De er altså farlige mennesker, der fortjener enhver forbandelse, og som jeg hader mere end en hund eller en orm. For de søger deres eget, og ikke, hvad der hører Kristus Jesus til (Fil 2, 21).",{"type":21,"tag":35,"props":366,"children":367},{},[],{"type":21,"tag":35,"props":369,"children":370},{},[],{"type":27,"value":372},"\nMod den slags taler Paulus hér. Meningen er: Den slags ånder, der er lystne efter tom ære, gør deres arbejde, det vil sige: forkynder evangeliet, i den hensigt at vinde ære og bifald hos mennesker, det vil sige: for af dém at blive betegnet som fremragende og ypperlige lærere, med hvilke Paulus og de andre ikke kunne måle sig. Når de har fået denne opfattelse, begynder de at rive ned på andres arbejde, ord og gerninger og hæve deres egne til skyerne. Og med den snedighed forblænder de hobens sind, de, som, fordi de har »ører, der klør« (jfr. 2 Tim 4, 3), ikke blot glæder sig over nye lærdomme, men også føler glæde ved, at de mennesker, som de før havde til lærere, bliver fordunklet og angrebet af disse nye og i deres indbildning strålende lærere, fordi de er mætte af og væmmes ved Ordet. Sådan noget bør ikke ske, siger han. Men enhver skal være tro i sin tjeneste og ikke søge sin egen ære eller stole på mængdens tilfældige tilslutning, men alene drage omsorg for at gøre sit arbejde ordentligt, det vil sige: lære evangeliet rent. Men hvis hans gerning er rigtig, skal han vide, at han ikke skal gå glip af sin ros hos Gud og desuden også hos de fromme. At han foreløbig ikke får nogen ros af den utaknemmelige verden, skal ikke gøre indtryk på ham. For han véd, at målet for hans embede ikke er, at han selv, men at Kristus skal få ære deraf. Derfor skal han »ved retfærdighedens våben både til angreb og forsvar« (2 Kor 6, 7) med roligt sind sige: Jeg er ikke begyndt på at forkynde evangeliet, for at verden skulle ære mig, og derfor holder jeg heller ikke op på grund af den vanære, den bereder mig. Han lærer Ordet og fuldfører sin tjeneste uden noget hensyn til mennesker, uden at bryde sig om ros, berømmelse, styrke, visdom osv. Han stræber ikke efter ros fra andre, men har den i sig selv.",{"type":21,"tag":35,"props":374,"children":375},{},[],{"type":21,"tag":35,"props":377,"children":378},{},[],{"type":27,"value":380},"\nDerfor er den, der passer sit arbejde ret og tro, ligeglad med, hvad verden siger om ham, om den roser eller dadler ham. Men han har sin berømmelse i sig selv. Den består af samvittighedens vidnesbyrd og hans berømmelse i Gud. Derfor kan han sige med Paulus: »Dette er vor ros, vor samvittigheds vidnesbyrd, at i Guds hellighed og renhed, ikke i kødelig visdom, men i Guds nåde har vi færdedes i verden« (2 Kor 1, 12). Dén ros er ren og bestandig. For den afhænger ikke af, hvad andre mener, men af vor egen samvittighed, der giver os det vidnesbyrd, at vi har lært ret, forvaltet sakramenterne ret og gjort alt på rette vis. Derfor kan ingen sætte en plet på den eller berøve os den.",{"type":21,"tag":35,"props":382,"children":383},{},[],{"type":21,"tag":35,"props":385,"children":386},{},[],{"type":27,"value":388},"\nDen anden form for ære, den som findes hos de forfængelige, er usikker og yderst farlig. For de har den ikke i sig selv, tværtimod afhænger den af hobens omtale og meninger. Derfor kan de ikke få deres egen samvittigheds vidnesbyrd om, at de har gjort alt af et ligefremt og oprigtigt sind og alene for at forherlige Guds ære og fremme sjælenes frelse. For deres stræben går ud på selv at blive kendt og æret af mennesker som følge af deres arbejde eller besvær med forkyndelsen. De får altså ære, tillid og godt vidnesbyrd, men blandt mennesker, ikke hos dem selv eller hos Gud. Sådan ønsker de fromme ikke at få ære. Hvis Paulus havde haft ros og ære blandt mennesker, men ikke hos sig selv, havde han været nødt til at fortvivle, da han så mange byer, egne og hele Lilleasien falde fra sig, og da han så så mange forargelser og sekter følge på sin forkyndelse. Da Kristus var alene, det vil sige: da ikke blot jøderne krævede hans død, men også hans egne disciple forlod ham, var han dog ikke alene, men Faderen var med ham. Hvis i vor tid vor troværdighed og berømmelse således afhang af menneskers dom og yndest, ville vi på kort tid dø af bedrøvelse. For det er så langt fra, at papister, sværmere og hele verden mener os værdige til ros og ære, at de endog hader og forfølger os så voldsomt, som de kan, ligeså spotter de vor tjeneste og vor lære kraftigt og stræber efter helt at udrydde den. Vi har altså intet andet hos mennesker end vanære. Men vi glæder os og roser os i Herren.",{"type":21,"tag":35,"props":390,"children":391},{},[],{"type":21,"tag":35,"props":393,"children":394},{},[],{"type":27,"value":396},"\nDerfor passer vi med tryghed og glæde, med største troskab og flid den tjeneste, som Gud har givet os, og som vi véd, er Ham velbehagelig. Når vi gør dette, er vi ligeglade med, om vor gerning behager eller mishager Djævelen, og om verden kan lide os eller hader os. For når vi véd, vor gerning er gjort ordentligt, og vi har en god samvittighed over for Gud, vandrer vi »ved ære og vanære, ved ondt rygte og godt rygte osv.« (2 Kor 6, 8). Det er, hvad Paulus kalder at have sin berømmelse i sig selv.",{"type":21,"tag":35,"props":398,"children":399},{},[],{"type":21,"tag":35,"props":401,"children":402},{},[],{"type":27,"value":404},"\nOg dette er en højst nødvendig formaning mod denne så skadelige last. For evangeliet er en sådan lære, at den både ved sin egen art, men også ved Satans ondskab medfører kors. Derfor plejer Paulus at kalde det et korsets og forargelsens ord, jfr. 1. Kor 1, 18. Det har ikke til stadighed bestandige disciple, men i dag kommer de og bekender det, og i morgen, når de har taget anstød af korset, falder de atter fra og fornægter det. De, der forkynder evangeliet for at få bifald og ros af mennesker, går derfor med nødvendighed til grunde, og deres berømmelse vendes til vanære, når folket ikke mere giver dem sit bifald. Enhver forkynder skal derfor lære ikke at have sin berømmelse af andres omtale, men i sig selv. Hvis der er nogen, der roser ham, sådan som de virkelig fromme plejer (»Ved ære og vanære, « siger Paulus), skal han tage imod denne ære, men som en tilfældig ære. For selve æren skal han regne sin egen samvittigheds vidnesbyrd for at være. Da prøver han sin gerning, det vil sige: da er han ganske ubekymret om sin egen ære og bestræber sig alene på at passe sin opgave ordentligt, det vil sige: lære evangeliet rent og lægge sakramenternes rette brug for dagen. Når han prøver sin gerning således, har han en ære i sig selv, som ingen kan tage fra ham. For han har plantet, befæstet og styrket den inde i sit eget hjerte og ikke i andres omtale, som Satan meget let kan vende bort, så han forvandler deres kort forinden velsignende mund og tunge til den allervoldsomste forbandelse.",{"type":21,"tag":35,"props":406,"children":407},{},[],{"type":21,"tag":35,"props":409,"children":410},{},[],{"type":27,"value":412},"\nHvis I altså begærer ære, siger Paulus, skal I søge at få en retskaffen og stabil ære, ikke en der afhænger af andres omtale, men en som I har inde i jer. Sådan går det, når I passer jeres embede ordentligt. Så vil også engang på den ære, som I har i jer selv, følge berømmelse hos andre. Men hvis I kun berømmes af andre, ikke inde i jer selv, skal der på den vanære og skam, som I har inde i jeres hjerte, følge en udvortes skam hos andre. Det ser vi i vor tid hos nogle sværmere, der ikke prøvede deres gerning, det vil sige: ikke sørgede for at forkynde evangeliet rent, men misbrugte det til at vinde hobens bifald – i strid med det andet bud. Derfor blev deres indre skam fulgt af den ydre. Som det hedder: »Herren lader ikke dén ustraffet, der misbruger hans navn!« (2 Mos 20, 7) og ligeså: »De, som ringeagter mig, skal beskæmmes« (1 Sam 2, 30). Hvis vi derimod gennem Ordets tjeneste først søger Guds ære, skal vi også selv bestemt få ære. Som det hedder sammesteds: »Dem, som ærer mig, vil jeg ære«. Enhver skal kort sagt prøve, det vil sige: omhyggeligt sørge for at være tro i sin tjeneste. For det er, hvad der især kræves af Ordets tjenere, 1 Kor 4, 2. Meningen er: Enhver skal være ivrig efter at sørge for dette ene: at forkynde Ordet rent og trofast og ikke søge noget andet end Guds ære og sjælenes frelse. Så er hans gerning et varigt og bestandigt gode, og han har berømmelse inde i sin egen samvittighed, nemlig den: at han med fortrøstning kan sige: Denne min lære og tjeneste behager Gud. Det er bestemt en herlig og strålende berømmelse.",{"type":21,"tag":35,"props":414,"children":415},{},[],{"type":21,"tag":35,"props":417,"children":418},{},[],{"type":27,"value":420},"\nDen sætning kan nu også passende anvendes på de frommes gerninger inden for hvilket som helst livsområde. Den, der er øvrighed, familieoverhoved, træl, lærer, elev osv., skal således forblive ved, hvad han er kaldet til, og dér gøre sin pligt med troskab og dygtighed, uden at kere sig om noget af det, der ligger uden for hans kaldelse. Den, der bærer sig sådan ad, har sin berømmelse i forhold til sig selv, så han kan sige: Jeg har udført den kaldsgerning, som Gud havde pålagt mig, med største troskab og flid, og derfor véd jeg, at denne gerning, som jeg har gjort i tro på Gud og i lydighed mod Hans bud, er Gud velbehagelig. Hvis andre ringeagter den, er det ligegyldigt. For der er altid nogle, der foragter og rakker ned på en from lære og et fromt levned. Men Gud har strengt truet med at ville tilintetgøre bagtalere. Når den slags derfor længe og ivrigt har søgt tom ære og med deres bagvaskelser har forsøgt at skubbe de virkelig fromme ud i mørket, går det dem, som Paulus har sagt: »Deres ære er i deres skændsel« (Fil 3, 19), og andetsteds: »Deres afsind skal blive åbenbart for alle« (2 Tim 3, 9). Gennem hvem? Gennem Gud, den retfærdige dommer, der skal gøre deres bagtalelser til skamme og føre de frommes »retfærdighed frem som lyset« (Sl 37, 6). Udtrykket »i forhold til sig selv« skal, således som jeg også i forbigående har mindet om, forstås således, at Gud ikke bliver udelukket. Enhver skal nemlig vide, at hans gerning, hvilken god livsstilling han end har, er Guds gerning. For det er en gerning, der sker i hans kald fra Gud og ifølge Guds befaling.",{"type":21,"tag":63,"props":422,"children":424},{"id":423},"v5-thi-hver-skal-bære-sin-egen-byrde",[425],{"type":27,"value":426},"v5: »thi hver skal bære sin egen byrde.«",{"type":21,"tag":29,"props":428,"children":429},{},[430,432,435,438,440,443,446],{"type":27,"value":431},"Det er ligesom begrundelsen for den foregående sætning, at ingen skal støtte sig til andres meninger om sig. Meningen er: Det er helt tåbeligt at søge din berømmelse i andre og ikke i dig selv. For i din dødsstund og ved Den yderste Dom nytter det dig intet, at andre har rost dig. For de andre skal ikke bære din byrde; men selv skal du stå for Kristi domstol, og du skal være ene om at bære din byrde. Dér skal dine lovprisere ikke kunne hjælpe dig. For når vi dør, ophører denne rosende omtale. Og »på den dag, da Gud vil dømme menneskenes skjulte færd« (Rom 2, 16), skal din samvittigheds vidnesbyrd vidne for dig eller imod dig. Imod dig, hvis du har haft din ære i andre; for dig, hvis du har haft den i forhold til dig selv, det vil sige: hvis din samvittighed har givet dig det vidnesbyrd, at du dygtigt og trofast har forvaltet Ordets embede ved alene at have Guds ære og sjælenes frelse for øje, eller du fuldt ud har gjort din pligt i dit kald. Og de ord: »Enhver skal bære sin egen dom« er tilstrækkelig kraftige til at skræmme os fra at begære forfængelig ære.",{"type":21,"tag":35,"props":433,"children":434},{},[],{"type":21,"tag":35,"props":436,"children":437},{},[],{"type":27,"value":439},"\nMan skal desuden lægge mærke til, at vi ikke hér har at gøre med retfærdiggørelsen, hvor kun den rene nåde og syndsforladelsen, der modtages ved troen alene, formår noget. Dér trænger alle gerninger – også de der er allerbedst og gjort i vort kald fra Gud – til syndernes forladelse. For vi gør dem ikke helt rigtigt. Men dette er en anden sag. Her drejer det sig ikke om syndernes forladelse. Derimod stiller han oprigtige og hyklede gerninger over for hinanden. Derfor skal man forstå dette således, at skønt en from gerning eller tjeneste ikke er så fuldkommen, at den ikke trænger til syndsforladelse, er den dog i sig selv god og fuldkommen i sammenligning med de forfængeliges embedsudøvelse. Således er vor tjeneste dygtig og stabil. For vi søger gennem dén Guds ære og sjælenes frelse. Sådan er det ikke med sværmernes; for de søger deres egen ære. Skønt ingen gerning kan give samvittigheden fred med Gud, må vi altså nødvendigvis være visse på, at vi har gjort vor gerning oprigtigt, sandt og efter Guds kaldelse, det vil sige: at vi ikke har forfalsket Guds Ord, men har forkyndt det rent osv. Vi må have et sådant vidnesbyrd fra vor samvittighed om, at vi har passet vor tjeneste rigtigt og også har ført et ordentligt levned. Vi skal altså rose os af gerninger, for så vidt som vi véd, at de er befalet af Gud og er Ham velbehagelige. Enhver skal i Den yderste Dom bære sin egen byrde, og derfor er andres lovprisninger ikke til nogen nytte dér.",{"type":21,"tag":35,"props":441,"children":442},{},[],{"type":21,"tag":35,"props":444,"children":445},{},[],{"type":27,"value":447},"\nHidtil har han angrebet forfængelighedens så skadelige last. Ingen er så stærk til at drive den på flugt, at han ikke trænger til udholdende bøn. For bliver ikke selv den gudfrygtige glad for lovtaler? Alene Helligånden kan bevare os fra at blive smittet af den pest.",{"type":21,"tag":63,"props":449,"children":451},{"id":450},"v6-men-den-som-undervises-i-ordet-skal-dele-alt-godt-med-den-som-underviser-ham",[452],{"type":27,"value":453},"v6: »Men den, som undervises i Ordet, skal dele alt godt med den, som underviser ham.«",{"type":21,"tag":29,"props":455,"children":456},{},[457,459,462,465,467,470,473,475,478,481,483,486,489,491,494,497,499,502,505],{"type":27,"value":458},"Hér prædiker Paulus, at disciple skal give deres lærere del i alt godt. Tidligere faldt jeg ofte i forundring over, at apostelen så flittigt formanede menighederne til at underholde deres lærere. For jeg så, hvordan alle under pavedømmet med en forunderlig gavmildhed ydede alt til at opføre prægtige kirker, til at give større pengegaver og øge indtægterne til dem, der holdt gudstjenester. Derved voksede biskoppernes og de andre gejstliges anseelse og rigdom også således, at de overalt var i besiddelse af de frugtbareste og bedste landområder. Jeg mente altså, det var unødvendigt, at Paulus havde foreskrevet dette, da alt blev skænket til de gejstlige ikke bare rigeligt, men også i overflod. Derfor tænkte jeg, at man snarere end at formane menneskene til at give burde råde dem fra at give mere. For jeg så, at de gejstliges begærlighed voksede ved denne menneskenes alt for store gavmildhed. Men nu kender jeg grunden til, at hyrder og Ordets tjenere førhen havde overflod på alt godt, men nu lider nød.",{"type":21,"tag":35,"props":460,"children":461},{},[],{"type":21,"tag":35,"props":463,"children":464},{},[],{"type":27,"value":466},"\nFørhen, da man førte en ugudelig og falsk lære, havde de i den grad overflod på alt, at paven blev kejser og kardinaler og biskopper blev konger og fyrster hér i verden som følge af dén »Peters arvegods«, som sagde, at sølv og guld ejede han ikke (ApG 3, 6), og som følge af hvad de kalder for åndelige goder. Men nu, da man er begyndt på at forkynde evangeliet, er dets bekendere lige så rige som i sin tid Kristus og apostlene. Vi får altså at føle, hvor udmærket man overholder dette bud om at forsørge Ordets forkyndere, som Paulus hér og andetsteds så omhyggeligt fremhæver for og indprenter sine tilhørere. Nu er der os bekendt ingen by, der sørger for sine forkyndere; men de får alle deres underhold af det gods, som blev skænket til paven, derimod ikke til Kristus, som ingen giver noget. For da han blev født, måtte han bruge en krybbe til seng, da der ikke var rum i herberget. Og mens han vandrede på jorden, havde han ikke det sted, hvortil han kunne hælde sit hoved.",{"type":21,"tag":35,"props":468,"children":469},{},[],{"type":21,"tag":35,"props":471,"children":472},{},[],{"type":27,"value":474},"\nOg til sidst tog de hans klæder fra ham, og han døde i elendighed, hængende nøgen på korset mellem to røvere. Derimod blev det nævnte gods skænket paven på grund af hans vederstyggeligheder. For han undertrykte evangeliet og lærte, hvad mennesker havde vedtaget, og indstiftede ugudelige gudsdyrkelser.",{"type":21,"tag":35,"props":476,"children":477},{},[],{"type":21,"tag":35,"props":479,"children":480},{},[],{"type":27,"value":482},"\nOg så ofte som jeg læser de formaninger, hvormed Paulus prædiker for menighederne, at de skal sørge for deres lærere eller bidrage til at afhjælpe nøden blandt de hellige i Judæa, plejer jeg at undre mig og blive grebet af skam over, at en så stor apostel er nødt til at bruge så mange ord på at få menighederne til at gøre denne velgerning. Over for korinterne behandler han denne sag i to hele kapitler, 2 Kor 8 og 9, samtl. Kor 9, 10. Jeg ville nødig skamme Wittenberg, som slet ikke tåler sammenligning med Korinth, således ud, som han skammede korinterne ud med sit ængsteligt bekymrede tiggeri om underhold af de fattige. Men dét er den skæbne, der rammer evangeliet. Når det bliver forkyndt, vil ikke blot ingen give noget til dets tjeneres underhold og til opretholdelse af skoler; men alle begynder at rive til sig, stjæle og bedrage hinanden med mange forskellige kneb. Menneskene synes kort sagt brat at have udartet til vilde uhyrer. Når man derimod forkynder de onde ånders lære, bliver menneskene helt ødsle og giver frivilligt alt til deres forførere. Profeterne bebrejder også jøderne for den samme synd, at de knap gav de fromme præster og levitter føden, men gav de ugudelige alt i rigt mål.",{"type":21,"tag":35,"props":484,"children":485},{},[],{"type":21,"tag":35,"props":487,"children":488},{},[],{"type":27,"value":490},"\nDerfor indser vi først nu, hvor nødvendigt dette påbud af Paulus om at underholde menighedernes ledere er. For der er intet, Satan har mere ondt af, end evangeliets lys, og når det stråler frem, bliver han rasende og forsøger af al magt på at slukke det. Det prøver han på to måder: først ved kætteres løgne og tyranners våben, og dernæst ved sult og nød. Og når Satan hidtil ikke hertillands har kunnet undertrykke evangeliet ved kættere og tyranner, forsøger han den anden vej, nemlig at berøve Ordets tjenere deres underhold, så de tvunget af sult og nød opgiver deres embede, og så det elendige folk, der er blevet berøvet Ordet, med tiden udarter til rene dyr. Og for at dette så frygtelige onde kan indtræffe des hurtigere, presser Satan vældigt på gennem ugudelige øvrigheder i byerne og adelige på landet. De rager kirkegodset, som evangeliets tjenere skulle leve af, til sig og anvender det til noget dårligt. »Af skøgeløn er de samlet, til skøgeløn bliver de atter, « siger profeten Mika (kap. 1, 7). Desuden drager Satan selv gode mennesker én for én bort fra evangeliet på grund af overmæthed. For den flittige og daglige forkyndelse af Ordet giver mange lede og foragt. Siden bliver de lidt efter lidt skødesløse i udøvelsen af alle fromhedsøvelser. Ligeså er der nu ingen, der holder deres børn til at lære noget godt og da allermindst til at lære Den hellige Skrift, men udelukkende til at lære, hvad der kan gøre dem velstående. Alt dette arbejder Satan på med det formål at undertrykke evangeliet i vore egne, om end under tyranners magt og kætteres list.",{"type":21,"tag":35,"props":492,"children":493},{},[],{"type":21,"tag":35,"props":495,"children":496},{},[],{"type":27,"value":498},"\nDet er altså ikke uden grund, Paulus formaner Ordets hørere til at give deres lærere del i alt godt. Han siger til korinterne: »Når vi har sået jer de åndelige ting, er det da noget stort, om vi høster jeres timelige?« (1 Kor 9, 11). Tilhørerne bør altså skænke dém de timelige goder, som har givet dem de åndelige. Men bønder, borgere og adelsmænd misbruger nu vor lære til bare at skaffe sig rigdom. Førhen, mens paven regerede, betalte alle noget til præsterne for såkaldte årlige sjælemesser, vigilier osv. Også tiggermunkene fik deres part. Den romerske handel (vel en hentydning til afladshandelen) og de daglige ofringer fik også noget. For dét og for et utal af andre afgifter er vore folk blevet befriet ved evangeliet. Men langt fra at være taknemmelige for denne frihed, er de fra at være yderst gavmilde givere blevet tyve og røvere, som hverken giver evangeliet eller dets tjenere eller de fattige kristne bare en øre. Det er et helt sikkert tegn på, at de allerede har mistet Ordet og troen og er blevet bandlyst fra vore goder. For de virkelig fromme kan umuligt finde sig i, at deres hyrder lider nød. Men fordi de nu glæder sig og ler, når hyrderne lider modgang, og nægter dem underhold eller ikke giver dem det med den trofasthed, som de burde, er de bestemt værre end hedninger. Men hvilke ulykker, der skal følge på en sådan utaknemmelighed, skal de snart få at se. De skal nemlig miste begge, både det timelige og det åndelige. For den synd må nødvendigvis få de allertungeste straffe. Og jeg mener bestemt, at den eneste grund til, at menighederne i Galatien, Korinth og andetsteds i den grad blev grebet af de falske apostle, var, at de havde ringeagtet deres rette lærere. Sådan er det kun ganske rimeligt, at han, der nægter at give en øre til Gud, der giver alt godt og evigt liv, siden må give sit guld til Djævelen, der giver alle ulykker og evig død. Den, der ikke vil tjene Gud i det små med det største gode til følge, må gøre Djævelen en meget stor tjeneste med det fuldstændige fordærv til følge. Først nu ved Ordets lys ser vi, hvad Djævelen og verden er.",{"type":21,"tag":35,"props":500,"children":501},{},[],{"type":21,"tag":35,"props":503,"children":504},{},[],{"type":27,"value":506},"\nMen at han siger »alt godt«, skal ikke forstås sådan, at de skal give hvert enkelt af alle deres goder til deres lærere; men de skal underholde dem gavmildt, så meget som er nødvendigt til at føre et ordentligt levned. Ordet »catechumenus« kender alle, der kan græsk.",{"type":21,"tag":63,"props":508,"children":510},{"id":509},"v7-far-ikke-vild-gud-lader-sig-ikke-spotte",[511],{"type":27,"value":512},"v7: »Far ikke vild; Gud lader sig ikke spotte;«",{"type":21,"tag":29,"props":514,"children":515},{},[516],{"type":27,"value":517},"Apostelen betoner dette punkt om lærernes underhold så alvorligt, at han til bebrejdelse og formaning også føjer en trussel, idet han siger: »Gud lader sig ikke spotte.« Han rammer også ganske nøje, hvad der er skik og brug i vort folk. De foragter med største sikkerhed vor tjeneste. De mener nemlig, den er pjat, ja, legeværk. Og derfor arbejder især adelen på at gøre deres sjælehyrder så afhængige af sig, som var de ringe trælle. Og hvis ikke vi havde en så from og sandhedselskende fyrste, havde de for længst jaget os ud af dette land. Når hyrderne fordrer deres løn eller klager over, at de lider nød, råber de: Præsterne er begærlige, de vil have alt godt i overflod, og ingen kan stille deres umættelige griskhed tilfreds. Hvis de var sandt evangeliske, skulle de ikke beholde noget for sig selv, men i fattigdom følge den fattige Kristus efter og tåle al skændsel. Til den slags rare mennesker, der bærer sig sådan ad og dog alligevel vil anses for at være evangeliske og fromt, uden skrømt, at dyrke Gud, retter Paulus her en frygtelig trussel. »Far ikke vild; Gud lader sig ikke spotte, « siger han. Meningen er: Det er ikke Gud, men jer selv, I bedrager. I skal ikke spotte Gud; men Gud spotter jer, Sl 2, 4. Og det ordsprog er bekendt: Du bedrager ikke mig, læreren, men dig selv. De vilde adelsmænd og bønder er imidlertid ganske upåvirkede af denne frygtelige trussel. Dog, når de kommer i livsfare, skal de få at mærke, om det er os – ja, ikke os, men Gud selv, således som Paulus siger hér – eller dem selv, de har narret. Fordi de i deres hovmod foragter vore formaninger, siger vi alligevel dette til vor trøst, så vi kan vide, at det er bedre at lide end at gøre uret. Lidelsen er nemlig altid uden skyld. Desuden tillader Gud ikke, at vi, hans tjenere, dør af sult. Men når rige er i nød og sulter, vil Han føde og mætte os – selv i dage med hungersnød.",{"type":21,"tag":63,"props":519,"children":521},{"id":520},"v7b-for-hvad-et-menneske-sår-det-skal-han-også-høste",[522],{"type":27,"value":523},"v7b »for hvad et menneske sår, det skal han også høste.«",{"type":21,"tag":29,"props":525,"children":526},{},[527],{"type":27,"value":528},"Alt dette hører med til punktet om præsternes underhold. Jeg udlægger ikke gerne den slags sætninger. For de fremhæver tilsyneladende os, hvad de også gør i virkeligheden. Desuden får man et skær af griskhed, når man så ivrigt indprenter sine tilhørere det. Alligevel skal man også belære menneskene om dette, for at de kan vide, at de skal ære og ernære deres lærere. Det samme lærer Kristus i Luk 10, 7: »Spis og drik, hvad de har«, siger han; »for arbejderen er sin løn værd.« Og Paulus siger andetsteds: »Véd I ikke, at de, som udfører de hellige tjenester, får deres føde fra helligdommen, og at de, der tjener ved alteret, deler med alteret? Således har også Herren forordnet for dem, som forkynder evangeliet, at de skal leve af evangeliet« (1 Kor 9, 13 f.). Dét er nyttigt at vide også for os, der står i Ordets tjeneste, så vi ikke med dårlig samvittighed tager imod den løn for vort arbejde, der udbetales os af pavens tidligere ejendom. Skønt den er blevet samlet ved rent og skært bedrageri, overfører Gud, der plyndrede ægypterne, det vil sige: papisterne, for deres gods, den til en from og god anvendelse. Det sker ikke, når adelsmænd river den til sig og misbruger den, men når dé, som forkynder Guds ære og oplærer ungdommen i fromhed, lever deraf. Et menneske kan nemlig umuligt dag og nat hengive sig til sit private arbejde for at skaffe sig føden og samtidig fordybe sig i skriftstudiet, således som læreembedet kræver. Vi skal altså vide, at vi med god samvittighed kan nyde, hvad der gives os af kirkegodset til at føre et rimeligt levned, så vi kan hengive os til vor tjeneste. For det er Guds befaling og ordning. Ingen skal derfor få samvittighedsnag over dette, som om det ikke var ham tilladt at bruge den ejendom.",{"type":21,"tag":63,"props":530,"children":532},{"id":531},"v8-for-den-som-sår-i-sit-kød-skal-høste-fordærvelse-af-kødet-men-den-som-sår-i-ånden-skal-høste-evigt-liv-af-ånden",[533],{"type":27,"value":534},"v8: »For den, som sår i sit kød, skal høste fordærvelse af kødet; men den, som sår i Ånden, skal høste evigt liv af Ånden.«",{"type":21,"tag":29,"props":536,"children":537},{},[538,540,543,546],{"type":27,"value":539},"Han tilføjer en lignelse, en allegori, og anvender denne almene sætning om at så på det særlige spørgsmål om præsters underhold, idet han siger: »Den, som sår i Ånden«, det vil sige: som ernærer Ordets forkyndere, han gør en god gerning og »høster evigt liv«. Det rejser spørgsmålet, om vi da fortjener evigt liv ved gode gerninger. For på dette sted synes Paulus at hævde det. Ovenfor i kap. 3 har vi med tilstrækkelig flid og udførlighed drøftet hans udtalelser om gode gerninger og deres løn. Men det er stærkt nødvendigt ligesom Paulus at opfordre de troende til at gøre gode gerninger, det vil sige: til at øve troen ved hjælp af gode gerninger. For hvis de ikke følger på troen, er det et helt sikkert tegn på, at det ikke er den sande tro. Derfor siger apostelen: »Den, som sår i kødet« (nogle læser: »i sit kød«), det vil sige: som ikke deler med Ordets tjenere, men føder og sørger for sig selv alene (hvad kødet jo tilskynder til), »skal høste fordærvelse af kødet«, ikke blot i det kommende, men også i dette liv. For de ugudeliges gods skal forgå, og til sidst skal de selv gå skammeligt til grunde. Apostelen ville gerne formane sine tilhørere til at være gavmilde og godgørende mod deres lærere. Det er også meget elendigt, at menneskenes ondskab og utaknemmelighed er så stor, at det er nødvendigt at påminde menighederne om dette.",{"type":21,"tag":35,"props":541,"children":542},{},[],{"type":21,"tag":35,"props":544,"children":545},{},[],{"type":27,"value":547},"\nEnkratitterne misbrugte dette sted til en bekræftelse på deres sværmeriske opfattelse af ægteskabet og fortolkede det på denne vis: »Den, som sår i kødet, skal høste fordærvelse« betyder, at den, som gifter sig, går fortabt. Altså er en hustru noget fordømmeligt, og ægteskabet er noget ondt; for dér sår man i kødet. De skadelige uhyrer var i den grad berøvet sund fornuft, at de ikke kunne se, hvad apostelen talte om. Jeg minder om dette, for at I kan se, at Djævelen ved sine tjeneres hjælp med største lethed kan vende enfoldige hjerter bort fra sandheden. Den slags skal Tyskland snart få et utal af, ja, det har allerede mange. For i nogle egne forfølger og dræber det de fromme, og i andre er det ligeglad med dem. Lad os væbne os mod disse og lignende vildfarelser og lære at forstå Skriftens rette mening. Paulus taler nemlig, som ethvert bare almindelig begavet menneske kan se, ikke om ægteskabet, men om Kirkens tjeneres underhold. Og skønt dette underhold er noget legemligt, kalder han det dog for at »så i Ånden«. At skrabe til sig og søge sit eget kalder han derimod at »så i kødet«. De første erklærer han for velsignede i dette og i det kommende liv. De andre skal derimod blive forbandet i dette og det kommende liv.",{"type":21,"tag":63,"props":549,"children":551},{"id":550},"v9-men-når-vi-gør-det-gode-da-lad-os-ikke-blive-trætte-for-i-sin-tid-skal-vi-høste-såfremt-vi-ikke-giver-tabt",[552],{"type":27,"value":553},"v9: »Men når vi gør det gode, da lad os ikke blive trætte: for i sin tid skal vi høste, såfremt vi ikke giver tabt.«",{"type":21,"tag":29,"props":555,"children":556},{},[557],{"type":27,"value":558},"I sit ønske om at afslutte brevet går han fra det særlige tilfælde over til noget alment og opfordrer principielt til al god gerning. Meningen er: Ikke blot mod Ordets tjenere, men også mod alle andre skal vi være gavmilde og godgørende – og dét uden at blive trætte. For det er let at være velgørende én eller to gange. Men at blive ved uden at lade sig overvinde- af utaknemmeligheden og ondskaben hos dem, man gør vel imod, dét er et slid og en bedrift. Derfor opfordrer han os ikke bare til at gøre vel, men til ikke at blive trætte i vor velgørenhed. Og for des lettere at overtale os dertil tilføjer han: »For til sin tid skal vi høste, såfremt vi ikke giver tabt.« Meningen er: Se forventningsfulde hen til den evige høst, der skal komme. Så skal ingen utaknemmelighed eller ondskab kunne få jer til at lade være med at gøre vel. For når høstens tid er inde, skal I høste et vældigt udbytte af, hvad I såede. Med meget kærlige ord opmuntrer han således de troende til at gøre gode gerninger.",{"type":21,"tag":63,"props":560,"children":562},{"id":561},"v10-så-lad-os-altså-efter-som-vi-har-lejlighed-gøre-det-gode-imod-alle-men-mest-imod-troens-egne",[563],{"type":27,"value":564},"v10: »Så lad os altså, efter som vi har lejlighed, gøre det gode imod alle, men mest imod troens egne!«",{"type":21,"tag":29,"props":566,"children":567},{},[568],{"type":27,"value":569},"Dette er sidste del af formaningen om rigeligt at sørge for Kirkens tjenere og give almisser til alle trængende. Han vil sige: Lad os gøre det gode, mens det er dag; for når natten kommer, kan vi ikke arbejde, Joh 9, 4. Når sandhedens lys er blevet fjernet, kan menneskene vel gøre mange gode gerninger, men forgæves. For siden de vandrer i mørke, véd de ikke, hvor de går hen. Derfor er hele deres liv, virke, lidelse og død forgæves. Og indirekte hentyder han med disse ord til galaterne. Meningen er: Medmindre I forbliver i den sunde lære, som I har modtaget af mig, er det nytteløst, at I har gjort mange gode gerninger og har lidt meget. Ovenfor i kap. 3, 4 sagde han jo: »Har I da prøvet så meget forgæves?« Og »troens egne« kalder han med et nyt udtryk dem, der hører til i vort trossamfund. Blandt dem er Ordets tjenere de vigtigste, men dernæst også alle de andre troende.",{"type":21,"tag":571,"props":572,"children":575},"section",{"className":573,"dataFootnotes":50},[574],"footnotes",[576,583],{"type":21,"tag":56,"props":577,"children":580},{"className":578,"id":49},[579],"sr-only",[581],{"type":27,"value":582},"Footnotes",{"type":21,"tag":584,"props":585,"children":586},"ol",{},[587],{"type":21,"tag":588,"props":589,"children":591},"li",{"id":590},"user-content-fn-1",[592,594,603,605],{"type":27,"value":593},"Stikkord: galaterbrevsforklaring. Luthers forklaring til søndagens epistel hentet fra ",{"type":21,"tag":45,"props":595,"children":600},{"href":596,":target":597,"rel":598},"http://www.lutherdansk.dk/Galaterbrevet%205/index.htm","_blank",[599],"nofollow",[601],{"type":27,"value":602},"Luthers Store Galaterbrevskommenter",{"type":27,"value":604},". Ingressens bibeltekst er norsk, og fra 1930. ",{"type":21,"tag":45,"props":606,"children":611},{"href":607,"ariaLabel":608,"className":609,"dataFootnoteBackref":50},"#user-content-fnref-1","Back to content",[610],"data-footnote-backref",[612],{"type":27,"value":613},"↩",{"title":7,"searchDepth":615,"depth":615,"links":616},5,[617,624,638],{"id":58,"depth":618,"text":61,"children":619},2,[620,622,623],{"id":65,"depth":621,"text":68},3,{"id":180,"depth":621,"text":183},{"id":191,"depth":621,"text":194},{"id":202,"depth":618,"text":205,"children":625},[626,627,628,629,630,631,632,633,634,635,636,637],{"id":208,"depth":621,"text":211},{"id":299,"depth":621,"text":302},{"id":310,"depth":621,"text":313},{"id":329,"depth":621,"text":332},{"id":348,"depth":621,"text":351},{"id":423,"depth":621,"text":426},{"id":450,"depth":621,"text":453},{"id":509,"depth":621,"text":512},{"id":520,"depth":621,"text":523},{"id":531,"depth":621,"text":534},{"id":550,"depth":621,"text":553},{"id":561,"depth":621,"text":564},{"id":49,"depth":618,"text":582},"markdown","content:1.article:3.trefoldighed:11.host:15-epistel.md","content","1.article/3.trefoldighed/11.host/15-epistel.md","md",[645,649,653,657,661,665,666,670,674,678,682,686,690,694,698,702,706,710,714,718,722,726,730,734,738,742,746,750,754],{"_path":646,"title":647,"description":648,"_type":639},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":650,"title":651,"description":652,"_type":639},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":654,"title":655,"description":656,"_type":639},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":658,"title":659,"description":660,"_type":639},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":662,"title":663,"description":664,"_type":639},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":4,"title":8,"description":9,"_type":639},{"_path":667,"title":668,"description":669,"_type":639},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":671,"title":672,"description":673,"_type":639},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":675,"title":676,"description":677,"_type":639},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":679,"title":680,"description":681,"_type":639},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":683,"title":684,"description":685,"_type":639},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":687,"title":688,"description":689,"_type":639},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":691,"title":692,"description":693,"_type":639},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":695,"title":696,"description":697,"_type":639},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":699,"title":700,"description":701,"_type":639},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":703,"title":704,"description":705,"_type":639},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":707,"title":708,"description":709,"_type":639},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":711,"title":712,"description":713,"_type":639},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":715,"title":716,"description":717,"_type":639},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":719,"title":720,"description":721,"_type":639},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":723,"title":724,"description":725,"_type":639},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":727,"title":728,"description":729,"_type":639},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":731,"title":732,"description":733,"_type":639},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":735,"title":736,"description":737,"_type":639},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":739,"title":740,"description":741,"_type":639},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":743,"title":744,"description":745,"_type":639},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":747,"title":748,"description":749,"_type":639},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":751,"title":752,"description":753,"_type":639},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":755,"title":756,"description":757,"_type":639},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[759,763,1453],{"title":760,"_path":761,"_id":762,"_type":639},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":764,"_path":765,"children":766},"Article","/article",[767,1061,1210,1436,1447],{"title":768,"_path":769,"children":770},"Vinter","/article/vinter",[771,816,900,949,984,1043],{"title":772,"_path":773,"children":774},"Advent","/article/vinter/advent",[775,780,786,791,796,801,806,811],{"title":776,"_path":777,"_id":778,"_type":639,"series":772,"tags":779},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":781,"_path":782,"_id":783,"_type":639,"series":772,"tags":784},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,785],"Evangelium",{"title":787,"_path":788,"_id":789,"_type":639,"series":772,"tags":790},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":792,"_path":793,"_id":794,"_type":639,"series":772,"tags":795},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,785],{"title":797,"_path":798,"_id":799,"_type":639,"series":772,"tags":800},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":802,"_path":803,"_id":804,"_type":639,"series":772,"tags":805},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,785],{"title":807,"_path":808,"_id":809,"_type":639,"series":772,"tags":810},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":639,"series":772,"tags":815},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,785],{"title":817,"_path":818,"children":819},"Jul","/article/vinter/jul",[820,825,830,835,840,845,850,855,860,865,870,875,880,885,890,895],{"title":821,"_path":822,"_id":823,"_type":639,"series":817,"tags":824},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":826,"_path":827,"_id":828,"_type":639,"series":817,"tags":829},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,785],{"title":831,"_path":832,"_id":833,"_type":639,"series":817,"tags":834},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":836,"_path":837,"_id":838,"_type":639,"series":817,"tags":839},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,785],{"title":841,"_path":842,"_id":843,"_type":639,"series":817,"tags":844},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":639,"series":817,"tags":849},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,785],{"title":851,"_path":852,"_id":853,"_type":639,"series":817,"tags":854},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":856,"_path":857,"_id":858,"_type":639,"series":817,"tags":859},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,785],{"title":861,"_path":862,"_id":863,"_type":639,"series":817,"tags":864},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":866,"_path":867,"_id":868,"_type":639,"series":817,"tags":869},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,785],{"title":871,"_path":872,"_id":873,"_type":639,"series":817,"tags":874},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,16],{"title":876,"_path":877,"_id":878,"_type":639,"series":817,"tags":879},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,785],{"title":881,"_path":882,"_id":883,"_type":639,"series":817,"tags":884},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,16],{"title":886,"_path":887,"_id":888,"_type":639,"series":817,"tags":889},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,785],{"title":891,"_path":892,"_id":893,"_type":639,"series":817,"tags":894},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":896,"_path":897,"_id":898,"_type":639,"series":817,"tags":899},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,785],{"title":901,"_path":902,"children":903},"Aabenbaring","/article/vinter/aabenbaring",[904,909,914,919,924,929,934,939,944],{"title":905,"_path":906,"_id":907,"_type":639,"series":901,"tags":908},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":910,"_path":911,"_id":912,"_type":639,"series":901,"tags":913},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,785],{"title":915,"_path":916,"_id":917,"_type":639,"series":901,"tags":918},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":920,"_path":921,"_id":922,"_type":639,"series":901,"tags":923},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,785],{"title":925,"_path":926,"_id":927,"_type":639,"series":901,"tags":928},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,785],{"title":930,"_path":931,"_id":932,"_type":639,"series":901,"tags":933},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":935,"_path":936,"_id":937,"_type":639,"series":901,"tags":938},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,785],{"title":940,"_path":941,"_id":942,"_type":639,"series":901,"tags":943},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":945,"_path":946,"_id":947,"_type":639,"series":901,"tags":948},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,785],{"title":950,"_path":951,"children":952},"For Faste","/article/vinter/for-faste",[953,959,964,969,974,979],{"title":954,"_path":955,"_id":956,"_type":639,"series":957,"tags":958},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":960,"_path":961,"_id":962,"_type":639,"series":957,"tags":963},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,785],{"title":965,"_path":966,"_id":967,"_type":639,"series":957,"tags":968},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":970,"_path":971,"_id":972,"_type":639,"series":957,"tags":973},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,785],{"title":975,"_path":976,"_id":977,"_type":639,"series":957,"tags":978},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":980,"_path":981,"_id":982,"_type":639,"series":957,"tags":983},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,785],{"title":985,"_path":986,"children":987},"Faste","/article/vinter/faste",[988,993,998,1003,1008,1013,1018,1023,1028,1033,1038],{"title":989,"_path":990,"_id":991,"_type":639,"series":985,"tags":992},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":994,"_path":995,"_id":996,"_type":639,"series":985,"tags":997},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,785],{"title":999,"_path":1000,"_id":1001,"_type":639,"series":985,"tags":1002},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1004,"_path":1005,"_id":1006,"_type":639,"series":985,"tags":1007},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,785],{"title":1009,"_path":1010,"_id":1011,"_type":639,"series":985,"tags":1012},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1014,"_path":1015,"_id":1016,"_type":639,"series":985,"tags":1017},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,785],{"title":1019,"_path":1020,"_id":1021,"_type":639,"series":985,"tags":1022},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,16],{"title":1024,"_path":1025,"_id":1026,"_type":639,"series":985,"tags":1027},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,785],{"title":1029,"_path":1030,"_id":1031,"_type":639,"series":985,"tags":1032},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,785],{"title":1034,"_path":1035,"_id":1036,"_type":639,"series":985,"tags":1037},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1039,"_path":1040,"_id":1041,"_type":639,"series":985,"tags":1042},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,785],{"title":1044,"_path":1045,"children":1046},"Paaskeuge","/article/vinter/paaskeuge",[1047,1052,1057],{"title":1048,"_path":1049,"_id":1050,"_type":639,"series":1044,"tags":1051},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":639,"series":1044,"tags":1056},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1058,"_path":1049,"_id":1059,"_type":639,"series":1044,"tags":1060},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1062,"_path":1063,"children":1064},"Vaar","/article/vaar",[1065,1110,1186],{"title":1066,"_path":1067,"children":1068},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1069,1075,1080,1085,1090,1095,1100,1105],{"title":1070,"_path":1071,"_id":1072,"_type":639,"series":1073,"tags":1074},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1076,"_path":1077,"_id":1078,"_type":639,"series":1073,"tags":1079},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,785],{"title":1081,"_path":1082,"_id":1083,"_type":639,"series":1073,"tags":1084},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1086,"_path":1087,"_id":1088,"_type":639,"series":1073,"tags":1089},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,785],{"title":1091,"_path":1092,"_id":1093,"_type":639,"series":1073,"tags":1094},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1096,"_path":1097,"_id":1098,"_type":639,"series":1073,"tags":1099},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,785],{"title":1101,"_path":1102,"_id":1103,"_type":639,"series":1073,"tags":1104},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,785],{"title":1106,"_path":1107,"_id":1108,"_type":639,"series":1073,"tags":1109},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1111,"_path":1112,"children":1113},"Etter Paaske","/article/vaar/etter-paaske",[1114,1120,1125,1130,1135,1140,1145,1150,1155,1160,1166,1171,1176,1181],{"title":1115,"_path":1116,"_id":1117,"_type":639,"series":1118,"tags":1119},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":639,"series":1118,"tags":1124},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,785],{"title":1126,"_path":1127,"_id":1128,"_type":639,"series":1118,"tags":1129},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,785],{"title":1131,"_path":1132,"_id":1133,"_type":639,"series":1118,"tags":1134},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1136,"_path":1137,"_id":1138,"_type":639,"series":1118,"tags":1139},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,785],{"title":1141,"_path":1142,"_id":1143,"_type":639,"series":1118,"tags":1144},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1146,"_path":1147,"_id":1148,"_type":639,"series":1118,"tags":1149},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,785],{"title":1151,"_path":1152,"_id":1153,"_type":639,"series":1118,"tags":1154},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":639,"series":1118,"tags":1159},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1161,"_path":1162,"_id":1163,"_type":639,"series":1118,"tags":1164},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1165],"NB",{"title":1167,"_path":1168,"_id":1169,"_type":639,"series":1118,"tags":1170},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,785],{"title":1172,"_path":1173,"_id":1174,"_type":639,"series":1118,"tags":1175},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,785],{"title":1177,"_path":1178,"_id":1179,"_type":639,"series":1118,"tags":1180},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1182,"_path":1183,"_id":1184,"_type":639,"series":1118,"tags":1185},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1165],{"title":1187,"_path":1188,"children":1189},"Pinse","/article/vaar/pinse",[1190,1195,1200,1205],{"title":1191,"_path":1192,"_id":1193,"_type":639,"series":1187,"tags":1194},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1196,"_path":1197,"_id":1198,"_type":639,"series":1187,"tags":1199},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,785],{"title":1201,"_path":1202,"_id":1203,"_type":639,"series":1187,"tags":1204},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,785],{"title":1206,"_path":1207,"_id":1208,"_type":639,"series":1187,"tags":1209},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,785],{"title":1211,"_path":1212,"children":1213},"Trefoldighed","/article/trefoldighed",[1214,1349],{"title":1215,"_path":1216,"children":1217},"Sommer","/article/trefoldighed/sommer",[1218,1223,1228,1233,1238,1243,1248,1253,1258,1263,1268,1273,1278,1283,1289,1294,1299,1304,1309,1314,1319,1324,1329,1334,1339,1344],{"title":1219,"_path":1220,"_id":1221,"_type":639,"series":1215,"tags":1222},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1224,"_path":1225,"_id":1226,"_type":639,"series":1215,"tags":1227},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,785],{"title":1229,"_path":1230,"_id":1231,"_type":639,"series":1215,"tags":1232},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1165],{"title":1234,"_path":1235,"_id":1236,"_type":639,"series":1215,"tags":1237},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,785],{"title":1239,"_path":1240,"_id":1241,"_type":639,"series":1215,"tags":1242},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":639,"series":1215,"tags":1247},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,785],{"title":1249,"_path":1250,"_id":1251,"_type":639,"series":1215,"tags":1252},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1254,"_path":1255,"_id":1256,"_type":639,"series":1215,"tags":1257},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,785],{"title":1259,"_path":1260,"_id":1261,"_type":639,"series":1215,"tags":1262},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1264,"_path":1265,"_id":1266,"_type":639,"series":1215,"tags":1267},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,785],{"title":1269,"_path":1270,"_id":1271,"_type":639,"series":1215,"tags":1272},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1274,"_path":1275,"_id":1276,"_type":639,"series":1215,"tags":1277},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,785],{"title":1279,"_path":1280,"_id":1281,"_type":639,"series":1215,"tags":1282},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1284,"_path":1285,"_id":1286,"_type":639,"series":1215,"tags":1287},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,785,1288],"5.bud",{"title":1290,"_path":1291,"_id":1292,"_type":639,"series":1215,"tags":1293},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1295,"_path":1296,"_id":1297,"_type":639,"series":1215,"tags":1298},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,785],{"title":1300,"_path":1301,"_id":1302,"_type":639,"series":1215,"tags":1303},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1305,"_path":1306,"_id":1307,"_type":639,"series":1215,"tags":1308},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,785],{"title":1310,"_path":1311,"_id":1312,"_type":639,"series":1215,"tags":1313},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1315,"_path":1316,"_id":1317,"_type":639,"series":1215,"tags":1318},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,785],{"title":1320,"_path":1321,"_id":1322,"_type":639,"series":1215,"tags":1323},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1325,"_path":1326,"_id":1327,"_type":639,"series":1215,"tags":1328},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,785],{"title":1330,"_path":1331,"_id":1332,"_type":639,"series":1215,"tags":1333},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1165],{"title":1335,"_path":1336,"_id":1337,"_type":639,"series":1215,"tags":1338},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,785],{"title":1340,"_path":1341,"_id":1342,"_type":639,"series":1215,"tags":1343},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1345,"_path":1346,"_id":1347,"_type":639,"series":1215,"tags":1348},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,785],{"title":10,"_path":1350,"children":1351},"/article/trefoldighed/host",[1352,1355,1358,1361,1364,1366,1369,1372,1375,1378,1381,1384,1387,1390,1393,1396,1399,1402,1405,1408,1411,1414,1417,1420,1423,1427,1430,1433],{"title":651,"_path":650,"_id":1353,"_type":639,"series":10,"tags":1354},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,16],{"title":655,"_path":654,"_id":1356,"_type":639,"series":10,"tags":1357},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,785],{"title":659,"_path":658,"_id":1359,"_type":639,"series":10,"tags":1360},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,16],{"title":663,"_path":662,"_id":1362,"_type":639,"series":10,"tags":1363},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,785],{"title":8,"_path":4,"_id":640,"_type":639,"series":10,"tags":1365},[14,15,16],{"title":668,"_path":667,"_id":1367,"_type":639,"series":10,"tags":1368},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,785],{"title":672,"_path":671,"_id":1370,"_type":639,"series":10,"tags":1371},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":676,"_path":675,"_id":1373,"_type":639,"series":10,"tags":1374},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,785],{"title":680,"_path":679,"_id":1376,"_type":639,"series":10,"tags":1377},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":684,"_path":683,"_id":1379,"_type":639,"series":10,"tags":1380},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,785],{"title":688,"_path":687,"_id":1382,"_type":639,"series":10,"tags":1383},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":692,"_path":691,"_id":1385,"_type":639,"series":10,"tags":1386},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,785],{"title":696,"_path":695,"_id":1388,"_type":639,"series":10,"tags":1389},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":700,"_path":699,"_id":1391,"_type":639,"series":10,"tags":1392},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,785],{"title":704,"_path":703,"_id":1394,"_type":639,"series":10,"tags":1395},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":708,"_path":707,"_id":1397,"_type":639,"series":10,"tags":1398},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,785],{"title":712,"_path":711,"_id":1400,"_type":639,"series":10,"tags":1401},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":716,"_path":715,"_id":1403,"_type":639,"series":10,"tags":1404},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,785],{"title":720,"_path":719,"_id":1406,"_type":639,"series":10,"tags":1407},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":724,"_path":723,"_id":1409,"_type":639,"series":10,"tags":1410},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,785],{"title":728,"_path":727,"_id":1412,"_type":639,"series":10,"tags":1413},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":732,"_path":731,"_id":1415,"_type":639,"series":10,"tags":1416},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,785],{"title":736,"_path":735,"_id":1418,"_type":639,"series":10,"tags":1419},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":740,"_path":739,"_id":1421,"_type":639,"series":10,"tags":1422},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,785],{"title":744,"_path":743,"_id":1424,"_type":639,"series":10,"tags":1425},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1426,15],"English",{"title":748,"_path":747,"_id":1428,"_type":639,"series":10,"tags":1429},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,785],{"title":752,"_path":751,"_id":1431,"_type":639,"series":10,"tags":1432},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":756,"_path":755,"_id":1434,"_type":639,"series":10,"tags":1435},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,785],{"title":1437,"_path":1438,"children":1439},"Festpostille","/article/festpostille",[1440,1443],{"title":647,"_path":646,"_id":1441,"_type":639,"series":10,"tags":1442},"content:1.article:4.festpostille:allehelgensdag.md",[14,785],{"title":1224,"_path":1444,"_id":1445,"_type":639,"series":1215,"tags":1446},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,785],{"title":1448,"_path":1449,"_id":1450,"_type":639,"tags":1451},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1452],"Start",{"title":1454,"_path":1455,"_id":1456,"_type":639},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694762017285]