[{"data":1,"prerenderedAt":1256},["Reactive",2],{"/article/trefoldighed/host/22-epistel":3,"Host-series":442,"rootFolder":556},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":437,"_id":438,"_source":439,"_file":440,"_extension":441},"/article/trefoldighed/host/22-epistel","host",false,"","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.","Host","note","2023-10-29T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":430},"root",[19,27,36,91,325],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"fil-1-3-11-22søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"om-taknemlighed-og-bøn",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"om-taknemlighed-og-bøn\"}",[51],{"type":26,"value":52},"Om taknemlighed og bøn",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73,75,78,81,83,86,89],{"type":26,"value":57},"I det første stykke af denne tekst takker apostelen Paulus Gud, sådan som han plejer i begyndelsen af sine breve, for den nåde, at de er kommet til evangeliets fællesskab eller er blevet delagtige deri. For det andet ønsker han og beder Gud om, at de må tiltage og blive stedse rigere i sådan erkendelse og i dens frugter.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nOg begge dele gør han for med denne evangeliets lovprisning og berømmelse at formane dem til at forblive faste og bestandige derved, ligesom de har begyndt og nu stå i troen. Det synes nu at være en let epistel, især for dem som ellers kan alt og straks blive mestre i Skriften, som om der heri ikke var nogen stor kunst at spore eller lære. Dog må vi også afhandle denne og lignende prædikener for dem, som ikke kan det alt for vel og endnu gerne vil lære noget.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nI disse ord afmales os nu især et træffende billede af et kristent hjerte, som alvorligt tror på det hellige evangelium. Det er ellers sjældent at finde i verden. Og især i sådan skønhed findes det vel næppe uden hos de kære apostle og hos dem, som har været dem de nærmeste i Kristus. For vi er hertil alt for dovne og kolde.",{"type":20,"tag":59,"props":76,"children":77},{},[],{"type":20,"tag":59,"props":79,"children":80},{},[],{"type":26,"value":82},"\nMen sådan er et kristent hjerte beskaffent, og dette er, når vi betragte Paulus’ ord, dets farve og skikkede, at det er inderlig glad og fornøjet over, samt takker Gud for, at også andre mennesker kommer til evangeliets samfund. Det har et godt håb om dem, som har begyndt at tro, antager sig deres frelse, glæder sig ligeså meget over den, som over sin egen og kan ikke fuldtakke Gud nok derfor. Det beder også uden ophør om, at det måtte opleve og se, at mange med det komme til dette samfund og blive bevarede deri indtil den Herres Jesu Kristi dag, som skal fuldkomme og fuldføre alt, som her endnu har nogen mangel og fejl, og sådan holde ved i troen og håbet uden anstød, indtil de når til denne frydefulde dag.",{"type":20,"tag":59,"props":84,"children":85},{},[],{"type":20,"tag":59,"props":87,"children":88},{},[],{"type":26,"value":90},"\nSe, sådan lyder den fromme apostels ord. Han udøser her sit inderste hjerte, fuldt af hans ånds og tros rette frugter. Han brænder af lyst og glæde, når han ser evangeliet erkendt, modtaget og æret, og af hjertelig kærlighed til sine menigheder, så han intet højere ved at ønske og udbede dem af Gud, end at de må tiltage og blive deri. For så dyrebar og ædel en skat agter han det, at man kan have og bevare Guds Ord, ligesom også Kristus priser dem salige, som gør det, Luk 11, 28.",{"type":20,"tag":37,"props":92,"children":94},{"open":39,"dataHeadingId":93},"om-taknemlighed",[95,104,252,289],{"type":20,"tag":43,"props":96,"children":97},{},[98],{"type":20,"tag":47,"props":99,"children":101},{"id":93,"dataHeadingPath":100},"{\"h2\":\"om-taknemlighed\"}",[102],{"type":26,"value":103},"Om taknemlighed",{"type":20,"tag":28,"props":105,"children":106},{},[107,109,112,115,117,123,125,130,132,137,139,144,146,151,153,156,159,161,164,167,169,174,175,180,183,186,188,191,194,196,199,202,204,207,210,212,215,218,220,223,226,228,231,234,236,239,242,244,247,250],{"type":26,"value":108},"Det første, som Paulus hermed giver os et eksempel på, er det at også vi skulle være taknemlige. For det hører først og fremmest til en kristen, som ved evangeliet erkender og tror Guds nåde, at han viser sig taknemlig derfor. Ikke alene mod Gud, hvilket er det fornemste, men også mod mennesker. For nu, da vi er blevet kristne og er kommet ud af den falske gudstjeneste og det falske offer, hvortil vi i vor hedenske blindhed var så ivrige og villige, skal vi også beflitte os på, at vi herefter med langt mere flid og lyst øve den rette gudstjeneste og det rette offer. Nu har vi ingen anden eller bedre ydre gudstjeneste og gerning end det, Skriften kalder takoffer. Det består deri, at vi ikke alene med mund og ord, men også af ganske hjerte, af alle vore evner og kræfter prædiker, hører, ærer og befordrer Guds Ord, hans nåde til lov og pris. For det er også det bedste stykke af taknemligheden.",{"type":20,"tag":59,"props":110,"children":111},{},[],{"type":20,"tag":59,"props":113,"children":114},{},[],{"type":26,"value":116},"\nDet kalder Gud det rene offer, ",{"type":20,"tag":118,"props":119,"children":120},"strong",{},[121],{"type":26,"value":122},"Mal 1, 11",{"type":26,"value":124},", som bringes og gives ham blandt alle hedninger, hvor hans navn prises og prædikes. Og det frivilligt og med glæde, ikke af gerrighed eller hovmodighed og indbildsk tillid til eget præstedømme og hellige gerninger, hvoraf jøderne brystede sig, idet de mente, at Gud derfor måtte ære dem (hvorfor han også på det samme sted klager over, at de ikke havde åbnet eller lukket en dør eller et vindue for ham for intet). For en sådan frivillig og glad tjeneste og offer er det, han vil have, som ",{"type":20,"tag":118,"props":126,"children":127},{},[128],{"type":26,"value":129},"Sl 110, 3",{"type":26,"value":131}," siger: ",{"type":20,"tag":32,"props":133,"children":134},{},[135],{"type":26,"value":136},"\"Dit folk møder villigt frem.\"",{"type":26,"value":138}," Og ",{"type":20,"tag":118,"props":140,"children":141},{},[142],{"type":26,"value":143},"2 Kor 9, 7",{"type":26,"value":145},": ",{"type":20,"tag":32,"props":147,"children":148},{},[149],{"type":26,"value":150},"\"Gud elsker en glad giver.\"",{"type":26,"value":152}," Det skal evangeliets erkendelse virke i os, så vi ikke blive fundne som utaknemlige, der forglemmer Guds store velgerning.",{"type":20,"tag":59,"props":154,"children":155},{},[],{"type":20,"tag":59,"props":157,"children":158},{},[],{"type":26,"value":160},"\nSelv hedningerne, som dog ikke har haft denne erkendelse og nåde af Gud, har dog alle på det stærkeste fordømt den last, som man kalder utaknemlighed, som om der ikke var noget skadeligere eller skændigere på jorden, og sagt, at den er alle lasters moder. Blandt andre eksempler herpå læser man om et folk i Arabien, som man har kaldt nabatæere, der holdt et så godt regimente og var denne last så fjendske, at hvis et menneske viste sig utaknemligt mod et andet, så straffede de det med døden og betragtede det som et mord.",{"type":20,"tag":59,"props":162,"children":163},{},[],{"type":20,"tag":59,"props":165,"children":166},{},[],{"type":26,"value":168},"\nFor der er heller intet så afskyeligt, intet, som den menneskelige natur mindre kan fordrage. Det kan langt lettere overvindes, ja glemmes, hvis en fjende skader og foruretter en, selv om han myrdede hans fader og moder, end at man bliver betalt med utaknemlighed og utroskab af dem, som man har bevist alt godt og al troskab, og ikke høster andet end had for sin kærlighed og venskab og, som det latinske ordsprog siger, har næret og opfostret en slange ved sin egen barm. Derfor hader og straffer også Gud denne last på det alvorligste, som Skriften siger i ",{"type":20,"tag":118,"props":170,"children":171},{},[172],{"type":26,"value":173},"Ordsp 17, 13",{"type":26,"value":145},{"type":20,"tag":32,"props":176,"children":177},{},[178],{"type":26,"value":179},"\"Når nogen gengælder godt med ondt, skal ulykken ikke vige fra hans hus.\"",{"type":20,"tag":59,"props":181,"children":182},{},[],{"type":20,"tag":59,"props":184,"children":185},{},[],{"type":26,"value":187},"\nDet lærer nu naturen og fornuften om den utaknemlighed, som mennesker vise mod hinanden indbyrdes. Hvor langt større, skændigere og mere forbandet må da ikke denne last være, når den vises mod Gud selv, som, da vi endnu var hans fjender og skyldige til Helvedes ild, af grundløs, usigelig godhed har skænket os, ikke ti eller hundrede tusinde kroner, men forløsning fra sin vrede og den evige død og opfyldt os med trøst, tryghed og god samvittighed, glæde og liv. Disse goder kan ikke udsiges, ej heller begribes i dette liv, men vi skal evindelig betragte dem i hint liv. Hvor langt forfærdeligt er det nu, hvis man bliver utaknemlig for denne velgerning, ligesom tjeneren i dagens evangelium, hvem ti tusinde pund blev eftergivet og skænket, men som dog ikke ville eftergive sin medbroder hundrede kroner!",{"type":20,"tag":59,"props":189,"children":190},{},[],{"type":20,"tag":59,"props":192,"children":193},{},[],{"type":26,"value":195},"\nHvem skulle vel tro, at der var så onde mennesker på jorden, som kunne vise sig så utaknemlige mod Gud for den allerhøjeste, evige velgerning? Men hvor og hvem de er, ja, hvor fuld verden er af sådanne, det ser vi desværre for vore øjne, ikke alene på dem, som vitterligt forfølger evangeliets erkendte sandhed om Guds nåde, samvittighedens trøst og det evige livs forjættelse, som jo er forfærdeligt og den skinbarlige Djævels helvedesondskab; men også blandt os, som har modtaget evangeliet og roser os deraf, er endnu den store hob så skammelig utaknemlig derfor, at det ikke ville være underligt, om Gud slog ned med lyn og torden, ja, med alle tyrker og djævle fra Helvede.",{"type":20,"tag":59,"props":197,"children":198},{},[],{"type":20,"tag":59,"props":200,"children":201},{},[],{"type":26,"value":203},"\nSå såre ond er denne utaknemlige skalketjener blevet, alene fordi han så hurtigtforglemmer, i hvad nød og angst han nys har været, da han blev krævet til regnskab og ikke kunne betale, og den hårde dom blev udtalt over ham, at han og alt, hvad han havde, skulle sælges til evig trældom. Ligeså hurtigt har også vi forglemt, hvordan vi har været plagede under pavedømmet, idet vi, ligesom med en syndflod, blev oversvømmede af og druknede i så mange slags forunderlige lærdomme, da vore samvittigheder var ængstede og gerne ville blive salige. Men nu, da vi ved Guds nåde er blevet forløste fra alt dette, så takker vi også sådan derfor, at vi kun føre en så meget hårdere Guds vrede over os, sådan som andre har gjort før os og derfor også har fået sin gruelige straf.",{"type":20,"tag":59,"props":205,"children":206},{},[],{"type":20,"tag":59,"props":208,"children":209},{},[],{"type":26,"value":211},"\nFor tænk dog selv efter, hvad det er for en utålelig ondskab, at skønt vi af Gud harmodtaget en så stor og umådelig velgerning, nemlig syndernes forladelse, og er blevet Himlens herrer, så kan han dog dermed ikke udrette så meget hos os eller bevæge os så vidt, at vi kommer dette i hu og derfor af hjertet tilgiver vor næste ét eneste ord, end sige, at vi skulle give og tjene ham. Og han skulle le dertil og stedse lade det gå hen, ja give os som fromme og lydige børn stor lykke og salighed! Vi mener nok, at nu først har vi magt og ret til at leve og handle, som vi vil, og jo større, lærdere, ædlere og mægtigere vi bliver, desto større skurke bliver vi også. Vi øver al ondskab, begynder strid, ufred, krig og mord, for at sætte vor trodsige vilje igennem, om det kun gælder at lade fare eller eftergive en skilling i sammenligning med de hundrede tusinde kroner, som vi endnu, uagtet al vor utaknemlighed, daglig modtager af Gud.",{"type":20,"tag":59,"props":213,"children":214},{},[],{"type":20,"tag":59,"props":216,"children":217},{},[],{"type":26,"value":219},"\nHvad andet gælder det om, når to store bukke og mægtige herrer støder hornene mod hinanden, end én by eller to. Ville de betænke, hvad de har modtaget af Gud, så måtte de dog vel skamme sig lidt for sig selv og tænke: Hvad gør vi dog, at vi vil fordærve hinanden indbyrdes, vi, som dog alle er døbte i det ene Kristi navn og er forbundne under én herre, til hvem vi alle har svoret? Men dette vil de ikke se eller tænke på. Meget mere skyder de det langt bort fra øjne og hjerter og glemmer ganske, hvad Gud har gjort mod os. De ødelægger land og folk med krig eller giver dem muslimerne i vold for de lumpne penges skyld, som ingen af dem vil eftergive den anden.",{"type":20,"tag":59,"props":221,"children":222},{},[],{"type":20,"tag":59,"props":224,"children":225},{},[],{"type":26,"value":227},"\nMen det er den lede Djævel af hvem verden lader sig sadle og ride, som han selv vil. For det går overalt til i alle livsforhold sådan, at ingen vil vige eller give efter for andre, men enhver sætter sin egen trods igennem med magt. Vi mener, at vor højeste ære og velfærd beror på, at vi intet eftergiver, og at det ville være vor fordærvelse, om vi kunne beholde med fred, hvad vi har, men at vi endnu må sætte til de to sidste køer, vi endnu har i stalden på spild og bortkrige alt indtil den mindste mønt; men dermed må vi vel endelig ophøre, når hævnen kommer og vi hverken har ko eller stald, hus eller penge mere.",{"type":20,"tag":59,"props":229,"children":230},{},[],{"type":20,"tag":59,"props":232,"children":233},{},[],{"type":26,"value":235},"\nO, at vi dog havde så megen nåde, at vi kunne betænke, hvordan det ville gå os, hvis Gud ville handle sådan med os og, som han havde fuld ret til, kræve betaling af den gæld, som vi har på os, uden at eftergive os en hvid. Måtte vi ikke da i dette øjeblik synke i Helvedes afgrund til evig tid? Men sådan vil det også omsider gå dem, som ikke vil agte herpå og kun frisk væk samler Guds vrede over sig og ikke vil have det anderledes, end at han skal fare med dem som med denne tjener, over hvem der går den uigenkaldelige dom, at han uden al nåde skal overgives til dem, for at betale sin gæld, den han dog aldrig kommer ud af eller kan betale.",{"type":20,"tag":59,"props":237,"children":238},{},[],{"type":20,"tag":59,"props":240,"children":241},{},[],{"type":26,"value":243},"\nDet er også ret og rimeligt, for utaknemligheden er, som Bernhard siger, en så forbandet og skammelig last, at den, ligesom en ond, tør og skarp vind, udtørrer og tillukker alle nådens og velgerningens kilder hos Gud og mennesker. For den menneskelige natur kan ikke fordrage den. Og lige så lidt kan det for Gud gå an, at han skulle overøse dig med al nåde og godhed, både åndelig og legemlig, og du alligevel skulle fremture i din ondskab og kun misbruge hans godhed, ham til trods og forsmædelse, og sådan forsætlig opvække hans vrede over dig. For Gud kan jo heller ikke gøre dig godt, når du ikke vil, men selv støder hans godhed fra dig og ikke lader den finde noget rum hos dig.",{"type":20,"tag":59,"props":245,"children":246},{},[],{"type":20,"tag":59,"props":248,"children":249},{},[],{"type":26,"value":251},"\nHer må vel nådens og barmhjertighedens kilde, som dog evindeligt flyder og strømmer over for alle dem, som af hjertet begærer den, tillukkes og standse for dig, så du ikke kan nyde den. Mens den ellers rigelig og uden ophør skulle give dig vand, hvis du ikke med din utaknemligheds tørre vind selv udtørrede den for dig, fordi du så skammeligt glemmer den usigelige velgerning, hvormed Gud overøser os, og ikke gør den Herres Kristi blod, hvormed han købte os og forsonede os med Gud, så megen ære, at du for hans skyld vil tilgive din næste ét eneste ord.",{"type":20,"tag":28,"props":253,"children":254},{},[255,257,260,263,265,268,271,273,276,279,281,284,287],{"type":26,"value":256},"Og hvad er det dog, at et menneske besværer sig så såre, fordi han, sin kære Gud til tak og Kristus til ære, skal vise sig lidt som en kristen? Det koster dig jo ingen stor møje eller arbejde. Du brækker jo dog intet ben derved og lider hverken skade på gods eller ære. Og om der end sker dig en lille uret eller krænkelse, så betænk dog, hvad Gud derimod har givet og vil give dig af sin nåde og velsignelse.",{"type":20,"tag":59,"props":258,"children":259},{},[],{"type":20,"tag":59,"props":261,"children":262},{},[],{"type":26,"value":264},"\nJa, hvad havde du at klage over, selv om det bragte dit legeme og liv i fare? Hvad har ikke Guds søn måttet gøre for dig? Det har ikke faldt ham sødt og let, men kostet ham blodig sved og usigelig angst og hjertekval, foruden det, at han måtte lade sit liv og blod, da han for dig tog på sig og bar Guds vrede og forbandelse, som evindelig skulle ramme dig. Og dog har han gjort det alt sammen villigt og af inderlig kærlighed. Burde du ikke i dit hjerte skamme dig for alle skabninger, at du er så tung og uvillig, ja så stok og stenhård, at du, ham til lov og tak, ikke engang vil tåle og tilgive et uvenligt ord? Hvad ville sådanne folk gøre, når det gjaldt noget større, som at lide fare og skade for Kristi skyld eller at give og hjælpe de fattige og trængende, især til Guds Ords, præsternes, prædikestolenes og skolernes opretholdelse?",{"type":20,"tag":59,"props":266,"children":267},{},[],{"type":20,"tag":59,"props":269,"children":270},{},[],{"type":26,"value":272},"\nAk, det var intet under, om Tyskland for længst var gået til grunde eller fordærvet i bund og grund af tyrker og tartarer for denne djævelske, fordømte forglemmelse og foragt for så stor en nåde. Ja, det er et under, at jorden endnu bærer os, og at solen endnu lyser for os, da dog rimeligvis for vor utaknemligheds skyld hele himlen burde blive sort og jorden blive til salt, sådan som det gik Sodoma og Gomorra, og ikke bære et blad eller græsstrå mere, og alt vendes op og ned. Og det ville vel også ske, hvis ikke Gud endnu holdt det tilbage for de få fromme kristnes skyld, som han endnu véd og kender.",{"type":20,"tag":59,"props":274,"children":275},{},[],{"type":20,"tag":59,"props":277,"children":278},{},[],{"type":26,"value":280},"\nFor hvor man end vender sig, så ser man dog alle vegne og i alle samfundslag intet andet end en syndflod af skrækkelige eksempler på utaknemlighed imod det kære evangelium. Konger, herrer, fyrster rives og bides, misunder og hader hinanden, undertrykker og fordærver sit eget land og folk og beflitter sig ikke på nogen god og kristelig enighed, hvorved det arme Tyskland kunne hjælpes og den arme kirke beredes et herberge og tilflugtssted for Djævelens, pavens og muslimernes mord. Adelen skraber til sig, raner og røver, hvad den kan, både fra fyrster og andre og især fra den arme kirke, og som idel djævle træder de præsterne og prædikanterne under fødder. Borgere og bønder er også gerrige, ågrer, bedrager og øver sin overmodige ondskab uden al skam og straf, så det råber til Himlen, og jorden ikke kan bære\nmere.",{"type":20,"tag":59,"props":282,"children":283},{},[],{"type":20,"tag":59,"props":285,"children":286},{},[],{"type":26,"value":288},"\nMen hvad nytter det at tale meget herom? Det er dog spildt på verden, og ingen formaning hjælper. Den er og bliver Djævelens ejendom, og man må være forberedt på, at man dog hos den slet ikke vil finde apostelens forbillede, men derimod det stik modsatte billede, nemlig den skændigste utaknemlighed.",{"type":20,"tag":28,"props":290,"children":291},{},[292,294,297,300,302,305,308,310,315,317,320,323],{"type":26,"value":293},"Men hvor der endnu findes nogle gudfrygtige kristne, skulle de dog beflitte sig på at følge dette skønne forbillede og være taknemlige, så man kan se, at de gerne hører Guds Ord, har sin lyst og glæde deri og ikke gerne ser, at det bliver foragtet. Samt derhos med sin livsførelse beviser, at de ikke har forglemt den store velgerning, idet de er erkendtlige mod dem, af hvem de har modtaget evangeliet. Med ét ord, at de beviser sig som sådanne mennesker, hvis hjerte og mund altid er fulde af det gyldne ord: Gud være lovet. For dertil er vi jo kaldte, og det burde, som sagt, være vor daglige gudstjeneste og vort offer for Gud og de retfærdighedens gerninger og frugter, som Paulus her siger, hvormed vi skulle lyse også for mennesker. Dette bør jo og ville også naturligt følge, når man erkendte, hvad Gud har skænket og givet os.",{"type":20,"tag":59,"props":295,"children":296},{},[],{"type":20,"tag":59,"props":298,"children":299},{},[],{"type":26,"value":301},"\nHvis nu verden ikke vil følge os heri, men vi dagligt må se, høre og tåle af den, at den bliver, jo længere desto værre og utaknemlig, så skal det ikke forvirre os; for vi ville dog ikke kunne gøre den anderledes. Prædike skal vi derom og hårdt skælde og revse denne last, så længe vi kan, og på det flittigste formane enhver at vogte sig for den. Men derpå må vi være beredte, at det ikke vil gå derefter i verden. Vi må leve blandt utaknemlige folk og ikke forarges derover eller derfor ophøre at gøre det gode, men stedse gøre godt og ikke tage os det nær, hvis man lønner os med ondt, ligesom Gud dagligt lader sin sol stå op over både taknemlige og utaknemlige.",{"type":20,"tag":59,"props":303,"children":304},{},[],{"type":20,"tag":59,"props":306,"children":307},{},[],{"type":26,"value":309},"\nFor hvis du gør godt i den tanke, at fortjene tak af verden og gøre dig vel fortjent af den, så vil du erfare det modsatte. Og dermed sker dig også din ret, ligesom den, der bider i en dårlig, ormstukken nød også får munden fuld af skidt. Vil du nu harmes derover og rive bjerge omkuld og ikke mere gøre godt, så er du ikke længer nogen kristen. Du skader dig selv og udretter dog intet. Ser du da ikke, hvor du har hjemme og lever? Du lever jo i den verden, som skal være fuld af umoral og utaknemlighed, sådan som ordsproget lyder om den: ",{"type":20,"tag":32,"props":311,"children":312},{},[313],{"type":26,"value":314},"\"De betaler godt med ondt.\"",{"type":26,"value":316}," Den, som ikke vil lære det, han må løbe ud af verden. For det er ingen kunst at leve alene blandt fromme mennesker og at gøre dem godt; men det er kunsten, at kunne være blandt onde og dog ikke selv blive ond.",{"type":20,"tag":59,"props":318,"children":319},{},[],{"type":20,"tag":59,"props":321,"children":322},{},[],{"type":26,"value":324},"\nDerfor skal en kristen fra ungdommen af lære, så han siden må være vant dertil og kunne tåle det, at gøre godt mod alle og vente sig ondt til tak. Dog skal han ikke rose eller billige sådan utaknemlighed, men, så meget han kan, efter sit embede straffe og hindre den. For det er den bedste prøve og tegn på en ret og god gerning, når de, hvem man dermed tjener, ikke alene er utaknemlige, men også betaler den med ondt. For dette tjener også dertil, at mennesket ikke fatter høje tanker om sin egen gerning og behager sig selv. Desuden er den også for Gud så dyrebar og kostelig, at verden ikke er værdig til at belønne den.",{"type":20,"tag":37,"props":326,"children":328},{"open":39,"dataHeadingId":327},"om-at-bede",[329,338],{"type":20,"tag":43,"props":330,"children":331},{},[332],{"type":20,"tag":47,"props":333,"children":335},{"id":327,"dataHeadingPath":334},"{\"h2\":\"om-at-bede\"}",[336],{"type":26,"value":337},"Om at bede",{"type":20,"tag":28,"props":339,"children":340},{},[341,343,346,349,351,354,357,359,362,365,367,370,373,375,378,381,383,388,390,393,396,398,401,404,406,409,412,414,417,420,422,425,428],{"type":26,"value":342},"Den anden gerning, som Paulus her afmaler, er den, at de kristne skal bede. For de to ting høre sammen: At takke for den modtagne velgerning, og at bede, at Gud vil styrke og opholde hos os, hvad han har begyndt. Det er også vel fornødent, fordi Djævelens og verdens ondskab anfægter os og gerne ville rive os derfra, så vi uden ophør må kæmpe derimod. Dette gør da vort svage kød og blod ondt, og vi kan ikke bestå og forblive uovervundne i sådan kamp uden ved stadig og hjertelig påkaldelse af den guddommelige hjælp.",{"type":20,"tag":59,"props":344,"children":345},{},[],{"type":20,"tag":59,"props":347,"children":348},{},[],{"type":26,"value":350},"\nDerfor må begge disse stykker stedse gå ved siden af hinanden (hvilket også var afbildet i Det Gamle Testamentes daglige ofre): Lovofret eller takofret og taksigelsen for de modtagne goder og gaver, og bønofret eller Fadervor mod alt ondt og al ulykke, som vi gerne ville fries fra.",{"type":20,"tag":59,"props":352,"children":353},{},[],{"type":20,"tag":59,"props":355,"children":356},{},[],{"type":26,"value":358},"\nFor dette liv har endnu ikke nået sit endelige mål. Det er endnu kun begyndelsen og førstegrøden, vi har modtaget. Vi er endnu ikke blevet mætte af det, som vi begærer, men vi har kun en forsmag derpå. For vi stå endnu i troen på det, som er os skænket, og ikke i den nærværende følelse og fulde besiddelse. Derfor må vi bede om bevarelse fra alt ondt, som endnu kan være tilbage, og som vi endnu ikke er befriede for, indtil vi kommer derhen, hvor vi ikke mere skal behøve at bede, men hvor der skal være idel liv og glæde og en evig taksigelse til Gud og halleluja.",{"type":20,"tag":59,"props":360,"children":361},{},[],{"type":20,"tag":59,"props":363,"children":364},{},[],{"type":26,"value":366},"\nMen for at en sådan pris og glæde også må begynde her på jorden og styrkes stedse mere, så må vi være flittige i bønnen både for os og hele kirken, det vil sige, for alle dem, som har modtaget og troet evangeliet. Sådan skal vi alle komme hinanden til hjælp. For et sådant gode bliver langt ædlere og glæden langt større, når det ikke bliver alene, men mange bliver delagtige deri. Derfor siger Paulus, at han takker sin Gud, idet han tillige beder for dem, for deres delagtighed i evangeliet.",{"type":20,"tag":59,"props":368,"children":369},{},[],{"type":20,"tag":59,"props":371,"children":372},{},[],{"type":26,"value":374},"\nJa, det skal være et kristent hjertes lyst og glæde, at det kan få se, at mange mennesker kommer til nåden og med det lover og takker Gud. For en sådan attrå opvækker ham til desto ivrigere bøn og påkaldelse. For en kristen må ikke være et sådant menneske, som ikke spørger efter eller bekymrer sig om, hvad der bliver af andre mennesker, om de tror eller ikke. Han må antage sig alle mennesker og stedse sukke og råbe til Gud for dem, at Guds navn må blive helliget, hans rig: komme, hans vilje ske, samt Djævelens løgn alle vegne blive til skamme, hans mord og magt over de arme sjæle afvendes og hans vilje forhindres.",{"type":20,"tag":59,"props":376,"children":377},{},[],{"type":20,"tag":59,"props":379,"children":380},{},[],{"type":26,"value":382},"\nDerom skal en ret kristen bede af ganske hjerte og med stort alvor, sådan som Paulus med disse ord giver til kende, at både hans tak og bøn strømmer ud af et brændende hjerte. For sådanne ord kunne intet menneske tale: ",{"type":20,"tag":32,"props":384,"children":385},{},[386],{"type":26,"value":387},"\"Jeg takker min Gud, så ofte jeg tænker på jer, idet jeg altid beder for jer med glæde\"",{"type":26,"value":389},", hvis ikke hjertet var fuldt af sådanne tanker.",{"type":20,"tag":59,"props":391,"children":392},{},[],{"type":20,"tag":59,"props":394,"children":395},{},[],{"type":26,"value":397},"\nDette er en ret tale og en apostel værdig, at han både takker og beder med al glæde. Det gør ham så hjertelig glad, at han har en by eller en lille flok, hvor han finder kristne, som elsker evangeliet, og over hvem han kan fryde sig og takke og bede Gud for. Burde det ikke her meget mere være sådan, at hvor evangeliet blev hørt, der skulle alle mennesker blive fulde af glæde og takke Paulus derfor med hjerte og mund og bede til Gud for ham, fordi de er blevet værdigede til nåden, forløst fra deres blindhed og nu af ham har modtaget det lys, hvormed de kommer fra synd og død til Guds nåde og livet.",{"type":20,"tag":59,"props":399,"children":400},{},[],{"type":20,"tag":59,"props":402,"children":403},{},[],{"type":26,"value":405},"\nNu venter han ikke, indtil de, som rimeligt var, begyndte at bevidne ham deres glæde og taknemlighed, men straks han begynder at tale med dem, må han udøse sit hjerte, hvor glad han er, og hvor hjertelig han takker Gud for dem. Derfor havde de rimeligvis burdet blive skamrøde, når de læste eller hørte denne begyndelse på hans brev, og straffet sig selv, idet de sagde: Se, det burde vi ikke lade ham sige, men vi burde selv have gjort begyndelsen og bevidnet ham vor glæde og taknemlighed.",{"type":20,"tag":59,"props":407,"children":408},{},[],{"type":20,"tag":59,"props":410,"children":411},{},[],{"type":26,"value":413},"\nDette apostelens skønne og fuldkomne forbillede vil vi andre endnu ikke på langt nær kunne nå, ej heller kan vi rose os deraf. Og da vi hører, hvor inderligt apostelen glæder sig over, at der dog er nogle, som modtager evangeliet, hvad ville vi da klage, om man ikke hører os, og om der kun er få, som modtager Guds Ord med alvor? Vi må rimeligvis tie stille og ikke lade dette gøre os dovne. Det samme er jo overgået Kristus selv og profeterne og apostlene. Også de har måttet være glade, at dog nogle har troet. Derfor ser man også på Kristus, hvor glad han bliver, når han finder en retskaffen tro, mens han derimod ofte bedrøves og fortørnes over sit eget folk, som ikke ville høre hans ord. Sådan var det også for Paulus en stor sjældenhed, når han i hele det romerske kejserdømme, som han næsten havde gennemvandret med evangeliet, finder en by, hvor han har en lille flok retskafne kristne. Derover er han da særdeles glad og trøster sig mere derved end ved alle jordens skatte.",{"type":20,"tag":59,"props":415,"children":416},{},[],{"type":20,"tag":59,"props":418,"children":419},{},[],{"type":26,"value":421},"\nVelan, det vil vel engang vise sig, om det er verden tjenligt og vil gavne den, at Kristus med sine apostle og prædikanter må være glade ved, at hans kære ord dog bliver hørt på ét og andet sted. Jeg synes dog, at alle mennesker villig og gerne burde løbe lige til verdens ende for blot at få en apostel at høre. Men i stedet må Paulus med stor møje, fare og nød, vandregennem hele verden med sin prædiken, blive foragtet og trådt under fødder af alle og uagtet alt dette, være glad ved, at dog en og anden modtager evangeliet. Det har hidtil paven og hans hele hob ikke behøvet, nemlig at løbe eller gå efter nogen. De har siddet i deres regimente, som verdens herrer, og hele verden har måttet løbe efter dem, hvorhen de har villet, og de har dog ikke takket nogen derfor.",{"type":20,"tag":59,"props":423,"children":424},{},[],{"type":20,"tag":59,"props":426,"children":427},{},[],{"type":26,"value":429},"\nHvad for en løben har der ikke været af vore fædre og af mange blandt os selv, fra alle lande, mange hundrede kilometer, til Jerusalem, til den hellige grav, til Jakob, til Rom, til Peter og Paulus’ hoveder. Nogle gik med bare fødder, andre i fuld rustning, som gale mennesker. Jeg vil ikke tale om utallige andre valfarter. Her har vi ofret penge i hobevis, takket Gud og været glade, når vi dermed blot kunne købe pavens løgnagtige aflad og blive værdig til at kysse eller se de afdødes ben, som de har fremvist som en helligdom, og endnu mere den allerhelligste helligdom, pavens fødder. Det vil verden have tilbage, og bedre skal det heller ikke gå den.",{"title":7,"searchDepth":431,"depth":431,"links":432},5,[433,435,436],{"id":40,"depth":434,"text":52},2,{"id":93,"depth":434,"text":103},{"id":327,"depth":434,"text":337},"markdown","content:1.article:3.trefoldighed:11.host:22-epistel.md","content","1.article/3.trefoldighed/11.host/22-epistel.md","md",[443,447,451,455,459,463,467,471,475,479,483,487,491,495,499,503,507,511,515,519,520,524,528,532,536,540,544,548,552],{"_path":444,"title":445,"description":446,"_type":437},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":448,"title":449,"description":450,"_type":437},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":452,"title":453,"description":454,"_type":437},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":456,"title":457,"description":458,"_type":437},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":460,"title":461,"description":462,"_type":437},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":464,"title":465,"description":466,"_type":437},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":468,"title":469,"description":470,"_type":437},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":472,"title":473,"description":474,"_type":437},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":476,"title":477,"description":478,"_type":437},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":480,"title":481,"description":482,"_type":437},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":484,"title":485,"description":486,"_type":437},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":488,"title":489,"description":490,"_type":437},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":492,"title":493,"description":494,"_type":437},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":496,"title":497,"description":498,"_type":437},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":500,"title":501,"description":502,"_type":437},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":504,"title":505,"description":506,"_type":437},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":508,"title":509,"description":510,"_type":437},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":512,"title":513,"description":514,"_type":437},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":516,"title":517,"description":518,"_type":437},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":4,"title":8,"description":9,"_type":437},{"_path":521,"title":522,"description":523,"_type":437},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":525,"title":526,"description":527,"_type":437},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":529,"title":530,"description":531,"_type":437},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":533,"title":534,"description":535,"_type":437},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":537,"title":538,"description":539,"_type":437},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":541,"title":542,"description":543,"_type":437},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":545,"title":546,"description":547,"_type":437},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":549,"title":550,"description":551,"_type":437},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":553,"title":554,"description":555,"_type":437},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[557,561,1252],{"title":558,"_path":559,"_id":560,"_type":437},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":562,"_path":563,"children":564},"Article","/article",[565,860,1009,1235,1246],{"title":566,"_path":567,"children":568},"Vinter","/article/vinter",[569,614,699,748,783,842],{"title":570,"_path":571,"children":572},"Advent","/article/vinter/advent",[573,578,584,589,594,599,604,609],{"title":574,"_path":575,"_id":576,"_type":437,"series":570,"tags":577},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":579,"_path":580,"_id":581,"_type":437,"series":570,"tags":582},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,583],"Evangelium",{"title":585,"_path":586,"_id":587,"_type":437,"series":570,"tags":588},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":590,"_path":591,"_id":592,"_type":437,"series":570,"tags":593},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,583],{"title":595,"_path":596,"_id":597,"_type":437,"series":570,"tags":598},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":600,"_path":601,"_id":602,"_type":437,"series":570,"tags":603},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,583],{"title":605,"_path":606,"_id":607,"_type":437,"series":570,"tags":608},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":610,"_path":611,"_id":612,"_type":437,"series":570,"tags":613},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,583],{"title":615,"_path":616,"children":617},"Jul","/article/vinter/jul",[618,623,628,633,638,643,648,653,658,663,668,674,679,684,689,694],{"title":619,"_path":620,"_id":621,"_type":437,"series":615,"tags":622},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":624,"_path":625,"_id":626,"_type":437,"series":615,"tags":627},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,583],{"title":629,"_path":630,"_id":631,"_type":437,"series":615,"tags":632},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":634,"_path":635,"_id":636,"_type":437,"series":615,"tags":637},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,583],{"title":639,"_path":640,"_id":641,"_type":437,"series":615,"tags":642},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":644,"_path":645,"_id":646,"_type":437,"series":615,"tags":647},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,583],{"title":649,"_path":650,"_id":651,"_type":437,"series":615,"tags":652},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":654,"_path":655,"_id":656,"_type":437,"series":615,"tags":657},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,583],{"title":659,"_path":660,"_id":661,"_type":437,"series":615,"tags":662},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":664,"_path":665,"_id":666,"_type":437,"series":615,"tags":667},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,583],{"title":669,"_path":670,"_id":671,"_type":437,"series":615,"tags":672},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,673],"Gal",{"title":675,"_path":676,"_id":677,"_type":437,"series":615,"tags":678},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,583],{"title":680,"_path":681,"_id":682,"_type":437,"series":615,"tags":683},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,673],{"title":685,"_path":686,"_id":687,"_type":437,"series":615,"tags":688},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,583],{"title":690,"_path":691,"_id":692,"_type":437,"series":615,"tags":693},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":695,"_path":696,"_id":697,"_type":437,"series":615,"tags":698},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,583],{"title":700,"_path":701,"children":702},"Aabenbaring","/article/vinter/aabenbaring",[703,708,713,718,723,728,733,738,743],{"title":704,"_path":705,"_id":706,"_type":437,"series":700,"tags":707},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":709,"_path":710,"_id":711,"_type":437,"series":700,"tags":712},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,583],{"title":714,"_path":715,"_id":716,"_type":437,"series":700,"tags":717},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":719,"_path":720,"_id":721,"_type":437,"series":700,"tags":722},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,583],{"title":724,"_path":725,"_id":726,"_type":437,"series":700,"tags":727},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,583],{"title":729,"_path":730,"_id":731,"_type":437,"series":700,"tags":732},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":734,"_path":735,"_id":736,"_type":437,"series":700,"tags":737},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,583],{"title":739,"_path":740,"_id":741,"_type":437,"series":700,"tags":742},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":744,"_path":745,"_id":746,"_type":437,"series":700,"tags":747},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,583],{"title":749,"_path":750,"children":751},"For Faste","/article/vinter/for-faste",[752,758,763,768,773,778],{"title":753,"_path":754,"_id":755,"_type":437,"series":756,"tags":757},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":759,"_path":760,"_id":761,"_type":437,"series":756,"tags":762},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,583],{"title":764,"_path":765,"_id":766,"_type":437,"series":756,"tags":767},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":769,"_path":770,"_id":771,"_type":437,"series":756,"tags":772},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,583],{"title":774,"_path":775,"_id":776,"_type":437,"series":756,"tags":777},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":779,"_path":780,"_id":781,"_type":437,"series":756,"tags":782},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,583],{"title":784,"_path":785,"children":786},"Faste","/article/vinter/faste",[787,792,797,802,807,812,817,822,827,832,837],{"title":788,"_path":789,"_id":790,"_type":437,"series":784,"tags":791},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":793,"_path":794,"_id":795,"_type":437,"series":784,"tags":796},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,583],{"title":798,"_path":799,"_id":800,"_type":437,"series":784,"tags":801},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":803,"_path":804,"_id":805,"_type":437,"series":784,"tags":806},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,583],{"title":808,"_path":809,"_id":810,"_type":437,"series":784,"tags":811},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":813,"_path":814,"_id":815,"_type":437,"series":784,"tags":816},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,583],{"title":818,"_path":819,"_id":820,"_type":437,"series":784,"tags":821},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,673],{"title":823,"_path":824,"_id":825,"_type":437,"series":784,"tags":826},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,583],{"title":828,"_path":829,"_id":830,"_type":437,"series":784,"tags":831},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,583],{"title":833,"_path":834,"_id":835,"_type":437,"series":784,"tags":836},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":838,"_path":839,"_id":840,"_type":437,"series":784,"tags":841},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,583],{"title":843,"_path":844,"children":845},"Paaskeuge","/article/vinter/paaskeuge",[846,851,856],{"title":847,"_path":848,"_id":849,"_type":437,"series":843,"tags":850},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":852,"_path":853,"_id":854,"_type":437,"series":843,"tags":855},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":857,"_path":848,"_id":858,"_type":437,"series":843,"tags":859},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":861,"_path":862,"children":863},"Vaar","/article/vaar",[864,909,985],{"title":865,"_path":866,"children":867},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[868,874,879,884,889,894,899,904],{"title":869,"_path":870,"_id":871,"_type":437,"series":872,"tags":873},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":875,"_path":876,"_id":877,"_type":437,"series":872,"tags":878},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,583],{"title":880,"_path":881,"_id":882,"_type":437,"series":872,"tags":883},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":885,"_path":886,"_id":887,"_type":437,"series":872,"tags":888},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,583],{"title":890,"_path":891,"_id":892,"_type":437,"series":872,"tags":893},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":895,"_path":896,"_id":897,"_type":437,"series":872,"tags":898},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,583],{"title":900,"_path":901,"_id":902,"_type":437,"series":872,"tags":903},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,583],{"title":905,"_path":906,"_id":907,"_type":437,"series":872,"tags":908},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":910,"_path":911,"children":912},"Etter Paaske","/article/vaar/etter-paaske",[913,919,924,929,934,939,944,949,954,959,965,970,975,980],{"title":914,"_path":915,"_id":916,"_type":437,"series":917,"tags":918},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":920,"_path":921,"_id":922,"_type":437,"series":917,"tags":923},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,583],{"title":925,"_path":926,"_id":927,"_type":437,"series":917,"tags":928},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,583],{"title":930,"_path":931,"_id":932,"_type":437,"series":917,"tags":933},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":935,"_path":936,"_id":937,"_type":437,"series":917,"tags":938},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,583],{"title":940,"_path":941,"_id":942,"_type":437,"series":917,"tags":943},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":945,"_path":946,"_id":947,"_type":437,"series":917,"tags":948},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,583],{"title":950,"_path":951,"_id":952,"_type":437,"series":917,"tags":953},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":955,"_path":956,"_id":957,"_type":437,"series":917,"tags":958},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":960,"_path":961,"_id":962,"_type":437,"series":917,"tags":963},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[964],"NB",{"title":966,"_path":967,"_id":968,"_type":437,"series":917,"tags":969},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,583],{"title":971,"_path":972,"_id":973,"_type":437,"series":917,"tags":974},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,583],{"title":976,"_path":977,"_id":978,"_type":437,"series":917,"tags":979},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":981,"_path":982,"_id":983,"_type":437,"series":917,"tags":984},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[964],{"title":986,"_path":987,"children":988},"Pinse","/article/vaar/pinse",[989,994,999,1004],{"title":990,"_path":991,"_id":992,"_type":437,"series":986,"tags":993},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":995,"_path":996,"_id":997,"_type":437,"series":986,"tags":998},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,583],{"title":1000,"_path":1001,"_id":1002,"_type":437,"series":986,"tags":1003},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,583],{"title":1005,"_path":1006,"_id":1007,"_type":437,"series":986,"tags":1008},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,583],{"title":1010,"_path":1011,"children":1012},"Trefoldighed","/article/trefoldighed",[1013,1148],{"title":1014,"_path":1015,"children":1016},"Sommer","/article/trefoldighed/sommer",[1017,1022,1027,1032,1037,1042,1047,1052,1057,1062,1067,1072,1077,1082,1088,1093,1098,1103,1108,1113,1118,1123,1128,1133,1138,1143],{"title":1018,"_path":1019,"_id":1020,"_type":437,"series":1014,"tags":1021},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1023,"_path":1024,"_id":1025,"_type":437,"series":1014,"tags":1026},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,583],{"title":1028,"_path":1029,"_id":1030,"_type":437,"series":1014,"tags":1031},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,964],{"title":1033,"_path":1034,"_id":1035,"_type":437,"series":1014,"tags":1036},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,583],{"title":1038,"_path":1039,"_id":1040,"_type":437,"series":1014,"tags":1041},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1043,"_path":1044,"_id":1045,"_type":437,"series":1014,"tags":1046},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,583],{"title":1048,"_path":1049,"_id":1050,"_type":437,"series":1014,"tags":1051},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":437,"series":1014,"tags":1056},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,583],{"title":1058,"_path":1059,"_id":1060,"_type":437,"series":1014,"tags":1061},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1063,"_path":1064,"_id":1065,"_type":437,"series":1014,"tags":1066},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,583],{"title":1068,"_path":1069,"_id":1070,"_type":437,"series":1014,"tags":1071},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":437,"series":1014,"tags":1076},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,583],{"title":1078,"_path":1079,"_id":1080,"_type":437,"series":1014,"tags":1081},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":437,"series":1014,"tags":1086},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,583,1087],"5.bud",{"title":1089,"_path":1090,"_id":1091,"_type":437,"series":1014,"tags":1092},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1094,"_path":1095,"_id":1096,"_type":437,"series":1014,"tags":1097},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,583],{"title":1099,"_path":1100,"_id":1101,"_type":437,"series":1014,"tags":1102},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1104,"_path":1105,"_id":1106,"_type":437,"series":1014,"tags":1107},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,583],{"title":1109,"_path":1110,"_id":1111,"_type":437,"series":1014,"tags":1112},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":437,"series":1014,"tags":1117},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,583],{"title":1119,"_path":1120,"_id":1121,"_type":437,"series":1014,"tags":1122},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":437,"series":1014,"tags":1127},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,583],{"title":1129,"_path":1130,"_id":1131,"_type":437,"series":1014,"tags":1132},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,964],{"title":1134,"_path":1135,"_id":1136,"_type":437,"series":1014,"tags":1137},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,583],{"title":1139,"_path":1140,"_id":1141,"_type":437,"series":1014,"tags":1142},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":437,"series":1014,"tags":1147},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,583],{"title":10,"_path":1149,"children":1150},"/article/trefoldighed/host",[1151,1154,1157,1160,1163,1166,1169,1172,1175,1178,1181,1184,1187,1190,1193,1196,1199,1202,1205,1207,1210,1213,1216,1219,1222,1226,1229,1232],{"title":449,"_path":448,"_id":1152,"_type":437,"series":10,"tags":1153},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,673],{"title":453,"_path":452,"_id":1155,"_type":437,"series":10,"tags":1156},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,583],{"title":457,"_path":456,"_id":1158,"_type":437,"series":10,"tags":1159},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,673],{"title":461,"_path":460,"_id":1161,"_type":437,"series":10,"tags":1162},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,583],{"title":465,"_path":464,"_id":1164,"_type":437,"series":10,"tags":1165},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,673],{"title":469,"_path":468,"_id":1167,"_type":437,"series":10,"tags":1168},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,583],{"title":473,"_path":472,"_id":1170,"_type":437,"series":10,"tags":1171},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":477,"_path":476,"_id":1173,"_type":437,"series":10,"tags":1174},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,583],{"title":481,"_path":480,"_id":1176,"_type":437,"series":10,"tags":1177},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":485,"_path":484,"_id":1179,"_type":437,"series":10,"tags":1180},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,583],{"title":489,"_path":488,"_id":1182,"_type":437,"series":10,"tags":1183},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":493,"_path":492,"_id":1185,"_type":437,"series":10,"tags":1186},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,583],{"title":497,"_path":496,"_id":1188,"_type":437,"series":10,"tags":1189},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":501,"_path":500,"_id":1191,"_type":437,"series":10,"tags":1192},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,583],{"title":505,"_path":504,"_id":1194,"_type":437,"series":10,"tags":1195},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":509,"_path":508,"_id":1197,"_type":437,"series":10,"tags":1198},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,583],{"title":513,"_path":512,"_id":1200,"_type":437,"series":10,"tags":1201},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":517,"_path":516,"_id":1203,"_type":437,"series":10,"tags":1204},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,583],{"title":8,"_path":4,"_id":438,"_type":437,"series":10,"tags":1206},[14,15],{"title":522,"_path":521,"_id":1208,"_type":437,"series":10,"tags":1209},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,583],{"title":526,"_path":525,"_id":1211,"_type":437,"series":10,"tags":1212},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":530,"_path":529,"_id":1214,"_type":437,"series":10,"tags":1215},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,583],{"title":534,"_path":533,"_id":1217,"_type":437,"series":10,"tags":1218},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":538,"_path":537,"_id":1220,"_type":437,"series":10,"tags":1221},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,583],{"title":542,"_path":541,"_id":1223,"_type":437,"series":10,"tags":1224},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1225,15],"English",{"title":546,"_path":545,"_id":1227,"_type":437,"series":10,"tags":1228},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,583],{"title":550,"_path":549,"_id":1230,"_type":437,"series":10,"tags":1231},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":554,"_path":553,"_id":1233,"_type":437,"series":10,"tags":1234},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,583],{"title":1236,"_path":1237,"children":1238},"Festpostille","/article/festpostille",[1239,1242],{"title":445,"_path":444,"_id":1240,"_type":437,"series":10,"tags":1241},"content:1.article:4.festpostille:allehelgensdag.md",[14,583],{"title":1023,"_path":1243,"_id":1244,"_type":437,"series":1014,"tags":1245},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,583],{"title":1247,"_path":1248,"_id":1249,"_type":437,"tags":1250},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1251],"Start",{"title":1253,"_path":1254,"_id":1255,"_type":437},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641899744]