[{"data":1,"prerenderedAt":1388},["Reactive",2],{"/article/festpostille/allehelgensdag":3,"Host-series":574,"rootFolder":688},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":569,"_id":570,"_source":571,"_file":572,"_extension":573},"/article/festpostille/allehelgensdag","festpostille",false,"","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.","Host","note","2023-11-01T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":552},"root",[19,27,78,100,161,195,282,539],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-5-1-12-allehelgensdag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37],{"type":26,"value":32},"Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":20,"tag":38,"props":39,"children":40},"em",{},[41,43,46,48,51,53,56,58,61,63,66,68,71,73,76],{"type":26,"value":42},"Salige er de fattige i ånden, for Himmeriget er deres.",{"type":20,"tag":34,"props":44,"children":45},{},[],{"type":26,"value":47},"\nSalige er de, som sørger, for de skal trøstes.",{"type":20,"tag":34,"props":49,"children":50},{},[],{"type":26,"value":52},"\nSalige er de sagtmodige, for de skal arve jorden.",{"type":20,"tag":34,"props":54,"children":55},{},[],{"type":26,"value":57},"\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.",{"type":20,"tag":34,"props":59,"children":60},{},[],{"type":26,"value":62},"\nSalige er de barmhjertige, for de skal møde barmhjertighed.",{"type":20,"tag":34,"props":64,"children":65},{},[],{"type":26,"value":67},"\nSalige er de rene af hjertet, for de skal se Gud.",{"type":20,"tag":34,"props":69,"children":70},{},[],{"type":26,"value":72},"\nSalige er de, som stifter fred, for de skal kaldes Guds børn.",{"type":20,"tag":34,"props":74,"children":75},{},[],{"type":26,"value":77},"\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"type":20,"tag":79,"props":80,"children":83},"details",{"open":81,"dataHeadingId":82},true,"udlægning-af-evangeliet-og-en-fortale-om-at-ære-helgenerne",[84,95],{"type":20,"tag":85,"props":86,"children":87},"summary",{},[88],{"type":20,"tag":89,"props":90,"children":92},"h2",{"id":82,"dataHeadingPath":91},"{\"h2\":\"udlægning-af-evangeliet-og-en-fortale-om-at-ære-helgenerne\"}",[93],{"type":26,"value":94},"Udlægning af evangeliet og en fortale om at ære helgenerne",{"type":20,"tag":28,"props":96,"children":97},{},[98],{"type":26,"value":99},"Før vi går over til teksten, må vi tale lidt om den fest, som vi fejrer i dag, og som kaldes allehelgensfest. Den er udbredt over hele verden, så man har fejret den over­alt og endnu fejrer festen den dag i dag, ligesom vi i morgen fejrer allesjælesdag. Jeg skulle ønske, at disse to fester blev ophævet alle steder, alene på grund af de misbrug, som sker. Selv om der ganske vist er nogle, som forstår at bruge dem fromt, så er der dog mange og det næsten den største del, som misbruger dem. Man kan ikke holde almindelige mennesker borte fra den vildfarelse, at man tænker, man gør noget godt med det. Det ville ikke vare længe, før man holdt op med at stifte kirker, bygge altre, oprejse billeder og stifte testamenter, hvis man ikke troede, man gjorde Gud en tjeneste med det.",{"type":20,"tag":79,"props":101,"children":103},{"open":81,"dataHeadingId":102},"det-første-lærestykke",[104,113,134],{"type":20,"tag":85,"props":105,"children":106},{},[107],{"type":20,"tag":89,"props":108,"children":110},{"id":102,"dataHeadingPath":109},"{\"h2\":\"det-første-lærestykke\"}",[111],{"type":26,"value":112},"Det første lærestykke",{"type":20,"tag":28,"props":114,"children":115},{},[116,118,121,124,126,129,132],{"type":26,"value":117},"Om at ære helgenerne og forskellen på levende og døde helgener\nJeg har allerede tidligere ofte sagt, hvordan man skal ære helgenerne, nemlig at man skal gøre en forskel mellem de helgener, som er døde, og de, som lever. Hvad man vil gøre af godt mod helgenerne, skal man ikke gøre mod de døde, men mod de levende helgener. De levende helge­ner er din næste, de nøgne, de sultne, de tørstige, fattige folk, som har ægtefælle og børn, som lider nød. Her skal du anvende din hjælp. Her skal du gøre dine gode gerninger. Her skal du bruge din tunge, så du beskytter dem, dit tøj, så du varmer dem og hjælper dem til ære og værdighed. Dette har vore papister vendt om og lagt det på de døde helgener, stiftet kirker, bygget altre for dem og fundet på meget andet narreværk. Derhen er da alt strømmet i store strømme og syndfloder, så de fattige er blevet glemt og forsømt.",{"type":20,"tag":34,"props":119,"children":120},{},[],{"type":20,"tag":34,"props":122,"children":123},{},[],{"type":26,"value":125},"\nDerfor skal I atter vende det om og an­vende jeres velgerninger på de levende helgener, som I har fået befaling om. De andre har I ingen befaling om, og hvor der ingen be­faling er, kan man ikke være sikker på, om det er Gud velbehageligt eller ikke. Men der findes intet bud om, at man skal ære de døde helgener, og derfor kan man ikke vide, om det er Gud velbehageligt. Derfor skal man undlade det og kun gøre det, som man med sikkerhed véd, er Gud velbe­hageligt. Vi har dog i Guds navn nok at gøre med de ting, som er os befalet.",{"type":20,"tag":34,"props":127,"children":128},{},[],{"type":20,"tag":34,"props":130,"children":131},{},[],{"type":26,"value":133},"\nSå indvender man måske: Jamen, jeg gør det jo i en god mening. Ja, det er fint. Du gør det på samme måde som jøderne med din gode mening. De naglede Kristus, Guds Søn, til korset og sagde, at de mente det godt. Gud vil ikke vide af din gode mening. Du skal holde dig til hans Ord og bud.",{"type":20,"tag":79,"props":135,"children":137},{"open":81,"dataHeadingId":136},"helgenerne-som-eksempler-på-et-liv-i-tro",[138,148],{"type":20,"tag":85,"props":139,"children":140},{},[141],{"type":20,"tag":142,"props":143,"children":145},"h3",{"id":136,"dataHeadingPath":144},"{\"h2\":\"det-første-lærestykke\",\"h3\":\"helgenerne-som-eksempler-på-et-liv-i-tro\"}",[146],{"type":26,"value":147},"Helgenerne som eksempler på et liv i tro",{"type":20,"tag":28,"props":149,"children":150},{},[151,153,156,159],{"type":26,"value":152},"Dog, som vi ofte har sagt, er dette kort og godt den form og måde, man skal ære de afdøde helgener på, at man bruger dem som et forbillede, efterfølger dem og bekræfter læren ved at citere dem. Det er det, Paulus gør i Rom 4, 3 når han henviser til Abrahams eksempel: ”Abraham troede Gud, og det blev regnet ham til retfærdighed.” Paulus siger, at dette er nedskrevet for vores skyld, så vi kan læse det og stadfæste læren om troen med dette, når vi ser, at også helgenerne har troet og levet sådan. Vi må takke Gud for han velgerninger, at han har taget sine hellige til nåde på denne måde og har ladet det blive nedskrevet til trøst for os, så vi kan tro med desto større tillid.",{"type":20,"tag":34,"props":154,"children":155},{},[],{"type":20,"tag":34,"props":157,"children":158},{},[],{"type":26,"value":160},"\nSåledes skal vi også ære hans kære moder, så vi betragter hendes ydmyghed og ringhed eller fornedrelse og deraf lærer, hvordan Gud ophøjer de forkastede og fattige og fornedrer de store hovmodige. Det skal vi trøste os med i elendighed, i nød, i fornedrelse og takke Gud for hans godhed, at han har frem­stillet sin kære moder og de kære helgener til eksempel for os. Heraf kan vi øse trøst og desto frimodigere stole på hans barmhjertighed. Denne og ingen anden er den rette måde at ære helgenerne på. Alt andet skal man overlade til Guds dom. Man skal lade de døde hvile. Gud har taget bort og de lever i Kristus.",{"type":20,"tag":79,"props":162,"children":164},{"open":81,"dataHeadingId":163},"det-andet-lærestykke",[165,174],{"type":20,"tag":85,"props":166,"children":167},{},[168],{"type":20,"tag":89,"props":169,"children":171},{"id":163,"dataHeadingPath":170},"{\"h2\":\"det-andet-lærestykke\"}",[172],{"type":26,"value":173},"Det andet lærestykke",{"type":20,"tag":28,"props":175,"children":176},{},[177,179,182,185,187,190,193],{"type":26,"value":178},"Om at mindes de døde og hvordan man skal bede for dem\nHvad nu for det andet sjælene angår, da vil jeg også, at man skal overlade dem til Gud. For du begår ingen synd, hvis du aldrig tænker på dem, for du har ingen som helst befaling om det. Du skal ikke holde sjælemesser og mindegudstjenester for dem, for du kan ikke med bestemthed vide, om det er Gud velbehageligt, da du intet bud har om det. Vil du bede for din fars eller mors sjæl, kan du gøre det hjemme på dit værelse én eller to gange og så lade det være nok med det. Du kan sige sådan: Kære Gud, hvis sjælen er i en sådan tilstand, at den kan hjælpes, så forbarm dig over den og hjælp den. Du skal ikke blive ved og fortsætte med at holde andagter og mindehøjtideligheder, sådan som nogle narre gør, som om de med disse skrig ville tvinge og presse Gud til at give dem denne sjæl og at han ellers ikke ville.",{"type":20,"tag":34,"props":180,"children":181},{},[],{"type":20,"tag":34,"props":183,"children":184},{},[],{"type":26,"value":186},"\nHvis du derfor vil bede for sjælene, så bed på den nævnte måde og lad det være gjort med det og lad dem så sove i Gud. For beder du om noget og tror det, så er det sikkert, at du bliver bønhørt. Ja, men det vil kun skaffe præsterne ringe løn. Herpå lig­ger der ingen vægt. Det er bedre, at de lider nød og går til grunde, end at de stakkels sjæle skal blive bundet til dette narrespil, og de andre blive forført og fordærvet.",{"type":20,"tag":34,"props":188,"children":189},{},[],{"type":20,"tag":34,"props":191,"children":192},{},[],{"type":26,"value":194},"\nDesuden har de intet ord i hele Skriften, hvorved de kan bevise, at man skal gøre noget for sjælene. Der er kun ordene i Anden Makkabæerbog 12, 43, hvor der fortælles, at Judas sendte to tusinde sølvmønter til Jerusalem for at ofre det for de døde. Denne bog har i sig selv ingen gyldighed og giver desuden intet bud om dette. Judas gjorde det jo ikke efter nogen befaling, men efter eget påfund. Det forekom ham godt, at man tænkte på de døde og bad for dem, og fordi han havde en god mening om op­standelsen, tænkte han, at det måtte være en hellig og god tanke at bede for de døde, som det tyde­lig hedder i teksten på dette sted. Men hvad kommer hans gode forestillinger mig ved? Nej, derfor skal man forbigå denne ting og i stedet anvende udgifterne til de fattige, da dette er os befalet. Dette være sagt om de to fester. Vi skal nu se på evangeliet.",{"type":20,"tag":79,"props":196,"children":198},{"open":81,"dataHeadingId":197},"det-tredje-lærestykke",[199,208],{"type":20,"tag":85,"props":200,"children":201},{},[202],{"type":20,"tag":89,"props":203,"children":205},{"id":197,"dataHeadingPath":204},"{\"h2\":\"det-tredje-lærestykke\"}",[206],{"type":26,"value":207},"Det tredje lærestykke",{"type":20,"tag":79,"props":209,"children":211},{"open":81,"dataHeadingId":210},"om-forskellen-på-lov-og-evangelium",[212,221],{"type":20,"tag":85,"props":213,"children":214},{},[215],{"type":20,"tag":142,"props":216,"children":218},{"id":210,"dataHeadingPath":217},"{\"h2\":\"det-tredje-lærestykke\",\"h3\":\"om-forskellen-på-lov-og-evangelium\"}",[219],{"type":26,"value":220},"Om forskellen på lov og evangelium",{"type":20,"tag":28,"props":222,"children":223},{},[224,226,229,232,234,237,240,242,245,248,250,253,256,258,261,264,266,269,272,274,277,280],{"type":26,"value":225},"Evangeliet er, som I ofte har hørt, mine venner, intet andet, end et godt rygte, en god prædiken om Kristus: Hvordan den Herre Kristus er udsendt af Gud fader, for at han skal hjælpe alle mennesker på legeme og sjæl, timelig og evig. Det er altså en helt anden prædiken end lovens og budenes prædiken. Loven befaler, truer og tvinger nemlig, men evangeliet truer ikke, tvinger ikke, men lokker venligt og kærligt til Kristus med de allerkæreste løfter. Moses befaler: Du skal være sagtmodig under tab af din sjæls sa­lighed. Evangeliet derimod kommer mildt og rækker os Guds nåde, gunst og barmhjertighed og viser os til Kristus, ved hvem vi får skænket, at vi kan opfylde loven. Altså er hele evangeliet intet andet end et venligt, godt rygte om Kristus, som tilbyder alle mennesker hjælp og råd og ikke mere kræver, men blot lok­ker mennesker venlig til sig.",{"type":20,"tag":34,"props":227,"children":228},{},[],{"type":20,"tag":34,"props":230,"children":231},{},[],{"type":26,"value":233},"\nDeraf følger nu et spørgsmål, nemlig hvorfor evangeliet ikke også her gør det samme, da det ser ud, som om det giver bud, nemlig hvordan man skal være fattig i ånden, sagtmodig, barmhjertig og så videre. Ligeledes lover det en belønning til dem, som gør det, idet Herren siger, at Himmeriget skal være deres og at de skal arve jorden, og så videre. Dog skal vi ikke være begærlige efter løn, men ganske for intet være fromme, ikke til vor nytte, men alene søge Guds ære deri. Vi skal ikke gøre det af frygt for pine eller helvede, men gøre alt, hvad vi gør, ene og alene til Guds ære og næstens gavn.",{"type":20,"tag":34,"props":235,"children":236},{},[],{"type":20,"tag":34,"props":238,"children":239},{},[],{"type":26,"value":241},"\nDisse to spørgsmål har jeg rejst, for at I skal blive endnu mere styrkede i evangeliet, og desto klarere komme til grundig erkendelse af, at det ikke er andet, end et godt rygte og prædiken om Kristus.",{"type":20,"tag":34,"props":243,"children":244},{},[],{"type":20,"tag":34,"props":246,"children":247},{},[],{"type":26,"value":249},"\nFor det første skal man lægge mærke til, at evange­liet ikke giver nogen befaling her, men som ellers overalt blot taler om Kristus. Ligesom det overalt skildrer hans velgerninger og hjælp, sådan gør det også her. Ligesom Kristus har gjort de blinde seende, opvakt de døde, gjort de lamme raske igen, sådan viser han os også her den velgerning, at han forklarer loven for os og viser os den rette mening. Det er næsten den største velgerning, han har vist os. For er det en velgerning, at han skaffer den blinde legemligt syn, gør den lamme gående, den døve hørende og lignende, så er det en meget større velgerning, at han åbner øjnene på de blinde sjæle, og lærer dem at kende Guds bud, så de desto bedre kan blive salige.",{"type":20,"tag":34,"props":251,"children":252},{},[],{"type":20,"tag":34,"props":254,"children":255},{},[],{"type":26,"value":257},"\nSådan udlægger han det femte bud, netop i dette kapitel, når han siger: ”I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ men jeg siger jer, at I ikke må bliver vrede, men have et venligt sind og ikke være vred og uvenlig hverken i ord eller gerning mod jeres næste. (Matt 5, 21-22). Evangeliet viser således her blot Guds godhed og velgerning.",{"type":20,"tag":34,"props":259,"children":260},{},[],{"type":20,"tag":34,"props":262,"children":263},{},[],{"type":26,"value":265},"\nMen hvordan er det nu med det andet spørgsmål, at evangeliet lover de fromme en belønning, når de handler sådan? Derpå har jeg svaret fuldstændig i prædikenen om den uretfærdige mammon, at løfterne ikke er føj­et til som løfter om belønning, som vi skal fortjene, men som en venlig opmuntring og tilskyndelse, hvor­ved Gud giver os lyst til at være fromme. Det følger af sig selv, så vi ikke behøve at søge det. Det er en sikker følge af det gode liv, ligesom Helvede er en følge af det onde liv. Det følger de onde uden at de behøver at søge og begære det, ligesom smagen følger vinen. Sådan er også det evige liv lovet her. Det er ikke sagt, for at vi skal være fromme for at få en belønning, men for at lokke og give os lyst til at være fromme, så vi tjener og lover Gud. Så følger lønnen af sig selv. Det fremstiller os Guds venlige, faderlige vilje og Kristi mildhed, at han lokker os så venlig.",{"type":20,"tag":34,"props":267,"children":268},{},[],{"type":20,"tag":34,"props":270,"children":271},{},[],{"type":26,"value":273},"\nDette er svar på de to spørgsmål, for at I skal vide, at evangeliet her som på alle steder fremstiller Kristi nåde og vel­gerning for os, og at han giver os den rette forståelse af loven og udlægger Moses på den rette måde. Dertil har han knyttet de allerbedste løfter, som er overstrøget med hon­ning, for at han kan opmuntre os, så vi får lyst og kærlighed til sagtmodighed, barmhjertighed og godhed mod vor næste.",{"type":20,"tag":34,"props":275,"children":276},{},[],{"type":20,"tag":34,"props":278,"children":279},{},[],{"type":26,"value":281},"\nNu skal vi se, hvordan de otte saligprisninger stemmer overens med De Ti Bud og udlægger dem og gør dem lettere.",{"type":20,"tag":79,"props":283,"children":285},{"open":81,"dataHeadingId":284},"det-fjerde-lærestykke",[286,295],{"type":20,"tag":85,"props":287,"children":288},{},[289],{"type":20,"tag":89,"props":290,"children":292},{"id":284,"dataHeadingPath":291},"{\"h2\":\"det-fjerde-lærestykke\"}",[293],{"type":26,"value":294},"Det fjerde lærestykke",{"type":20,"tag":79,"props":296,"children":298},{"open":81,"dataHeadingId":297},"udlægningen-af-de-otte-saligprisninger",[299,308,337,349,394,405,410,421,426,437,442,455,466,471,482,487,495,500,511],{"type":20,"tag":85,"props":300,"children":301},{},[302],{"type":20,"tag":142,"props":303,"children":305},{"id":297,"dataHeadingPath":304},"{\"h2\":\"det-fjerde-lærestykke\",\"h3\":\"udlægningen-af-de-otte-saligprisninger\"}",[306],{"type":26,"value":307},"Udlægningen af de otte saligprisninger",{"type":20,"tag":28,"props":309,"children":310},{},[311,313,316,319,321,324,327,329,332,335],{"type":26,"value":312},"I ved, hvordan man har trukket de otte saligprisninger ind i skriftemålet sammen med de syv dødssynder og de fem sanser, Helligåndens gaver, og hvad mere der er af samme slags. Med det har de fyldt mange bøger, som om de otte saligprisninger og de syv dødssynder ikke var indbefattet i De Ti Bud, mens dog alle synder, hvad de så end hedder, kan blive trukket ind under De Ti Bud, og på den anden side De Ti Bud er indeholdt i de otte saligprisninger. For de otte saligprisninger er blot en udlægning af De Ti Bud, så de desto let­tere kan blive forstået.",{"type":20,"tag":34,"props":314,"children":315},{},[],{"type":20,"tag":34,"props":317,"children":318},{},[],{"type":26,"value":320},"\nDet vil vi se lidt nærmere på. For det første: I hvilket af Moses’ bud indeslutter han den første saligprisning, når han siger: ”Salige er de fattige i ånden”, eller hvilket bud udlægger han da? Det gælder det første bud, nemlig: ”Du må ikke have andre guder end mig.” (2 Mos 20, 3). Dette udlægger Kristus her, når han siger: Salige er de fattige i ånden, som om han ville sige: Sandelig, det bud, som Moses har givet jer, er ikke blot at forstå sådan, som I forstår det, og som ordene ligefrem lyder. Sådan mener både jøder og hedninger, at man ikke skal gøre nogen afgud, noget billede af Gud. Nej, det betyder, at man skal være fattige i ånden, det vil sige, at hjertet ikke hænger fast ved nogen ting, ved nogen skabning, som er på jor­den, men er fri og med frit hjerte alene holder fast på ham. De er salige, for de har Gud og Himlen og alt, hvad der er deri.",{"type":20,"tag":34,"props":322,"children":323},{},[],{"type":20,"tag":34,"props":325,"children":326},{},[],{"type":26,"value":328},"\nFor det andet, hvilket bud viser det hen til, når han siger: Salige er de sagtmodige, for de skal arve jorden? Det viser hen til det det femte bud: ”Du må ikke begå drab.” Som om han vil sige: Det var ikke Moses’ mening, at I blot skulle afholde jer fra at slå ihjel, men sagtmodighed vil han have. For selv om I holder hånden væk fra ydre dødelige slag ligesom også tungen fra onde ord, så kan I alli­gevel gøre det i hjertet. Derfor vil dette bud have hjertet, som skal være uden bitterhed. Det er ikke alene nok, at du ikke dræber nogen, men du må også gøre godt imod ham, være venlig mod ham og vise ham al kærlighed. Budet er ikke kun et negativt forbud, men et positivt påbud, så man også skal vende det om og se på, hvad det indbefatter af gode gerninger. Som det hedder her: Salige er de sagtmodige, for de skal arve jorden. Og modsat: Forbandet er de, der ikke er barmhjertige, for de skal arve Helvedes ild.",{"type":20,"tag":34,"props":330,"children":331},{},[],{"type":20,"tag":34,"props":333,"children":334},{},[],{"type":26,"value":336},"\nPå samme måde med ordene: Salige er de barmhjertige, for de skal møde barmhjertighed. Det peger også hen på det femte bud: Du må ikke begå drab. Det betyder: Du skal handle barmhjertigt og godt mod din næste, og således videre med alle saligprisninger, som vi vil betragte efter hin­anden i teksten.",{"type":20,"tag":338,"props":339,"children":340},"blockquote",{},[341],{"type":20,"tag":28,"props":342,"children":343},{},[344],{"type":20,"tag":38,"props":345,"children":346},{},[347],{"type":26,"value":348},"Salige er de fattige i ånden, for Himmeriget er deres",{"type":20,"tag":28,"props":350,"children":351},{},[352,354,357,360,362,365,368,370,373,376,378,381,384,386,389,392],{"type":26,"value":353},"For at vi ikke skal flyve højt i ånden, så betyder det at være åndelig fattig, at man ikke skal hænge sit sind ved jordiske ejendele, hvad enten Gud har givet dig ejendele eller ikke. Og på den anden side: Åndelig rig, vil sige, at man hænger med sit hjerte ved ejendele, hvad enten Gud har givet dig det eller ikke. Det mener også profeten David, når han i Salme 62, 11 siger: ”Selv om rigdommen vokser, så regn ikke med den.” Som om han vil sige: Det kan ikke gå ander­ledes til; nogle må jo være konger og re­genter, og de må have noget mere end andre folk. Det kan aldrig være sådan, at de materielle værdier er lige fordelt. Derfor, hvad enten den kommer eller ikke kommer, så lad ikke hjer­tet hænge derved.",{"type":20,"tag":34,"props":355,"children":356},{},[],{"type":20,"tag":34,"props":358,"children":359},{},[],{"type":26,"value":361},"\nAt være fattig i ånden betyder derfor, ikke at fæste sit sind på gods eller gaver, ikke at rose sig og være stolt, hvad enten Gud har givet meget eller lidt. Sådan har det været med Abraham, Isak, Jakob, Job og andre fædre. De var særdeles rige, men de satte ikke deres hjertes tillid til rigdommene. De holdt alene Gud for den højeste rig­dom, og selv om det timelige gods svandt hen, så sørgede de dog ikke over det. Således var også David fattig, skønt han havde et mægtigt kongerige under sig; ligeledes Salomon. De stod således befæstede og styrkede i Gud, at de ikke bekymrede sig om, hvis deres rigdom forsvandt.",{"type":20,"tag":34,"props":363,"children":364},{},[],{"type":20,"tag":34,"props":366,"children":367},{},[],{"type":26,"value":369},"\nAltså betyder fattig i ån­den egentlig, at man ikke har sit sind henvendt på, hvad man har, hvad enten så Gud har givet meget eller lidt. For de, som sætter deres sind dertil, de har en afgud og forlader den rette Gud. Det må da snart blive hovmodige og opblæste hjerter, som foragter næsten og hæver sig selv, som man også siger i et ordsprog: Gods skaber mod, og på den an­den side også: Fattigdom gør umodig. Således og på denne måde er også de fattigste tiggere rige, skønt de slet ikke har no­get; for de har hele sindet rettet på gods og penge. De er i hjertet så fulde af havesyge og begærlighed, at de bliver de allermest begærlige mennesker. Hvis de kommer i besiddelse af en smule penge, under de ingen godt, viser ingen kærlighed, barmhjertighed eller velgerning. De er de allermest uvenlige mennesker, som er på jorden. Som en digter siger: ”Ingen er strengere end den ringe, når han bliver rig.” De, som er fattige, gælder således ikke mere for Gud end en rig; for Gud gør ingen forskel på personer. For ham gælder en klog person lige så meget som en ulærd, en rig som en fattig, en ung som en gammel, en arbejdskvinde som en arbejdsmand, skønt der er forskel på dem i verdens øjne. Evan­geliet ser på hjerterne, går til grunden og ser ind i hjertet, dybere end du selv, og har intet at bestille med de ydre ting.",{"type":20,"tag":34,"props":371,"children":372},{},[],{"type":20,"tag":34,"props":374,"children":375},{},[],{"type":26,"value":377},"\nSådan kan I nu bedømme og afgøre, hvem der er fattige eller ikke, nemlig de, som ikke hænger deres sind ved jordisk ejendom. Men se, hvordan de har trukket fat­tigdommen ud i det ydre væsen, sådan som de franciskanske tiggermunke har gjort. Det undrer mig, hvordan Frans af Assisi, der dog var en from mand, her har snublet så naragtigt og groft. Han har givet sig ud i fattigdom og dannet en regel for sig og sine brødre, at de ikke skal have mere end fra hånden til mun­den, ikke beholde noget natten over og hvad det nu fremdeles hedder. Han har alt­så gjort evangeliet ensbetydende med ydre fattigdom, stik mod Kristi mening. For fattigdommen skal være i ånden. Det åndelige regimente, evangeliet, lader sig ikke på nogen måde drage ud i lyset og det ydre styre. Det har sin plads i hjertet. Sådan har også Kri­stus været fattig i ånden, og dog gik han ikke i det ydre rundt uden penge. For da de gik op på bjerget, havde de fem bygbrød og to hundrede mønter. Ligeledes havde Judas deres pung og tog imod, hvad man gav Kristus, så han godt kunne have en del penge samlet. Sådan var det også med de kære helgener, David, Jakob, Isak, Abraham og andre. Og dog har Frans trukket den åndelige fattigdom ud i den materielle fattigdom. Her kan man nu selv se, at han har fejlet og snublet, og alligevel har paven senere stadfæstet dette.",{"type":20,"tag":34,"props":379,"children":380},{},[],{"type":20,"tag":34,"props":382,"children":383},{},[],{"type":26,"value":385},"\nHvis man nu vil fremlægge for jer, at Frans har levet sådan og alligevel har været en hellig mand, så fremsæt for dem Kristus, som har levet anderledes og dog har været en hellig mand, helligere end Frans. Når de siger: Sådan har Frans lært, så kan I sige: Sådan har Kristus lært. Nu, hvem skal man følge? Da må de selv erkende, at man hellere skal følge Kristus, end den anden. Sådan bliver I frie for dem. Når de kommer og roser helgenernes liv og gammel skik, så ros I Kristus, som har lært anderledes og jo også har levet længere end alle tilsammen. Sæt altså altid en helgen op imod dem, nem­lig Kristus, og når de kommer farende med sine, vil de ikke kunne omstøde ham for jer. Så er hermed nu så meget sagt: Salige er de fattige, det vil sige: Lad de materielle ting fare, fæst ikke jeres hjerte dertil, så er Himlen jeres.",{"type":20,"tag":34,"props":387,"children":388},{},[],{"type":20,"tag":34,"props":390,"children":391},{},[],{"type":26,"value":393},"\nHertil lægger han det allersmukkeste løfte og siger: Himmeriget er deres. Her ser man straks, hvad der er Helligåndens prædiken, og hvilken der er Djævelens. Her ser man også, hvor for­stokket vi er, at løfterne ikke går os til hjertet, da dog den høje majestæt, som ikke kan lyve, har lovet, at de, som er fattige i ån­den, skal få Himlen. Med det er så meget sagt: Se, mennesker skal slippe fri af død, synd, Helvede og al ulykke, skal have Gud til ven, en glad samvittighed og dertil også det evige liv. Og dog bevæger sådanne løfter givet af en så høj majestæt, os slet ikke. Men hvis en bedrager optræder, en pave, som siger: Lad holde så og så mange messer, så bliver du salig, eller: Fast så og så meget om året for Sankt Barbara, Sankt Nicolaus, og hvad mere dette narrekram hedder, da springer man til og løber, som om vore hove­der brændte. Hvoraf kommer det da, at de hører dette, skønt det er Djævelens prædikener? Og hvorfor vinder Helligåndens prædiken ikke også sådan indgang? Svar: Den, der ikke er af Gud, hører ikke Guds ord. (Joh 8, 47).",{"type":20,"tag":338,"props":395,"children":396},{},[397],{"type":20,"tag":28,"props":398,"children":399},{},[400],{"type":20,"tag":38,"props":401,"children":402},{},[403],{"type":26,"value":404},"Salige er de, som sørger, for de skal trøstes.",{"type":20,"tag":28,"props":406,"children":407},{},[408],{"type":26,"value":409},"Der ser I, at de kristne også må have træng­sel. Der vil ikke altid være lutter gode dage, syngen og springen. De kristne må også have trængsel og ærgrelse, for at den gamle Adam kan blive tæmmet. Men de skal blive trøstet i trængslen og møde glæde midt i angsten og bedrøvelsen. Men de, som altid er fulde og lever i sus og dus, kan ikke vide, hvordan de har det med Gud. Skønt de derfor spiser, drikker og i det ydre morer sig, så erfarer hjertet det dog ikke. Det véd ikke, om det har en nådig Gud eller ej, derfor kan det heller ikke være glad. Der er derfor meget mere galde end honning til stede. Men de, som lider trængsel, bliver trøstet af Gud i det indre. De er indvendig i hjertet fulde af fryd og glæde, skønt det i det ydre ikke ser sådan ud. De andre spiser, drikker og morer sig, men er dog fyldt og overøst med galde og sorg i hjertet.",{"type":20,"tag":338,"props":411,"children":412},{},[413],{"type":20,"tag":28,"props":414,"children":415},{},[416],{"type":20,"tag":38,"props":417,"children":418},{},[419],{"type":26,"value":420},"Salige er de sagtmodige, for de skal arve jorden.",{"type":20,"tag":28,"props":422,"children":423},{},[424],{"type":26,"value":425},"Det vil sige: De, som er sagtmodige af hjertet og ikke hævngerrige, men overlader dette til Gud, opfører sig venligt mod fjenderne og tilgiver dem, de skal arve jorden. De skal vedblive, ikke således, at de skal blive herrer og regere verden, men at de skal blive bestående for dem, som er hævngerrige. Erfaringen vi­ser også, at ingen lettere mister sine ejendele end dem, som er hævngerrige, og ingen må flygte snarere end de stridige, stive men­nesker, som vil have ret i alt og søger me­gen retsstrid; for man må næsten altid betale ti gange så meget, som hele sagen er værd. Ligeså ser vi også, at store kongeri­ger, store kejserdømmer, store lande og byer går til grunde, men de, som overlader Gud hævnen, bliver bestandige. Se nu, hvilke skønne løfter det er: Et åndeligt, at de skal have Himlen, og dertil også et legemligt, at de også skal have nok til legemets behov.",{"type":20,"tag":338,"props":427,"children":428},{},[429],{"type":20,"tag":28,"props":430,"children":431},{},[432],{"type":20,"tag":38,"props":433,"children":434},{},[435],{"type":26,"value":436},"Salige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.",{"type":20,"tag":28,"props":438,"children":439},{},[440],{"type":26,"value":441},"De, som hungrer og tørster efter fromhed, de lader al deres gøren og laden gå ud på, at de kan blive fromme og tillige hjælpe andre folk til fromhed. Og det er meget vanskeligt. For hvis de vil gøre dette, må de prædike Ordet, formane og straffe. Med det skaffer de sig Djævelen på halsen og opvækker verdens vrede og misundelse og alt, hvad der er i verden, mod sig. Desuden ude­bliver det hellige kors ikke længe. Men de lader sig ikke anfægte synderlig deraf. Hvor denne hunger er, denne tørst og sukken efter retfærdighed og fromhed, både for sig selv og andre, lader hjertet sig ikke stille tilfreds og hindre, før det får grebet skatten og tillige meddelt andre den.",{"type":20,"tag":338,"props":443,"children":444},{},[445],{"type":20,"tag":28,"props":446,"children":447},{},[448,453],{"type":20,"tag":38,"props":449,"children":450},{},[451],{"type":26,"value":452},"Salige er de barmhjertige, for de skal møde barmhjertighed.",{"type":26,"value":454},"\nBarmhjertige er jo de, som er tilbøjelige til at tilgive andre deres fejl og mangler, ved hvilke de er fornærmet. Derved bestyr­kes de ord i Fadervor: Forlad os vor skyld, som også vi forlader vore skyldnere.",{"type":20,"tag":338,"props":456,"children":457},{},[458],{"type":20,"tag":28,"props":459,"children":460},{},[461],{"type":20,"tag":38,"props":462,"children":463},{},[464],{"type":26,"value":465},"Salige er de rene af hjertet, for de skal se Gud.",{"type":20,"tag":28,"props":467,"children":468},{},[469],{"type":26,"value":470},"Se, hele verden har bestræbt sig på at få Gud at se, men her hører I, hvordan man kan se ham. Gud kan man se på to måder: Først efter hans høje, almægtige magt og det hjælper intet, ja vor natur kan ikke tåle at se det. For det andet kan man se ham som en Gud, som en almægtig godhed, som en nådig fader. For Gud er intet andet end den evige, almægtige godhed og barmhjertig­hed. Det ser alene de, som er rene af hjertet, det vil sige, de, som tror. De, der ikke tror, har ikke et rent hjerte. De kender ikke Gud, men anser ham for en streng dommer og flygter for ham, ligesom Adam gjorde i Paradis. Hvorfor? Fordi de ser på deres samvittighed, som er uren. Derfor gemmer de sig for Gud og frygter ham, som Salomo siger i Ordsprogene 28, 1: ”Den uretfærdige flygter, skønt ingen forfølger ham.” Han tænker altid, at Gud er ham unådig, vred, ubarmhjertig, derfor flygter han fra ham. Det skyldes den dårlige sam­vittighed, som ikke kan se Guds godhed.",{"type":20,"tag":338,"props":472,"children":473},{},[474],{"type":20,"tag":28,"props":475,"children":476},{},[477],{"type":20,"tag":38,"props":478,"children":479},{},[480],{"type":26,"value":481},"Salige er de, som stifter fred, for de skal kaldes Guds børn.",{"type":20,"tag":28,"props":483,"children":484},{},[485],{"type":26,"value":486},"De fredsommelige er dem, som ikke alene selv holder fred, men også stifter fred. De lægger et godt ord ind her, et godt ord dér. De er Guds børn, ligesom Kristus er. Han har vist os det klart, for han er kommen ned fra Himlen og har fortalt os alt godt om Gud, hans venlighed og al hans barmhjertighed. Faderen har tilgivet os vore synder og an­taget os som sine børn. Han er nu vor nådige fader og har sluttet fred med os, hvor der før var fjendskab. Derefter er Kristus atter steget op til Gud og har fortalt Gud alt godt om os. Han har sagt: Far, de har ingen synder mere, for jeg har taget dem på mig og fjernet dem. Sådan gjorde også Monica, den hellige Augustins mor. Hvad ondt hun hørte om andre kvinder, tav hun med, men hvad godt hun hørte, som kunne virke forsonende, fortalte hun. Sådan skal vi også gøre.",{"type":20,"tag":338,"props":488,"children":489},{},[490],{"type":20,"tag":28,"props":491,"children":492},{},[493],{"type":26,"value":494},"Salige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på.*",{"type":20,"tag":28,"props":496,"children":497},{},[498],{"type":26,"value":499},"Det er dem, som bliver forfulgt imod al ret, alene for retfærdigheds skyld. Dem tilhører Himlen. Man må lide forfølgelse fra det store flertal, lide forbandelse og tab for retten og for verdens magthavere. Man bliver beløjet og anklaget, så de, der har magten, bliver os ugunstige. Men lad dem blot forfølge os, vi har en god trøst og et sikkert løfte, som hedder:",{"type":20,"tag":338,"props":501,"children":502},{},[503],{"type":20,"tag":28,"props":504,"children":505},{},[506],{"type":20,"tag":38,"props":507,"children":508},{},[509],{"type":26,"value":510},"Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"type":20,"tag":28,"props":512,"children":513},{},[514,516,522,524,527,532,534,537],{"type":26,"value":515},"Sådan løfte og sådan trøst har vi mange steder i evangeliet, især i ",{"type":20,"tag":517,"props":518,"children":519},"strong",{},[520],{"type":26,"value":521},"Luk 21, 12-19",{"type":26,"value":523},", hvor Herren siger til sine disciple:",{"type":20,"tag":34,"props":525,"children":526},{},[],{"type":20,"tag":38,"props":528,"children":529},{},[530],{"type":26,"value":531},"”Før alt dette sker, vil man lægge hånd på jer og forfølge jer, udlevere jer til synagogerne og kaste jer i fængsel, og I vil blive ført frem for konger og statholdere på grund af mit navn. Det vil give jer lejlighed til at aflægge vidnesbyrd. Læg jer så på sinde, at I ikke skal forberede jer på, hvordan I skal forsvare jer, for jeg vil give jer mund og mæle og en visdom, som ingen af jeres modstandere vil kunne modstå eller modsige. I vil blive udleveret, selv af forældre og brødre, slægtninge og venner, og nogle af jer skal de få dømt til døden, og I skal hades af alle på grund af mit navn. Men ikke et hår på jeres hoved skal gå tabt. Ved at holde ud skal I vinde jeres liv.”",{"type":26,"value":533},"\n ",{"type":20,"tag":34,"props":535,"children":536},{},[],{"type":26,"value":538},"\nDette være nu sagt for denne gang om evangeliet. Lad os anråbe Gud om nåde!",{"type":20,"tag":79,"props":540,"children":542},{"open":81,"dataHeadingId":541},"amen",[543],{"type":20,"tag":85,"props":544,"children":545},{},[546],{"type":20,"tag":89,"props":547,"children":549},{"id":541,"dataHeadingPath":548},"{\"h2\":\"amen\"}",[550],{"type":26,"value":551},"Amen",{"title":7,"searchDepth":553,"depth":553,"links":554},5,[555,557,561,562,565,568],{"id":82,"depth":556,"text":94},2,{"id":102,"depth":556,"text":112,"children":558},[559],{"id":136,"depth":560,"text":147},3,{"id":163,"depth":556,"text":173},{"id":197,"depth":556,"text":207,"children":563},[564],{"id":210,"depth":560,"text":220},{"id":284,"depth":556,"text":294,"children":566},[567],{"id":297,"depth":560,"text":307},{"id":541,"depth":556,"text":551},"markdown","content:1.article:4.festpostille:allehelgensdag.md","content","1.article/4.festpostille/allehelgensdag.md","md",[575,576,580,584,588,592,596,600,604,608,612,616,620,624,628,632,636,640,644,648,652,656,660,664,668,672,676,680,684],{"_path":4,"title":8,"description":9,"_type":569},{"_path":577,"title":578,"description":579,"_type":569},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":581,"title":582,"description":583,"_type":569},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":585,"title":586,"description":587,"_type":569},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":589,"title":590,"description":591,"_type":569},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":593,"title":594,"description":595,"_type":569},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":597,"title":598,"description":599,"_type":569},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":601,"title":602,"description":603,"_type":569},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":605,"title":606,"description":607,"_type":569},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":609,"title":610,"description":611,"_type":569},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":613,"title":614,"description":615,"_type":569},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":617,"title":618,"description":619,"_type":569},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":621,"title":622,"description":623,"_type":569},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":625,"title":626,"description":627,"_type":569},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":629,"title":630,"description":631,"_type":569},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":633,"title":634,"description":635,"_type":569},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":637,"title":638,"description":639,"_type":569},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":641,"title":642,"description":643,"_type":569},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":645,"title":646,"description":647,"_type":569},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":649,"title":650,"description":651,"_type":569},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":653,"title":654,"description":655,"_type":569},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":657,"title":658,"description":659,"_type":569},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":661,"title":662,"description":663,"_type":569},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":665,"title":666,"description":667,"_type":569},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":669,"title":670,"description":671,"_type":569},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":673,"title":674,"description":675,"_type":569},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":677,"title":678,"description":679,"_type":569},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":681,"title":682,"description":683,"_type":569},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":685,"title":686,"description":687,"_type":569},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[689,693,1384],{"title":690,"_path":691,"_id":692,"_type":569},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":694,"_path":695,"children":696},"Article","/article",[697,992,1141,1368,1378],{"title":698,"_path":699,"children":700},"Vinter","/article/vinter",[701,746,831,880,915,974],{"title":702,"_path":703,"children":704},"Advent","/article/vinter/advent",[705,711,716,721,726,731,736,741],{"title":706,"_path":707,"_id":708,"_type":569,"series":702,"tags":709},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,710],"Epistel",{"title":712,"_path":713,"_id":714,"_type":569,"series":702,"tags":715},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":717,"_path":718,"_id":719,"_type":569,"series":702,"tags":720},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,710],{"title":722,"_path":723,"_id":724,"_type":569,"series":702,"tags":725},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":727,"_path":728,"_id":729,"_type":569,"series":702,"tags":730},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,710],{"title":732,"_path":733,"_id":734,"_type":569,"series":702,"tags":735},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":737,"_path":738,"_id":739,"_type":569,"series":702,"tags":740},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,710],{"title":742,"_path":743,"_id":744,"_type":569,"series":702,"tags":745},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":747,"_path":748,"children":749},"Jul","/article/vinter/jul",[750,755,760,765,770,775,780,785,790,795,800,806,811,816,821,826],{"title":751,"_path":752,"_id":753,"_type":569,"series":747,"tags":754},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,710],{"title":756,"_path":757,"_id":758,"_type":569,"series":747,"tags":759},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":761,"_path":762,"_id":763,"_type":569,"series":747,"tags":764},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,710],{"title":766,"_path":767,"_id":768,"_type":569,"series":747,"tags":769},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":771,"_path":772,"_id":773,"_type":569,"series":747,"tags":774},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,710],{"title":776,"_path":777,"_id":778,"_type":569,"series":747,"tags":779},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":781,"_path":782,"_id":783,"_type":569,"series":747,"tags":784},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,710],{"title":786,"_path":787,"_id":788,"_type":569,"series":747,"tags":789},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":791,"_path":792,"_id":793,"_type":569,"series":747,"tags":794},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,710],{"title":796,"_path":797,"_id":798,"_type":569,"series":747,"tags":799},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":801,"_path":802,"_id":803,"_type":569,"series":747,"tags":804},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,710,805],"Gal",{"title":807,"_path":808,"_id":809,"_type":569,"series":747,"tags":810},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":569,"series":747,"tags":815},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,710,805],{"title":817,"_path":818,"_id":819,"_type":569,"series":747,"tags":820},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":569,"series":747,"tags":825},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,710],{"title":827,"_path":828,"_id":829,"_type":569,"series":747,"tags":830},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":832,"_path":833,"children":834},"Aabenbaring","/article/vinter/aabenbaring",[835,840,845,850,855,860,865,870,875],{"title":836,"_path":837,"_id":838,"_type":569,"series":832,"tags":839},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,710],{"title":841,"_path":842,"_id":843,"_type":569,"series":832,"tags":844},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":569,"series":832,"tags":849},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,710],{"title":851,"_path":852,"_id":853,"_type":569,"series":832,"tags":854},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":856,"_path":857,"_id":858,"_type":569,"series":832,"tags":859},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":861,"_path":862,"_id":863,"_type":569,"series":832,"tags":864},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,710],{"title":866,"_path":867,"_id":868,"_type":569,"series":832,"tags":869},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":569,"series":832,"tags":874},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,710],{"title":876,"_path":877,"_id":878,"_type":569,"series":832,"tags":879},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":881,"_path":882,"children":883},"For Faste","/article/vinter/for-faste",[884,890,895,900,905,910],{"title":885,"_path":886,"_id":887,"_type":569,"series":888,"tags":889},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,710],{"title":891,"_path":892,"_id":893,"_type":569,"series":888,"tags":894},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":896,"_path":897,"_id":898,"_type":569,"series":888,"tags":899},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,710],{"title":901,"_path":902,"_id":903,"_type":569,"series":888,"tags":904},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":906,"_path":907,"_id":908,"_type":569,"series":888,"tags":909},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,710],{"title":911,"_path":912,"_id":913,"_type":569,"series":888,"tags":914},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":916,"_path":917,"children":918},"Faste","/article/vinter/faste",[919,924,929,934,939,944,949,954,959,964,969],{"title":920,"_path":921,"_id":922,"_type":569,"series":916,"tags":923},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,710],{"title":925,"_path":926,"_id":927,"_type":569,"series":916,"tags":928},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":930,"_path":931,"_id":932,"_type":569,"series":916,"tags":933},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,710],{"title":935,"_path":936,"_id":937,"_type":569,"series":916,"tags":938},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":940,"_path":941,"_id":942,"_type":569,"series":916,"tags":943},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,710],{"title":945,"_path":946,"_id":947,"_type":569,"series":916,"tags":948},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":950,"_path":951,"_id":952,"_type":569,"series":916,"tags":953},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,710,805],{"title":955,"_path":956,"_id":957,"_type":569,"series":916,"tags":958},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":960,"_path":961,"_id":962,"_type":569,"series":916,"tags":963},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":965,"_path":966,"_id":967,"_type":569,"series":916,"tags":968},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,710],{"title":970,"_path":971,"_id":972,"_type":569,"series":916,"tags":973},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":975,"_path":976,"children":977},"Paaskeuge","/article/vinter/paaskeuge",[978,983,988],{"title":979,"_path":980,"_id":981,"_type":569,"series":975,"tags":982},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,710],{"title":984,"_path":985,"_id":986,"_type":569,"series":975,"tags":987},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,710],{"title":989,"_path":980,"_id":990,"_type":569,"series":975,"tags":991},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,710],{"title":993,"_path":994,"children":995},"Vaar","/article/vaar",[996,1041,1117],{"title":997,"_path":998,"children":999},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1000,1006,1011,1016,1021,1026,1031,1036],{"title":1001,"_path":1002,"_id":1003,"_type":569,"series":1004,"tags":1005},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,710],{"title":1007,"_path":1008,"_id":1009,"_type":569,"series":1004,"tags":1010},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1012,"_path":1013,"_id":1014,"_type":569,"series":1004,"tags":1015},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,710],{"title":1017,"_path":1018,"_id":1019,"_type":569,"series":1004,"tags":1020},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":569,"series":1004,"tags":1025},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,710],{"title":1027,"_path":1028,"_id":1029,"_type":569,"series":1004,"tags":1030},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":569,"series":1004,"tags":1035},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":569,"series":1004,"tags":1040},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,710],{"title":1042,"_path":1043,"children":1044},"Etter Paaske","/article/vaar/etter-paaske",[1045,1051,1056,1061,1066,1071,1076,1081,1086,1091,1097,1102,1107,1112],{"title":1046,"_path":1047,"_id":1048,"_type":569,"series":1049,"tags":1050},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,710],{"title":1052,"_path":1053,"_id":1054,"_type":569,"series":1049,"tags":1055},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1057,"_path":1058,"_id":1059,"_type":569,"series":1049,"tags":1060},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1062,"_path":1063,"_id":1064,"_type":569,"series":1049,"tags":1065},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,710],{"title":1067,"_path":1068,"_id":1069,"_type":569,"series":1049,"tags":1070},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":569,"series":1049,"tags":1075},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,710],{"title":1077,"_path":1078,"_id":1079,"_type":569,"series":1049,"tags":1080},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1082,"_path":1083,"_id":1084,"_type":569,"series":1049,"tags":1085},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,710],{"title":1087,"_path":1088,"_id":1089,"_type":569,"series":1049,"tags":1090},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,710],{"title":1092,"_path":1093,"_id":1094,"_type":569,"series":1049,"tags":1095},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1096],"NB",{"title":1098,"_path":1099,"_id":1100,"_type":569,"series":1049,"tags":1101},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":569,"series":1049,"tags":1106},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1108,"_path":1109,"_id":1110,"_type":569,"series":1049,"tags":1111},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,710],{"title":1113,"_path":1114,"_id":1115,"_type":569,"series":1049,"tags":1116},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1096],{"title":1118,"_path":1119,"children":1120},"Pinse","/article/vaar/pinse",[1121,1126,1131,1136],{"title":1122,"_path":1123,"_id":1124,"_type":569,"series":1118,"tags":1125},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,710],{"title":1127,"_path":1128,"_id":1129,"_type":569,"series":1118,"tags":1130},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1132,"_path":1133,"_id":1134,"_type":569,"series":1118,"tags":1135},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1137,"_path":1138,"_id":1139,"_type":569,"series":1118,"tags":1140},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1142,"_path":1143,"children":1144},"Trefoldighed","/article/trefoldighed",[1145,1280],{"title":1146,"_path":1147,"children":1148},"Sommer","/article/trefoldighed/sommer",[1149,1154,1159,1164,1169,1174,1179,1184,1189,1194,1199,1204,1209,1214,1220,1225,1230,1235,1240,1245,1250,1255,1260,1265,1270,1275],{"title":1150,"_path":1151,"_id":1152,"_type":569,"series":1146,"tags":1153},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,710],{"title":1155,"_path":1156,"_id":1157,"_type":569,"series":1146,"tags":1158},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1160,"_path":1161,"_id":1162,"_type":569,"series":1146,"tags":1163},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,710,1096],{"title":1165,"_path":1166,"_id":1167,"_type":569,"series":1146,"tags":1168},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1170,"_path":1171,"_id":1172,"_type":569,"series":1146,"tags":1173},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,710],{"title":1175,"_path":1176,"_id":1177,"_type":569,"series":1146,"tags":1178},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1180,"_path":1181,"_id":1182,"_type":569,"series":1146,"tags":1183},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,710],{"title":1185,"_path":1186,"_id":1187,"_type":569,"series":1146,"tags":1188},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1190,"_path":1191,"_id":1192,"_type":569,"series":1146,"tags":1193},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,710],{"title":1195,"_path":1196,"_id":1197,"_type":569,"series":1146,"tags":1198},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1200,"_path":1201,"_id":1202,"_type":569,"series":1146,"tags":1203},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,710],{"title":1205,"_path":1206,"_id":1207,"_type":569,"series":1146,"tags":1208},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1210,"_path":1211,"_id":1212,"_type":569,"series":1146,"tags":1213},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,710],{"title":1215,"_path":1216,"_id":1217,"_type":569,"series":1146,"tags":1218},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1219],"5.bud",{"title":1221,"_path":1222,"_id":1223,"_type":569,"series":1146,"tags":1224},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,710],{"title":1226,"_path":1227,"_id":1228,"_type":569,"series":1146,"tags":1229},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1231,"_path":1232,"_id":1233,"_type":569,"series":1146,"tags":1234},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,710],{"title":1236,"_path":1237,"_id":1238,"_type":569,"series":1146,"tags":1239},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1241,"_path":1242,"_id":1243,"_type":569,"series":1146,"tags":1244},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,710],{"title":1246,"_path":1247,"_id":1248,"_type":569,"series":1146,"tags":1249},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1251,"_path":1252,"_id":1253,"_type":569,"series":1146,"tags":1254},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,710],{"title":1256,"_path":1257,"_id":1258,"_type":569,"series":1146,"tags":1259},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1261,"_path":1262,"_id":1263,"_type":569,"series":1146,"tags":1264},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1096],{"title":1266,"_path":1267,"_id":1268,"_type":569,"series":1146,"tags":1269},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1271,"_path":1272,"_id":1273,"_type":569,"series":1146,"tags":1274},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,710],{"title":1276,"_path":1277,"_id":1278,"_type":569,"series":1146,"tags":1279},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1281,"children":1282},"/article/trefoldighed/host",[1283,1286,1289,1292,1295,1298,1301,1304,1307,1310,1313,1316,1319,1322,1325,1328,1331,1334,1337,1340,1343,1346,1349,1352,1355,1359,1362,1365],{"title":578,"_path":577,"_id":1284,"_type":569,"series":10,"tags":1285},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,710,805],{"title":582,"_path":581,"_id":1287,"_type":569,"series":10,"tags":1288},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":586,"_path":585,"_id":1290,"_type":569,"series":10,"tags":1291},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,710,805],{"title":590,"_path":589,"_id":1293,"_type":569,"series":10,"tags":1294},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":594,"_path":593,"_id":1296,"_type":569,"series":10,"tags":1297},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,710,805],{"title":598,"_path":597,"_id":1299,"_type":569,"series":10,"tags":1300},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":602,"_path":601,"_id":1302,"_type":569,"series":10,"tags":1303},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,710],{"title":606,"_path":605,"_id":1305,"_type":569,"series":10,"tags":1306},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":610,"_path":609,"_id":1308,"_type":569,"series":10,"tags":1309},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,710],{"title":614,"_path":613,"_id":1311,"_type":569,"series":10,"tags":1312},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":618,"_path":617,"_id":1314,"_type":569,"series":10,"tags":1315},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,710],{"title":622,"_path":621,"_id":1317,"_type":569,"series":10,"tags":1318},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":626,"_path":625,"_id":1320,"_type":569,"series":10,"tags":1321},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,710],{"title":630,"_path":629,"_id":1323,"_type":569,"series":10,"tags":1324},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":634,"_path":633,"_id":1326,"_type":569,"series":10,"tags":1327},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,710],{"title":638,"_path":637,"_id":1329,"_type":569,"series":10,"tags":1330},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":642,"_path":641,"_id":1332,"_type":569,"series":10,"tags":1333},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,710],{"title":646,"_path":645,"_id":1335,"_type":569,"series":10,"tags":1336},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":650,"_path":649,"_id":1338,"_type":569,"series":10,"tags":1339},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,710],{"title":654,"_path":653,"_id":1341,"_type":569,"series":10,"tags":1342},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":658,"_path":657,"_id":1344,"_type":569,"series":10,"tags":1345},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,710],{"title":662,"_path":661,"_id":1347,"_type":569,"series":10,"tags":1348},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":666,"_path":665,"_id":1350,"_type":569,"series":10,"tags":1351},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,710],{"title":670,"_path":669,"_id":1353,"_type":569,"series":10,"tags":1354},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":674,"_path":673,"_id":1356,"_type":569,"series":10,"tags":1357},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1358,710],"English",{"title":678,"_path":677,"_id":1360,"_type":569,"series":10,"tags":1361},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":682,"_path":681,"_id":1363,"_type":569,"series":10,"tags":1364},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,710],{"title":686,"_path":685,"_id":1366,"_type":569,"series":10,"tags":1367},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1369,"_path":1370,"children":1371},"Festpostille","/article/festpostille",[1372,1374],{"title":8,"_path":4,"_id":570,"_type":569,"series":10,"tags":1373},[14,15],{"title":1155,"_path":1375,"_id":1376,"_type":569,"series":1146,"tags":1377},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1379,"_path":1380,"_id":1381,"_type":569,"tags":1382},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1383],"Start",{"title":1385,"_path":1386,"_id":1387,"_type":569},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641873564]