[{"data":1,"prerenderedAt":1830},["Reactive",2],{"/article/vinter/advent/2-evangelium":3,"Advent-series":1058,"rootFolder":1088},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1053,"_id":1054,"_source":1055,"_file":1056,"_extension":1057},"/article/vinter/advent/2-evangelium","advent",false,"","Luk 21, 25-36 (2.søn. i advent)","Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\nOg han fortalte dem en lignelse: \"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"","Advent","note","2022-12-04T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1026},"root",[19,27,45,52,215,227,274,283,294,303,315,324,361,370,407,418,439,448,549,560,589,595,609,750,756,823,834,869,880,945,951,1020],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-21-25-36-2søn-i-advent",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37,39],{"type":26,"value":32},"Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nOg han fortalte dem en lignelse: ",{"type":20,"tag":40,"props":41,"children":42},"em",{},[43],{"type":26,"value":44},"\"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"",{"type":20,"tag":46,"props":47,"children":49},"h2",{"id":48},"første-del-om-tegnene",[50],{"type":26,"value":51},"Første del - om tegnene",{"type":20,"tag":28,"props":53,"children":54},{},[55,57,62,64,67,69,75,77,82,84,89,90,95,97,100,103,105,108,111,113,116,119,121,124,127,129,132,135,137,140,143,145,148,151,153,158,159,164,166,171,173,178,180,185,186,191,193,196,199,201,206,208,213],{"type":26,"value":56},"For det første må man vide, at disse tegn på den yderste dags komme, selv om de er mangeartede og store, dog skal fuldbyrdes på en sådan måde, at ingen, eller ganske få, er opmærksomme på dem og anser dem for at være sådanne tegn. For to ting skal og må ske i forbindelse med hinanden, begge er også forkyndt forud af Kristus og af apostlene: for det første, at der skal komme mange og store tegn, for det andet, at den yderste dag skal komme så uventet, at verden, fra dens begyndelse, aldrig har forventet den mindre end netop på den tid, hvor den står for døren. For om end de skal se tegnene, ja tillige høre, at det er tegn på den yderste dag, så skal de dog ikke tro det, men le af det og i deres store sikkerhed sige: O, du store nar! Er du bange for, at himlen skal falde ned, og at vi skal opleve denne dag? Nu må der jo trods alt være nogle, som oplever den, og i særdeleshed skal de, som mindst venter det, komme til det Men at en sådan sikkerhed og ligegyldighed skal findes blandt mennesker, det vil vi bevise ved hjælp af Kristi og apostlenes ord. Kristus siger straks efter i det samme kapitel (v34-35): ",{"type":20,"tag":40,"props":58,"children":59},{},[60],{"type":26,"value":61},"\"Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig skal komme over jer som en snare; for den skal komme over alle dem, der bor ud over hele jorden.\"",{"type":26,"value":63},"\n ",{"type":20,"tag":34,"props":65,"children":66},{},[],{"type":26,"value":68},"\nDet fremgår klart af disse ord, at menneskene skal give sig hen til frådseri og drukkenskab og omsorg for livets fornødenheder på en helt uhørt måde, så de af interesse for de materielle ting og stopmætte og berusede skal leve så trygge på hele jorden, som var der endnu lang tid igen. Hvis der ikke fandtes så stor en sikkerhed og ligegyldighed, så kunne denne dag jo ikke bryde frem med en sådan overraskende hastighed. Men nu da han siger, den skal komme som en snare, som fugle og dyr oftest fanges i, netop som de farer af sted efter næring og tager sig mindst i agt for snaren, så giver han dermed med al tydelighed til kende, at verden vil leve i sus og dus, æde og drikke, bygge og plante og med den største flid og dygtighed tragter efter timelig ejendom. Den er af den opfattelse, at den yderste dag endnu ikke vil komme i mindst tusinde år. Men da skal de i et eneste øjeblik stilles for Guds forfærdelige dom. Dette er også betydningen af Kristi ord i ",{"type":20,"tag":70,"props":71,"children":72},"strong",{},[73],{"type":26,"value":74},"Luk 17, 24-25",{"type":26,"value":76},": ",{"type":20,"tag":40,"props":78,"children":79},{},[80],{"type":26,"value":81},"\"For som lynet lyser fra den ene ende af himlen til den anden, når det lyner, sådan skal Menneskesønnen vise sig på sin dag.\"",{"type":26,"value":83}," Af dette kan du igen se, at den dag hastigt, i et nu, bryder frem over den gamle jord. Videre hedder de i denne sammenhæng, ",{"type":20,"tag":70,"props":85,"children":86},{},[87],{"type":26,"value":88},"Luk 17, 26",{"type":26,"value":76},{"type":20,"tag":40,"props":91,"children":92},{},[93],{"type":26,"value":94},"\"Og som det var i Noas dage, sådan skal det også være i Menneskesønnens dag.\"",{"type":26,"value":96}," Disse ord viser jo med al tydelighed, hvor sikre menneskene skal være, og hvordan de vil være sunket så dybt i omsorgen for dagliglivets fornødenheder, at de ikke er i stand til at tro, at dagen er nært forestående.",{"type":20,"tag":34,"props":98,"children":99},{},[],{"type":20,"tag":34,"props":101,"children":102},{},[],{"type":26,"value":104},"\nDet er desuden utvivlsomt, at Kristus forud har forkyndt disse tegn med det formål, at ingen skal lægge mærke til dem og genkende dem, når de indtræffer. Der skal dog være nogle, selv om det kun er et fåtal, som erkendte de nært forestående straffe, ligesom der på Noahs og Lots tid også var nogle, om end de var få. Ellers havde det jo været frugtesløst, at han formanede og sagde: \"Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\" Derfor må der sandelig være nogle, som gør således, og som giver agt på tegnene og opløfter deres hoveder og venter på deres forløsning, selv om de egentlig ikke kan vide, hvilken dag den vil indtræffe. Derfor er det nødvendigt, at vi lægger mærke til, om disse tegn måske indtræffer nu, eller er indtruffet eller er nært forestående.",{"type":20,"tag":34,"props":106,"children":107},{},[],{"type":20,"tag":34,"props":109,"children":110},{},[],{"type":26,"value":112},"\nJeg vil hverken tvinge eller overtale nogen til at tro mig, men på den anden side vil jeg heller ikke lade nogen fratage mig, hvad der er min overbevisning, nemlig, at den yderste dag ikke er langt borte. Det er jeg netop foranlediget til at tro på grund af disse tegn og Kristi ord. For hvis nogen vil læse alle beretninger, så vil han finde, at verden, fra Kristi fødsel af, aldrig har befundet sig i en sådan tilstand, som den, i alle henseender, befinder sig i, i vort århundrede. Så omfattende en bygge- og planteaktivitet har aldrig været så almindelig i hele verden; så kostbare og så mangeartede spise- og drikkevarer har heller aldrig været så almindelige, som de er nu. Dertil er klædedragterne blevet så kostbare, at man ikke kan drive det højere. Hvem har også nogensinde læst om en så omfattende handelsvirksomhed som den, der drives i verden nu, og som opsluger hele verden? Så opfindes der og er opfundet alle mulige kunstarter som: maler-, broderi- og gravørkunst, så der ikke har været noget sidestykke siden Kristi fødsel. Desuden findes der så mange skarpsindige mennesker, som ikke lader nogen ting være skjult, så selv en ung mand på tyve år nu kan mere, end tyve doktorer har kunnet før. Ligeledes er sprogkundskaber og alle slags videnskaber nået til en sådan udvikling, at man må tilstå, at verden i de ting, som vedrører omsorgen for det jordiske, eller som Kristus kalder det: omsorg for dette liv, som f.eks. at spise, drikke, bygge, plante, købe og sælge, stifte familie, fuldstændigt har nået sit højdepunkt, så at hver og én ser, og hver og én tillige siger: Det må briste, eller der må komme noget andet ud af det.",{"type":20,"tag":34,"props":114,"children":115},{},[],{"type":20,"tag":34,"props":117,"children":118},{},[],{"type":26,"value":120},"\nNu kan man ikke så godt forestille sig nogen måde, hvorpå det kan blive bedre eller bryde sammen. Et nyt lys kan stråle og en ny dag bryde frem, den være, som den være vil, det kan dog ikke blive anderledes. Der har aldrig tidligere været en sådan kundskab i kristenheden, en sådan indsigt og forstandighed i forgængelige og sanselige ting, som nu. For ikke at tale om de nye opfindelser, som eksempelvis bogtrykkunsten, samt skydevåben og andre krigsredskaber.",{"type":20,"tag":34,"props":122,"children":123},{},[],{"type":20,"tag":34,"props":125,"children":126},{},[],{"type":26,"value":128},"\nHertil kommer, at det ikke alene er de verdslige ting, som har nået sit højdepunkt; det samme er også tilfældet med de åndelige. Større vildfarelse, synd og løgn, end den, der findes i dette århundrede, har ikke hersket på jorden fra verdens begyndelse af. Nu er evangeliet jo offentligt fordømt i Konstanz, pavens løgn bliver antaget som en lov i hele verden, så det går gennem marv og ben. Nu holder man messeoffer i et antal, som overgår hundredetusinde gange om dagen rundt omkring i verden; en synd, som ikke har sin lige. I talløse skarer bliver sjælene nu jaget til Helvede ved hjælp af skriftemål, nadver, aflad og menneskebud, så det ser ud, som om Gud har overgivet hele verden til Djævelen. Kort sagt, er det ikke muligt, at der efter dette nogensinde vil komme større løgn, mere gruopvækkende vildfarelse, skrækkeligere forblindelse og mere forstokket gudsbespottelse, end der hidtil har hersket i kristenheden på grund af biskopper, kloster og højere læreanstalter, så selv den døde, blinde hedning Aristoteles er blevet de kristnes lærer og fyrste, i højere grad en Kristus selv. Yderligere har paven også udslettet Kristus og er blevet hans statholder. Dette er kun alt for sandt, han sidder i Kristi sted; Gud give, at han sad i Djævelens sted! For ikke at tale om de grove synder: mord, utroskab, gerrighed og lignende. Hvad disse ting angår, findes der hverken undseelse eller frygt længere, men det går alt sammen for sig på den stærkeste måde. Utugtigheden har bevæget sig langt ud over sine naturlige grænser, og der er ingen stand, som er så dybt sænket i dette, som den gejstlige stand er det; hvis jeg i det hele taget skal kalde den gejstlig eller åndelig, da den er mere kødelig end kødet selv og fuldstændig uden ånd.",{"type":20,"tag":34,"props":130,"children":131},{},[],{"type":20,"tag":34,"props":133,"children":134},{},[],{"type":26,"value":136},"\nDet kan forholde sig med de andre tegn, som det kan, så er jeg dog vis på det tegn, om hvilket Kristus siger, at optagetheden af at spise, drikke, bygge og plante, købe og sælge, tage til ægte og bortgifte og anden omsorg for dette liv skal være herskende, før han kommer. Ligeledes er jeg overbevist om det, som han i Matt 24, 15 siger om \"ødelæggelsens vederstyggelighed\", Antikrist, at under hans styre skal den største vildfarelse, blindhed og synd være rådende, sådan som det nu, på den allermest tyranniske og uforskammede måde, i udpræget grad foregår i pavedømmet. Dette forhold tvinger mig frem for alle andre forhold til at nære den faste tro, at Kristus snart må komme. Denne synd er alt for stor til, at himlen stiltiende kan se på: De ægger og trodser den yderste dag i så høj grad, at den må komme over dem i løbet af kort tid.",{"type":20,"tag":34,"props":138,"children":139},{},[],{"type":20,"tag":34,"props":141,"children":142},{},[],{"type":26,"value":144},"\nHvis det alene var seksuelle udskejelser, som før syndfloden, eller blot verdslige synder, som i Sodoma, så ville jeg ikke af den grund alene være overbevist om, at den yderste dag var nært forestående. Men at forstyrre, udslette, fordømme og spotte gudstjenesten, Guds ord, Guds nadver, Guds børn og alt, hvad der tilhører Gud, at sætte Djævelen i hans sted og tilbede og ære ham og regne hans løgn for Guds ord, det må, førend man ved et ord af det, afgøre sagen. Det nærer jeg ingen tvivl om.\nAmen.",{"type":20,"tag":34,"props":146,"children":147},{},[],{"type":20,"tag":34,"props":149,"children":150},{},[],{"type":26,"value":152},"\nDenne tryghed hos menneskene før den yderste dag har profeterne forkyndt forud. Paulus siger i ",{"type":20,"tag":70,"props":154,"children":155},{},[156],{"type":26,"value":157},"1 Thess 5, 2",{"type":26,"value":76},{"type":20,"tag":40,"props":160,"children":161},{},[162],{"type":26,"value":163},"\"For I ved selv ganske nøje, at Herrens dag kommer som en tyv om natten.\"",{"type":26,"value":165}," Og i ",{"type":20,"tag":70,"props":167,"children":168},{},[169],{"type":26,"value":170},"2 Pet 3, 3-4",{"type":26,"value":172}," hedder det: ",{"type":20,"tag":40,"props":174,"children":175},{},[176],{"type":26,"value":177},"\"Først og fremmest skal I vide, at der i de sidste dage vil komme spottere, som følger deres egne lyster, og som hånligt vil sige: Hvad bliver der af løftet om hans komme?\"",{"type":26,"value":179}," Og videre i ",{"type":20,"tag":70,"props":181,"children":182},{},[183],{"type":26,"value":184},"3, 10",{"type":26,"value":76},{"type":20,"tag":40,"props":187,"children":188},{},[189],{"type":26,"value":190},"\"Men Herrens dag vil komme som en tyv, og da vil himlene forgå med et brag, og elementerne vil brænde op, og jorden og alt det menneskeskabte på den vil vise sig som det er.\"",{"type":26,"value":192}," Hvem er de, der vandrer efter deres egne lyster, hvis det ikke er de gejstlige papister, som hverken vil underkaste sig Gud eller mennesker, men derimod selv underlægger sig hele verden, for at de kan leve på fri fod og gøre, hvad de vil. Det er også disse, som siger: Hvad bliver det til med hans komme? Mener du, at den yderste dag kommer snart? Nej, det bliver nok ved med at være, som det har været hidtil.",{"type":20,"tag":34,"props":194,"children":195},{},[],{"type":20,"tag":34,"props":197,"children":198},{},[],{"type":26,"value":200},"\nSåledes læser vi også om Jerusalems ødelæggelse, at der skete mange tegn, alligevel ville de ikke tro, at det gjaldt deres fordærvelse, førend de erfarede det. Og endelig er det altid gået sådan til siden verdens begyndelse, at de vantro aldrig har troet, at deres undergang var nært forestående, som den jo var det. De måtte alle sammen få den at føle, førend de ville tro det, så ordene i ",{"type":20,"tag":70,"props":202,"children":203},{},[204],{"type":26,"value":205},"Sl 55, 24",{"type":26,"value":207}," må stå fast: ",{"type":20,"tag":40,"props":209,"children":210},{},[211],{"type":26,"value":212},"\"Du, Gud, styrter dem i gravens dyb. Mordere og bedragere får end ikke halvdelen af deres dage. Men jeg stoler på dig.\"",{"type":26,"value":214}," For de er bestandigt frække og frygter aldrig, derfor må deres time komme overrumplende. Således vil det også gå til her: De udskyder den yderste dag til om tusinde år, når den i virkeligheden vil indtræffe den følgende nat. Dette er det første tegn. Nu vil vi også se på de andre.",{"type":20,"tag":216,"props":217,"children":219},"h3",{"id":218},"v25-og-der-skal-ske-tegn-i-solen",[220,222],{"type":26,"value":221},"v25: ",{"type":20,"tag":40,"props":223,"children":224},{},[225],{"type":26,"value":226},"Og der skal ske tegn i solen",{"type":20,"tag":28,"props":228,"children":229},{},[230,232,237,238,243,245,250,251,256,258,261,264,266,269,272],{"type":26,"value":231},"Tegnet i solen består i, at den vil miste sit skin, sådan, som det ofte er sket, som det hedder i ",{"type":20,"tag":70,"props":233,"children":234},{},[235],{"type":26,"value":236},"Matt. 24, 29",{"type":26,"value":76},{"type":20,"tag":40,"props":239,"children":240},{},[241],{"type":26,"value":242},"\"solen skal formørkes\"",{"type":26,"value":244},". Her vil jeg ikke driste mig til at afgøre noget, men blot sige min mening. Nogle mener, at solen vil blive således formørket, at den ikke vil komme til at skinne igen. Sådan forholder det sig ikke. For dag og nat må vedvare til verdens ende, sådan som Gud har lovet det i ",{"type":20,"tag":70,"props":246,"children":247},{},[248],{"type":26,"value":249},"1 Mos 8, 22",{"type":26,"value":76},{"type":20,"tag":40,"props":252,"children":253},{},[254],{"type":26,"value":255},"\"Så længe jorden står, skal såtid og høsttid, kulde og varme, sommer og vinter, dag og nat ikke ophøre.\"",{"type":26,"value":257}," Derfor må dette tegn ske, uden at dag og nat forhindres, og det må dog indtræde før den yderste dag, fordi det er et forudgående tegn. Derfor kan der ikke være ment andet, end at solen vil miste sit skin, sådan som det plejer at ske. Nu har dette tegn i solen været et forvarsel om en stor ulykke, som er fulgt efter, sådan som historien viser det. I nogle år har vi haft så mange solformørkelser, at jeg ikke tror, der nogensinde tidligere har været så mange og så tæt på hinanden. Gud har forholdt sig tavs og ingen nævneværdig ulykke er fulgt bagefter; derfor har man foragtet disse tegn og slået dem hen i vind og vejr. Desuden har de stjernekyndige astronomer sagt os, hvad der også er sandt, at disse ting indtræffer som følge af himmellegemernes naturlige løb, og derved er man blevet styrket i sin ligegyldighed, og sikkerheden er tiltaget.",{"type":20,"tag":34,"props":259,"children":260},{},[],{"type":20,"tag":34,"props":262,"children":263},{},[],{"type":26,"value":265},"\nMen Gud udfører ikke desto mindre sin plan på denne måde: Han tier stille, lader os være trygge og vedbliver bestandigt med sin gerning. Med himmellegemernes naturlige løb kan det derfor være, som det vil, alligevel er den slags tegn altid tegn på Guds vrede, og en kommende ulykke følger med sikkerhed efter. Hvis flere af den slags tegn har vist sig tidligere, skulle Gud så af den grund skabe andre sole, måner og stjerner og give nogle nye tegn i dem?",{"type":20,"tag":34,"props":267,"children":268},{},[],{"type":20,"tag":34,"props":270,"children":271},{},[],{"type":26,"value":273},"\nHimmellegemernes løb er fra evighed indrettet efter, at de skal give den slags tegn før den yderste dag. Hedningerne skriver, at kometer også opstår på en naturlig måde, men Gud skaber ikke disse, med mindre de betyder en vis form for ulykke. Og kort og godt skal du vide, at i alt, udover det sædvanlige, som sker på himlen, lader Gud os med sikkerhed se et tegn på hans vrede.",{"type":20,"tag":216,"props":275,"children":277},{"id":276},"og-i-månen",[278],{"type":20,"tag":40,"props":279,"children":280},{},[281],{"type":26,"value":282},"Og i månen",{"type":20,"tag":28,"props":284,"children":285},{},[286,288,292],{"type":26,"value":287},"Dette tegn består i, som det siges i ",{"type":20,"tag":70,"props":289,"children":290},{},[291],{"type":26,"value":236},{"type":26,"value":293},", at månen ikke skal lyse, det vil sige, den skal miste sit skin. Om dette tegn er der præcis det samme at sige som om solens tegn, det være sig så naturligt, som det være vil. Dette tegn er også indtruffet så mange gange i løbet af få år. Der har jo i et stykke tid næsten ikke været noget år, uden at enten solen eller månen har mistet sit skin, og nogle gange er det sket med dem begge i løbet af det samme år. Hvis dette ikke er tegn, hvad er så tegn? Lad være, at de har vist sig flere gange før i tiden, det er dog ikke sket så mange gange og så tæt på hinanden og således i forbindelse med hinanden, som nu. Da Jerusalem skulle ødelægges, havde nogle af disse tegn nok ofte vist sig inden, og dog var det nye tegn.",{"type":20,"tag":216,"props":295,"children":297},{"id":296},"og-stjernerne",[298],{"type":20,"tag":40,"props":299,"children":300},{},[301],{"type":26,"value":302},"Og stjernerne",{"type":20,"tag":28,"props":304,"children":305},{},[306,308,313],{"type":26,"value":307},"Dette består ifølge ",{"type":20,"tag":70,"props":309,"children":310},{},[311],{"type":26,"value":312},"Matt 24, 29",{"type":26,"value":314}," i, at stjernerne skal falde fra himlen. Dette tegn lader sig se dagligt, og jeg ved ikke, om det også før i tiden har vist sig så ofte. Aristoteles, universiteternes idiotuddanner, gør det også til naturlige og betydningsløse hændelser. Men kort og godt: Evangeliet er Guds ord og visdom, det nævner stjerneskud som et tegn, så lad os blive ved dette. Derfor, når stjernerne falder, eller solen og månen mister sit skin, så vid at det er tegn; evangeliet lyver ikke for dig. Men eftersom de er indtruffet så mange gange i disse år, og så tæt på hinanden, og der alligevel ikke er fulgt noget særligt efter, så skal du tænke, at det er tegn på den yderste dag, som Kristus taler om her. For de må vise sig tit og ofte, for at de i rigt mål kan varsle og på forhånd forkynde denne dag. Derfor, når disse tegn viser sig og i så lang tid har vist sig, men ingen er agtpågivende af den grund, så skal det være sådan: De skal vente andre tegn, ligesom jøderne venter på en anden Kristus.",{"type":20,"tag":216,"props":316,"children":318},{"id":317},"og-på-jorden-skal-folkene-gribes-af-angst",[319],{"type":20,"tag":40,"props":320,"children":321},{},[322],{"type":26,"value":323},"Og på jorden skal folkene gribes af angst",{"type":20,"tag":28,"props":325,"children":326},{},[327,329,332,335,337,340,343,345,348,351,353,356,359],{"type":26,"value":328},"Det er ikke sådan at forstå, at alle folk, eller hovedparten af dem, skal udstå noget sådan; for du må lægge mærke til, at det skal være tegn. Der falder ikke altid stjerner fra himlen, solen mister heller ikke sit skin et helt år eller en hel måned igennem, men en time eller to, mere eller mindre. Månen taber heller ikke sit skin i en hel uge eller hele natten, men ligesom solen formørkes den kun en time eller to, for at det skal være et tegn, og der ikke skal blive vendt op og ned på alting. På samme måde vil der heller ikke være mange mennesker, der lider under denne angst og fortvivlelse, men temmelig få, og det ikke uden ophør, så de kan blive til et tegn for de andre. Men de andre vil blot foragte det og ifølge lægernes forklaringer sige, at det er en følge af menneskers temperament og depression eller af planeterne på himlen, eller de finder en eller anden naturlig årsag. Sådan går disse tydelige tegn ubemærket forbi de blinde. Der sker det, at vi med seende øjne ser tegnene og dog ikke genkender dem, sådan som det gik jøderne med Kristus, som Mattæus skriver i kapitel 13.",{"type":20,"tag":34,"props":330,"children":331},{},[],{"type":20,"tag":34,"props":333,"children":334},{},[],{"type":26,"value":336},"\nDisse plager sker ikke legemligt, for, som vi har hørt, vil der blive nok af fred og forgængelige goder, så de æder og drikker, bygger og planter, køber og sælger, tage til ægte og bortgifter, danser og springer. På denne måde vikler de sig ind i det timelige liv, som om de skulle blive her til evig tid. Jeg er af den opfattelse, at der menes en stor samvittighedskval; for eftersom evangeliet, som alene kan trøste samvittigheden, er fordømt, og eftersom der er opstillet menneskelærdomme, som lærer os at blive fri for synden og fortjene himlen ved hjælp af vore egne gerninger, så følger der egentlig en besværet, beklemt og bedrøvet samvittighed efter dette, som aldrig har nogen ro. Den vil gerne være from og blive salig, er ængstelig og ved dog ikke, hvordan den skal bære sig ad. Dens synder trykker og trænger den, og lige meget hvor meget den gør, finder den dog ingen ro. Derved bliver den så bange, at den ikke ved, hvad den skal gøre, og hvordan den skal bære sig ad. Deraf kommer der så mange løfter og valfarter, deraf opstår der helgentjeneste og helgendyrkelse. Deraf er der vokset så mange indstiftelser af messer og nattevågen frem. Nogle pisker og piner sig selv. Nogle bliver munke, og for at gøre det rigtig godt vælger man de strengeste munkeordener.",{"type":20,"tag":34,"props":338,"children":339},{},[],{"type":20,"tag":34,"props":341,"children":342},{},[],{"type":26,"value":344},"\nSådan noget er alt sammen en frugt af trængte og ængstede samvittigheder, og det er egentlig årsag til den plage, som Lukas nævner her. For han bruger to ord og vil dermed betegne en dobbelt angst. Først kommer man i en nød eller trængsel, i hvilken det blev så tungt, som var man kastet i et snævert fangehul. Dernæst bliver man bange, og ved ikke på nogen måde, hvad man skal gøre for at komme ud af trængslen. Man bliver fuldstændig rådløs, forsøger både det ene og det andet, som dog intet hjælper – det kalder man ifølge min sprogbrug at blive bange. Sådan går det med disse samvittigheder: Deres synder holder dem fanget og besværer dem. Det trykker og ængster dem så meget. Derfor vil de gerne slippe af med dette. Så begynder det andet \"ve\", så bliver de bange, ved ikke, hvordan de skal gribe sagen an, forsøger alle ting, og ingen ting hjælper.",{"type":20,"tag":34,"props":346,"children":347},{},[],{"type":20,"tag":34,"props":349,"children":350},{},[],{"type":26,"value":352},"\nDet store flertal befinder sig ikke i denne ynkelige tilstand, men blot nogle få, og som regel de fornuftigste og mest følsomme sjæle og gode, troskyldige mennesker, som ellers nødigt vil gøre nogen uret. De lever ellers anstændigt, men har noget hemmeligt på samvittigheden, især noget seksuelt. Det gnaver på deres sind dag og nat, så de aldrig bliver glade af hjertens grund. Og de er netop et godt stykke vildt for munke og præster, som de overgiver sig til og lader sig flå af, især når det er kvinder. Man skrifter, lader sig belære, absolvere og føre derhen, hvor de gamle skriftefædre vil have det. Imidlertid går de stakkels mennesker omkring og er Herren vor Guds tegn på den yderste dag. For disse personer er evangeliet liv og lindring, mens den store flok fordømmer det.",{"type":20,"tag":34,"props":354,"children":355},{},[],{"type":20,"tag":34,"props":357,"children":358},{},[],{"type":26,"value":360},"\nSe, med dette tegn er der heller ingen, som kan benægte, at det i særdeleshed er i dette århundrede, det viser sig hyppigt, så mange er blevet gale og afsindige på grund af det, som også Gerson skriver. Selv om der har været sådan nogle mennesker før i tiden og til enhver tid, så har det dog aldrig været så almindeligt og så vidt udbredt i hele verden, som det er nu for tiden. Fra verdens begyndelse har der aldrig hersket nogen menneskelærdom, som for en tiendedel, ja for en hundrededels vedkommende, har haft et så omfattende og skrækkeligt herredømme, og pint og myrdet så mange samvittigheder, som pavens og hans disciples, præsters og munkes lærdomme. For sådanne ængstede hjerter fremkaldes især ved loven om skriftemål, som aldrig tidligere har været således påbudt og aldrig før i så høj grad været et tegn på den yderste dag. Det må alt sammen være store og mangfoldige tegn og alligevel foragtede af den store hob.",{"type":20,"tag":216,"props":362,"children":364},{"id":363},"over-havets-og-brændingens-brusen",[365],{"type":20,"tag":40,"props":366,"children":367},{},[368],{"type":26,"value":369},"Over havets og brændingens brusen",{"type":20,"tag":28,"props":371,"children":372},{},[373,375,378,381,383,386,389,391,394,397,399,402,405],{"type":26,"value":374},"Dette vil ske på grund af vinden, for havets brusen opstår alene ved vinden. Derfor viser Herren ved disse ord, at der skal opstå mange og heftige storme. Men med havet skal her ikke alene forstås verdenshavet, men også alle de tilstødende vande, om det så er hav, indsø eller dam. Sådan er Den Hellige Skrifts sprogbrug, som det fremgår i 1 Mos 1, 10: \"Det sted, hvor vandet samlede sig, kaldte han hav.\" Derimod betegner floder alle rindende vande. Nu må du heller ikke her forestille dig, at samtlige vande, floder, damme, søer og have og enhver pyt på én gang skal bruse eller være oprørte. Det skal være et tegn, at nogle have og floder bruser og er oprørte, og at det sker mange gange tæt på hinanden. For ligesom det ikke er alle stjerner, der falder, og ikke alle mennesker ængstes, sådan bruser alle vande heller ikke, og det stormer heller ikke alle steder på én gang.",{"type":20,"tag":34,"props":376,"children":377},{},[],{"type":20,"tag":34,"props":379,"children":380},{},[],{"type":26,"value":382},"\nHer vil så Fru Fornuft, den verdslige videnskab ved de højere læreanstalter, sidde og le hjerteligt og sige: Har du ikke set storm før? Har du aldrig hørt vand bruse før? Lærer min Aristoteles ikke, at alt sådan noget går naturligt til? Dem lader vi fare, vel vidende, at Guds Ord og tegn må blive foragtet af de superkloge hoveder. Hold du dig til evangeliet, der lærer dig, at du skal tro, at alle stærke storme og al voldsom brusen i hav eller vand er tegn. Og selv om den slags tegn har vist sig tidligere, skal de dog indtræffe i en mængde og af en usædvanlig størrelse før den yderste dag.",{"type":20,"tag":34,"props":384,"children":385},{},[],{"type":20,"tag":34,"props":387,"children":388},{},[],{"type":26,"value":390},"\nMen jeg mener, at vi, i løbet af de sidste ti eller tolv år, har haft sådan nogle storme og hørt en sådan brusen og susen, for ikke at tale om, hvad der endnu kan ske, så jeg næppe tror, at man på noget tidspunkt tidligere har hørt så voldsomme og så mange storme og så meget brusen. Og det er værd at overveje, at selv om nogle af disse tegn har vist sig sjældent og enkeltvis i fortiden, så sker samtlige nu i massevis og ikke sjældent men tit og ofte. Vores tid ser på én gang, at sol og måne mister deres skin, at stjernerne falder, at menneskene ængstes, at vejret og vandene bruser heftigt, og hvad der i øvrigt er nævnt, det kommer alt sammen i massevis.",{"type":20,"tag":34,"props":392,"children":393},{},[],{"type":20,"tag":34,"props":395,"children":396},{},[],{"type":26,"value":398},"\nSådan har vi også set mange kometer og for nylig er mange kors faldet fra himmelen. Og hvor mange tegn og underlige ting er ikke set på himlen inden for de sidste år, som eksempelvis: sole, måner, stjerner, regnbuer og mange andre sælsomme billeder? Kære ven, lad det være tegn, og det store tegn, som betyder noget vældigt, som hverken de stjernekyndige eller fru Fornuft kan påstå er kommet af naturlige årsager, for de har ikke været i stand til at forudsige noget om det i forvejen.",{"type":20,"tag":34,"props":400,"children":401},{},[],{"type":20,"tag":34,"props":403,"children":404},{},[],{"type":26,"value":406},"\nPå samme måde er der heller ingen stjernekyndig, der tør påstå, at himmellegemernes løb forud har forkyndt om det skrækkelige, døde dyr, som Tiberen i Rom for få år siden opkastede på bredden. Det havde et æsels hoved foran og et dragehoved bagtil, en kvindes bryst og underliv, en elefantfod og fiskeskel på benene, hvormed pavedømmet, denne Guds store straffedom, er betegnet. En sådan mængde af tegn må have noget større i sit følge, end hvad al menneskelig fornuft kan tænke sig til.",{"type":20,"tag":216,"props":408,"children":410},{"id":409},"v26-mennesker-skal-gå-til-af-skræk-og-af-frygt-for-det-der-kommer-over-verden-for-himlens-kræfter-skal-rystes",[411,413],{"type":26,"value":412},"v26: ",{"type":20,"tag":40,"props":414,"children":415},{},[416],{"type":26,"value":417},"Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes.",{"type":20,"tag":28,"props":419,"children":420},{},[421,423,426,429,431,434,437],{"type":26,"value":422},"Det vil heller ikke blive det almindelige, store flertal, som foragter Guds tegn og kun tilskriver naturen dem, men derimod de bedste og redeligste mennesker, som tager sagen til hjerte og tænker over den. At gå til af skræk og af frygt skal forstås på den måde, at de ængster sig til døde, eller i hvert tilfælde næsten til døde, så frygten fortærer dem og gør dem kraftløse. Hvad er det så, de frygter og forventer? Kristus siger, det er de ting som skal komme over verden. Det er den yderste dag, den skrækkelige dom, Helvedets ild og den evige død, og hvad der deraf følger. Af hvilken grund frygter de og er i forventning, når det måske ikke rammer dem, mens hele verden, som det jo vil ramme, ikke gør det? Af den grund, at de skal være Guds tegn, som må blive foragtet af hele verden.",{"type":20,"tag":34,"props":424,"children":425},{},[],{"type":20,"tag":34,"props":427,"children":428},{},[],{"type":26,"value":430},"\nMen hvem disse folk er, det kan jeg endnu ikke sige. Det skulle da lige være, at det er dem, som Johan Tauler skriver om, som rammes af dødens og Helvedes dybe anfægtelser. For sådanne anfægtelser fortærer kød og blod, marv og ben, og er døden selv, så ingen kan udholde dem, medmindre man bliver holdt oppe på en underfuld måde. Sådan har nogle af patriarkerne også haft det, som Abraham, Isak, Jakob, David og Moses, men ved verdens ende, skal de blive mere almindelig. Men dette tegn vil måske forekomme meget oftere, selv om det allerede har vist sig meget og endnu dagligt viser sig, hvad kun få ved. Det er mennesker, som er i dødsangst og kæmper med døden. De føler, hvad der vil komme over hele verden, og frygter for, at det også skal komme over dem.",{"type":20,"tag":34,"props":432,"children":433},{},[],{"type":20,"tag":34,"props":435,"children":436},{},[],{"type":26,"value":438},"\nMen man må sætte sit håb til, at disse mennesker er i nådestanden, for Kristus taler, som om han vil adskille de to stykker: Frygten og de ting, som man frygter for. Han deler på den måde, at han giver frygten til de ovennævnte, men verden de frygtelige ting, så man må formodes at førstnævnte i deres frygt og angst her har deres død og helvede her på jorden, og verden, som ikke frygter, må udstå død og Helvede bagefter.",{"type":20,"tag":216,"props":440,"children":442},{"id":441},"for-himlens-kræfter-skal-rystes",[443],{"type":20,"tag":40,"props":444,"children":445},{},[446],{"type":26,"value":447},"For himlens kræfter skal rystes.",{"type":20,"tag":28,"props":449,"children":450},{},[451,453,456,459,461,466,468,471,474,476,481,483,488,489,494,497,500,502,505,508,510,513,516,518,521,524,526,529,532,534,537,540,542,547],{"type":26,"value":452},"Ved himlens kræfter forstår nogen englene i Himlen, men fordi Kristus taler om tegn og siger, at vi skal se dem og af dem være i stand til at kende den yderste dags komme, så må de sandelig være åbenlyse, synlige og kunne konstateres med de legemlige sanser. For også de mennesker, der lider under samvittighedens angst og er ved at gå til af frygt, vil, om end de også lider i sjælen, lade deres lidelser komme til syne i deres ord og fagter. Sådan må disse himmelske kræfter også røre sig legemligt og synligt og må kunne registreres.",{"type":20,"tag":34,"props":454,"children":455},{},[],{"type":20,"tag":34,"props":457,"children":458},{},[],{"type":26,"value":460},"\nMen skriften taler på en dobbelt måde om himlens kræfter. Dels er der med himlens kræfter ment så meget, som den kraftige himmel, eller himlen, som den, der er det kraftigste eller stærkeste af alt det skabte, sådan som der i ",{"type":20,"tag":70,"props":462,"children":463},{},[464],{"type":26,"value":465},"1. Mos 1, 8",{"type":26,"value":467}," står skrevet, at Gud skabte firmamentet, det vil sige: Den udstrakte hvælving eller befæstning, og kaldte den himmel. For alle skabninger under himlen bliver styret og får sin kraft fra himlens lys, varme og bevægelse. Hvad var verden andet end en mørk og vild ørken uden himmel? Således kalder Skriften også fyrster og magthavere for \"kraft\", fordi de regerer over og virker blandt dem, som er undergivet dem.",{"type":20,"tag":34,"props":469,"children":470},{},[],{"type":20,"tag":34,"props":472,"children":473},{},[],{"type":26,"value":475},"\nDels betyder himlens kræfter himlens hær, som det f.eks. er tilfældet i ",{"type":20,"tag":70,"props":477,"children":478},{},[479],{"type":26,"value":480},"Sl 33, 6",{"type":26,"value":482},": \"Ved Herrens ord blev himlen skabt, hele dens mangfoldighed (det vil sige hele dens hær) ved et pust fra hans mund.\" Og i ",{"type":20,"tag":70,"props":484,"children":485},{},[486],{"type":26,"value":487},"1 Mos 2, 1",{"type":26,"value":76},{"type":20,"tag":40,"props":490,"children":491},{},[492],{"type":26,"value":493},"\"Således blev himlen og jorden og hele himlens hær fuldendt.\"",{"type":20,"tag":34,"props":495,"children":496},{},[],{"type":20,"tag":34,"props":498,"children":499},{},[],{"type":26,"value":501},"\nOg denne måde at tale om himlens kræfter på er den mest anvendte i Skriften, og det fremgår tydeligt af disse skriftord, at himlens eller jordens hære eller kræfter er alt, hvad der findes, som bevæger sig: sol, måne, stjerner og alt, hvad der er deroppe. Mens det på jorden er mennesker, dyr, fugle, fisk, træer, urter, og hvad der ellers findes på jorden.",{"type":20,"tag":34,"props":503,"children":504},{},[],{"type":20,"tag":34,"props":506,"children":507},{},[],{"type":26,"value":509},"\nDerfor må der være ment begge disse typer af himmelske kræfter, men navnlig dens hær. Med dette vil Kristus derfor sige, at alle skabninger skal komme i bevægelse og tjene denne dag med tegn: Sol og måne med formørkelser, stjernerne ved at falde, folkene ved at føre krig, menneskene med angst og frygt, jorden med bæven, vandende med storm og brusen, luften med kval og gift og således også himlen ved at hele dens hær røres.",{"type":20,"tag":34,"props":511,"children":512},{},[],{"type":20,"tag":34,"props":514,"children":515},{},[],{"type":26,"value":517},"\nMen hvad der skal forstås ved, at himlens hær skal røres, det ved jeg endnu ikke. Det skulle da lige være den store konstellation af planeterne, som indtraf i 1524. For planeterne er sandelig de fornemmeste af himlens hær og kræfter, og når de stiller sig sammen på en forunderlig måde, så er det helt sikkert et tegn over verden.",{"type":20,"tag":34,"props":519,"children":520},{},[],{"type":20,"tag":34,"props":522,"children":523},{},[],{"type":26,"value":525},"\nNu siger Kristus ikke, at alle himlens kræfter eller hele dens hær skal røres, men kun nogle få. For ikke alle stjerner skal, som nævnt ovenfor, røres, alle mennesker skal ikke lide under angst og frygt, alle vande skal ikke bestandigt true og buldre, sol og måne skal ikke formørkes hver dag, for det skal kun være tegn, som kun må ske delvist, og det kun en lille del, så de kan vække en særlig opmærksomhed i modsætning til den anden del, som ikke skal være tegn. Derfor tror jeg, at de himmelske kræfters rørelse skal bestå i sådan nogle konstellationer af planeterne. Astrologerne siger, at det betegner en syndflod. Ja, Gud give, at det er endetidens syndflod, hvad det også virkelig betegner.",{"type":20,"tag":34,"props":527,"children":528},{},[],{"type":20,"tag":34,"props":530,"children":531},{},[],{"type":26,"value":533},"\nMen her skal du ikke lade dig vildlede af det forhold, at konstellationerne opstår ved himmellegemernes naturlige løb. Kristus kalder dem trods dette et tegn. Og det er værd at lægge mærke til, fordi det ikke indtræffer alene, men forener sig med en mængde af andre tegn og er samtidige med dem. Lad de vantro tvivle og foragte Guds tegn og sige, at det er naturlige hændelser; hold du dig til evangeliet!",{"type":20,"tag":34,"props":535,"children":536},{},[],{"type":20,"tag":34,"props":538,"children":539},{},[],{"type":26,"value":541},"\nDer er endnu flere tegn, som er beskrevet andre steder, som eksempelvis: jordskælv, epidemier, inflation og krig ",{"type":20,"tag":70,"props":543,"children":544},{},[545],{"type":26,"value":546},"(Luk 17 og Matt 24)",{"type":26,"value":548},".  Dem har vi også set mange af, selv om de også er indtruffet tidligere. Derfor er de ikke desto mindre bestemte tegn, især når de indtræffer samtidigt med de andre. Enhver må også bekende, at nutidens krige er af et sådan omfang, at de, som har været ført i fortiden, er at regne for en børneleg mod dem, så voldsomt og grueligt foregår det med skydevåben, og krigsmaskiner. Men fordi dagens evangelium intet taler om disse tegn, så lader vi dem også være upåtalte. Men, kære, lad det være tegn, og det store tegn, som betyder noget stort. Men de er allerede henvist til glemsel og foragt.",{"type":20,"tag":216,"props":550,"children":552},{"id":551},"v27-og-da-skal-de-se-menneskesønnen-komme-i-en-sky-med-magt-og-megen-herlighed",[553,555],{"type":26,"value":554},"v27: ",{"type":20,"tag":40,"props":556,"children":557},{},[558],{"type":26,"value":559},"Og da skal de se menneskesønnen komme i en sky med magt og megen herlighed.",{"type":20,"tag":28,"props":561,"children":562},{},[563,565,568,571,573,576,579,581,584,587],{"type":26,"value":564},"Ordet magt kan her atter forstås om den store hær af engle, hellige og andre skabninger, som skal komme med Kristus som dommer – og det anser jeg for den rette forståelse - eller om magt og styrke, så dette Kristi komme skal ske med ligeså meget magt og lige så stor herlighed, som hans første komme var ringe og uanseelig.",{"type":20,"tag":34,"props":566,"children":567},{},[],{"type":20,"tag":34,"props":569,"children":570},{},[],{"type":26,"value":572},"\nHan siger heller ikke, at han bare vil komme, men, at de skal se ham komme. For efter sin legemlige fødsel er han også kommet, men han blev ikke set af nogen, som den han var. Han kommer også endnu dagligt til de troendes hjerter gennem evangeliet. Det er der heller ingen der ser. Men dette komme vil ske åbenlyst, så enhver må se det, som det hedder i Åb 1, 7: \"Og hvert øje skal se ham.\" De skal se ham på den måde, at de forstår, at det ikke er nogen anden, som kommer, end mennesket Kristus i legemlig skikkelse, sådan som han er født af jomfru Maria og har vandret på jorden.",{"type":20,"tag":34,"props":574,"children":575},{},[],{"type":20,"tag":34,"props":577,"children":578},{},[],{"type":26,"value":580},"\nHan havde blot kunnet sige: \"De skal se mig\", men det havde ikke været tydeligt talt om hans legemlige skikkelse. Men nu da han siger, at de skal se Menneskesønnen, så er det dermed tydeligt udtrykt, at det skal være et legemligt komme, i legemlig skikkelse, som kan ses med legemlige øjne, dog i stor kraft, med englenes store hær og med al herlighed, siddende på en lysende sky, og med alle hellige i sit følge. Om denne dag siger Skriften meget, og alt peger hen på denne dag.",{"type":20,"tag":34,"props":582,"children":583},{},[],{"type":20,"tag":34,"props":585,"children":586},{},[],{"type":26,"value":588},"\nDette er, hvad der tales om tegnene.",{"type":20,"tag":46,"props":590,"children":592},{"id":591},"anden-del-de-kristnes-trøst-overfor-disse-tegn",[593],{"type":26,"value":594},"Anden del: De kristnes trøst overfor disse tegn",{"type":20,"tag":596,"props":597,"children":598},"blockquote",{},[599],{"type":20,"tag":28,"props":600,"children":601},{},[602,604],{"type":26,"value":603},"v28 ",{"type":20,"tag":40,"props":605,"children":606},{},[607],{"type":26,"value":608},"Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.",{"type":20,"tag":28,"props":610,"children":611},{},[612,614,619,621,626,628,631,634,636,641,642,647,650,653,655,660,661,666,667,672,674,679,682,685,687,690,693,695,698,701,703,706,709,711,714,717,719,722,725,727,732,734,737,740,742,745,748],{"type":26,"value":613},"Her vil du nok sige: Hvem kan rejse hovedet over for sådan en gruopvækkende vrede og dom? Hele verden bliver jo forfærdet på denne dag og slår nærmere hoved og øjne ned af skræk og frygt. Hvordan skal vi så kunne rette os op og løfte hovedet, hvad der jo betyder glæde og længsel? Svar: Det er alt sammen sagt til de kristne, som i sandhed er kristne, og ikke til hedningerne eller jøder. Men de sande kristne lider under forfølgelser og anfægtelser på grund af synden og al ondt, som gør dette liv hårdt, svært og hæsligt, utiltalende, ubehageligt, ulækkert, utillokkende, uindbydende, irriterende, plagende, en plage, byrdefuld, for dem. Derfor ønsker, venter og beder de også om, at blive forløst fra synden og alt ondt, sådan som det hedder i Fadervor: ",{"type":20,"tag":40,"props":615,"children":616},{},[617],{"type":26,"value":618},"\"komme dit rige\"",{"type":26,"value":620},", og ",{"type":20,"tag":40,"props":622,"children":623},{},[624],{"type":26,"value":625},"\"fri os fra det onde\"",{"type":26,"value":627},".",{"type":20,"tag":34,"props":629,"children":630},{},[],{"type":20,"tag":34,"props":632,"children":633},{},[],{"type":26,"value":635},"\nEr vi rette kristne, så beder vi også denne bøn med alvor, af hjertets grund. Men beder vi ikke af hjertets grund og med alvor, så er vi endnu ikke rette kristne. Når vi således beder ret, så må det sandelig stå sådan til med os, at vi med glæde og længsel ser på disse tegn, hvor skrækkelige de end er, sådan som Kristus her opmuntrer dertil og siger: Men når disse ting begynder at ske, så ret jer op. Han siger ikke: Vær bange, eller: Slå øjnene ned. For da kommer jo det, som vi så alvorligt har bedt om. Er det derfor vores inderlige ønske at blive forløst fra synd, død og Helvede, så må vi også i allerhøjeste grad efterstræbe og elske hans synlige komme. Sådan siger også Paulus i ",{"type":20,"tag":70,"props":637,"children":638},{},[639],{"type":26,"value":640},"2 Tim 4, 8",{"type":26,"value":76},{"type":20,"tag":40,"props":643,"children":644},{},[645],{"type":26,"value":646},"\"Nu har jeg retfærdighedens sejrskrans i vente, som Herren, den retfærdige dommer, på den dag vil give mig – og ikke mig alene, men alle dem, som har glædet sig til hans tilsynekomst.\"",{"type":20,"tag":34,"props":648,"children":649},{},[],{"type":20,"tag":34,"props":651,"children":652},{},[],{"type":26,"value":654},"\nGiver han sejrskransen til alle dem, der elsker hans synlige komme, hvad vil han så ikke give dem, som hader og frygter den? Helt sikkert Helvede, som hans fjender. Og i ",{"type":20,"tag":70,"props":656,"children":657},{},[658],{"type":26,"value":659},"Tit 2, 13",{"type":26,"value":76},{"type":20,"tag":40,"props":662,"children":663},{},[664],{"type":26,"value":665},"\"Vi venter på, at vort salige håb skal opfyldes og vor store gud og frelser, Jesus Kristus, komme til syne i herlighed.\"",{"type":26,"value":165},{"type":20,"tag":70,"props":668,"children":669},{},[670],{"type":26,"value":671},"Luk 12, 36",{"type":26,"value":673}," siger Kristus: ",{"type":20,"tag":40,"props":675,"children":676},{},[677],{"type":26,"value":678},"\"I skal være som mennesker, der venter på, hvornår deres herre vil bryde op fra brylluppet, så de straks kan lukke op for ham, når han kommer og banker på.\"",{"type":20,"tag":34,"props":680,"children":681},{},[],{"type":20,"tag":34,"props":683,"children":684},{},[],{"type":26,"value":686},"\nMen de, der frygter og ikke vil, at han skal komme, hvad gør de, når de beder denne bøn: Komme dit rige, ske din vilje, og fri os fra det onde? Træder de ikke frem for Gud og beder til ham imod dem selv? Arbejder de ikke imod Guds vilje, som vil, at denne dag skal komme, for at hans hellige kan blive forløste? Vi må derfor arbejde flittigt på, at der ikke i os skal findes had til eller frygt for denne dag; for denne frygt er et dårligt tegn og tilhører de fordømte, hvis hårde hoveder og forstokkede hjerter skal blive bevægede og brudte ved disse stød og måske blive så forskrækkede, at de forbedrer sig.",{"type":20,"tag":34,"props":688,"children":689},{},[],{"type":20,"tag":34,"props":691,"children":692},{},[],{"type":26,"value":694},"\nMen for de troende skal hans tilsynekomst være kær og trøsterig. Det vil blive en dag, som på én gang bliver til den højeste glæde og frimodighed for de troende, og til den største skræk for de vantro, ligesom også i dette liv, denne evangeliske sandhed er det allerhelligste for de gode og samtidigt det mest hæslige for de onde. Hvorfor skulle de troende frygte, og ikke i højeste grad glæde sig, fordi de forlader sig på Kristus, og fordi dommeren kommer for at forløse dem og er på deres side.",{"type":20,"tag":34,"props":696,"children":697},{},[],{"type":20,"tag":34,"props":699,"children":700},{},[],{"type":26,"value":702},"\nMen så siger du: Ja, jeg vil også gerne længes efter og elske hans tilsynekomst, hvis jeg var from og uden synd. Svar: Nuvel, hvad hjælper det dig da at du frygter og flygter? Dermed bliver du ikke forløst fra synden, om så du levede tusinde år i en sådan frygt. De fordømte frygter for den i evighed, dog bliver de ikke deres synder kvit af den grund. Ja, denne frygt forøger kun synden og forhindrer dig både i at være uden synd og i at undslippe denne dag. Frygten må ud, og en lyst til retfærdighed og til denne dag træde ind. Men hvis det er sandt, at du gerne vil være from og uden synd, så tak Gud og hold ud, og stræb efter at blive endnu mere uden synd, og Gud give, at dette ønske var så retskaffen og stor hos dig, at du døde af den.",{"type":20,"tag":34,"props":704,"children":705},{},[],{"type":20,"tag":34,"props":707,"children":708},{},[],{"type":26,"value":710},"\nDer er ingen, som er bedre rustet til den yderste dag end den, der begærer at være uden synd. Eftertragter du dette, hvad frygter du så for? Du har jo det samme mål, som denne dag: Den kommer for at forløse alle dem fra synden, som længes efter det, og du higer jo også efter at blive forløst fra den. Tak du Gud og vedbliv med denne stræben. Kristus siger, at hans tilsynekomst skal være en forløsning.",{"type":20,"tag":34,"props":712,"children":713},{},[],{"type":20,"tag":34,"props":715,"children":716},{},[],{"type":26,"value":718},"\nMen tag dig i agt og bedrag ikke dig selv, idet du siger, at du gerne vil være uden synd og ikke frygte for denne dag. Måske er dit hjerte falskt, og du frygter for den, ikke på den måde, at du gerne vil være uden synd, men fordi du ikke kan synde frit og sikkert på grund af den. Så giv agt på, at ikke lyset i dig skal vise sig at være mørke, for et hjerte, som i sandhed gerne vil være synden kvit, glæder sig sandelig til denne dag, som vil opfylde dets ønske; men glæder det sig ikke, så er der heller intet oprigtigt ønske efter at blive fri for synden.",{"type":20,"tag":34,"props":720,"children":721},{},[],{"type":20,"tag":34,"props":723,"children":724},{},[],{"type":26,"value":726},"\nDerfor må vi frem for alt aflægge dette had og denne frygt for hans tilsynekomst, og anstrenge os for, at vi med fuldt alvor stræber efter befrielse fra synden. Når vi gør dette, kan vi ikke alene med tryghed forvente denne dag, men også med oprigtig længsel og glæde bede om dens komme og sige: Komme dit rige, ske din vilje. Hvad denne sag angår, må du slippe dine egne tanker og dine egne følelser, og holde dig til Kristi trøstefulde ord og fuldt og helt stole på dem. Se, hvordan skulle han ellers kunne formane, trøste og styrke dig på en lifligere måde? For det første siger han: ",{"type":20,"tag":40,"props":728,"children":729},{},[730],{"type":26,"value":731},"\"Og når I hører om krig og oprør, så lad jer ikke skræmme.\"",{"type":26,"value":733}," (v. 9). Når han giver dig den befaling, at du ikke må lade dig skræmme, hvad er det så andet end, at han formaner dig til at være ved godt mod og at iagttage disse tegn med glæde. For det andet befaler han dig, at du frimodigt skal rette dig op. For det tredje, at løfte dit hoved. For det fjerde kalder han det for: din forløsning. Hvad skal være i stand til at trøste og styrke dig, når sådanne ord ikke gør det? Mener du, at han lyver for dig eller ønsker at bedrage dig til at gribe om en falsk fortrøstning.",{"type":20,"tag":34,"props":735,"children":736},{},[],{"type":20,"tag":34,"props":738,"children":739},{},[],{"type":26,"value":741},"\nKære, lad ikke disse ord være talt forgæves, tak du Gud og stol på dem. Der er nemlig intet råd og ingen trøst at hente, hvis du tilsidesætter disse ord. Kristus siger fortrøstningsfuldt, at det ikke er din fordømmelse, men derimod din forløsning. Vil du selv skævvride ordene og sige, at det ikke er din forløsning, men din fordømmelse, og undslippe din egen salighed på denne måde, så kan du ikke hilse Gud, når han møder dig, heller ikke takke ham, når han hilser dig.",{"type":20,"tag":34,"props":743,"children":744},{},[],{"type":20,"tag":34,"props":746,"children":747},{},[],{"type":26,"value":749},"\nHan har uden tvivl også talt disse trøsterige ord til bedste for de modløse, som, selv om de er fromme og beredte til den yderste dag, dog gør sig selv ængstelige med en alt for overdreven frygt. Derved afskæres de fra at længes efter denne dags komme. Den slags mennesker vil der i særdeleshed findes mange af ved verdens ende. Derfor kalder han det for deres forløsningsdag. For ved verdens ende, når synden på den mest skrækkelige måde skal tage overhånd. Da vil, ved siden af synden, den anden del, syndens straf med plager, krig, dyrtid også tage overhånd; og da trænger de troende til at have en stærk frimodighed og trøst imod begge disse onder, både synden og dens straf. Derfor bruger han det lifligste ord: \"forløsning\", et ord, som alle hjerter gerne hører. Hvad er forløsning? Hvem ville ikke gerne blive forløst? Hvem skulle have lyst til at fortsætte med at leve under så elendige forhold, som både synden og syndens straf er det? Hvem ville ikke samstemme i ønsket om at se en ende på en sådan elendighed, en sådan fare for sjælene, en sådan fordærvelse for menneskene, især når Kristus oven i købet lokker og trøster os til dertil på en så herlig måde.",{"type":20,"tag":216,"props":751,"children":753},{"id":752},"at-forskrække-folk-til-himlen",[754],{"type":26,"value":755},"At forskrække folk til himlen",{"type":20,"tag":28,"props":757,"children":758},{},[759,761,764,767,769,772,775,777,780,783,788,790,795,797,800,803,805,810,812,817,818],{"type":26,"value":760},"De ugudelige drømmeprædikanter fortjener straf, når de dækker disse ord af Kristus for hjerterne og vender deres tro bort fra dem. De vil gøre folk fromme af bare skræk, og dernæst ved hjælp af egne gode gerninger og fyldestgørelse for synden, forberede dem til denne dag. På denne måde vil alene modløshed, frygt og skræk forblive og tiltage i hjerterne, og had og uvilje for Kristi tilsynekomst, det vil sige fjendskab mod Gud, vil blive fremkaldt. De lærer nemlig ikke at forestille sig Kristus på anden måde end alene som en streng dommer, som de skal stille tilfreds og fortjene sig til med deres egne gerninger. De lærer aldrig at betragte ham som en forløser, sådan som han selv kalder sig og tilbyder at være på dette sted, af hvem vi i en fast tro skal forvente os, at han af bare nåde vil forløse os fra synden og alt ondt.",{"type":20,"tag":34,"props":762,"children":763},{},[],{"type":20,"tag":34,"props":765,"children":766},{},[],{"type":26,"value":768},"\nSe sådan går det altid, når man ikke prædiker evangeliet på den rette måde, men alene med påbud og trusler jager hjerterne. Så driver man dem kun længere bort fra Gud, og man gør dem kun uvilligt stemt mod Gud. Man skal ganske vist forskrække, men det gælder kun de hårdnakkede og ubodfærdige. Derefter skal man styrke og trøste dem, når de er blevet frygtsomme og modløse.",{"type":20,"tag":34,"props":770,"children":771},{},[],{"type":20,"tag":34,"props":773,"children":774},{},[],{"type":26,"value":776},"\nAf alt dette ser vi, hvor få de mennesker er, som beder Fadervor ret, uanset det forhold, at denne bøn bedes uophørligt og utallige gange hele verden rundt. For det er ganske få, som ikke meget hellere ville have, at denne dag aldrig ville komme, og det er jo det samme som, at Guds rige aldrig skal komme. Altså beder deres hjerter imod deres mund, og Gud dømmer efter hjertet, mens de dømmer efter munden. Derfor forordner og afholder de mange bønner, skråler alle verdens kirker fulde, og det kaldes alt sammen bøn, selv om det i grunden ikke lyder anderledes en følgende: Lad ikke dit rige komme. Sådan en bøn er ren og skær gudsbespottelse. Det er om sådan en bøn.",{"type":20,"tag":34,"props":778,"children":779},{},[],{"type":20,"tag":34,"props":781,"children":782},{},[],{"type":20,"tag":70,"props":784,"children":785},{},[786],{"type":26,"value":787},"Sl 109, 7",{"type":26,"value":789}," siger: ",{"type":20,"tag":40,"props":791,"children":792},{},[793],{"type":26,"value":794},"\"Hans bøn bliver til synd.\"",{"type":26,"value":796},"  Ikke desto mindre anvendes al verdens gods og guld på, at en sådan bespottelse skal opfylde hver krog og titulerer sig: Gudstjeneste.",{"type":20,"tag":34,"props":798,"children":799},{},[],{"type":20,"tag":34,"props":801,"children":802},{},[],{"type":26,"value":804},"\nDog skal den, der føler en sådan frygt for denne dag, ikke fortvivle, men bruge den med omtanke. Det gør man, når man af en sådan frygt lader sig drive og formane til at bede om nåde, der fjerner denne frygt og giver lyst til og længsel efter denne dag. For Kristus har forsikret os om, at hvad vi beder om, det skal vi få, ",{"type":20,"tag":70,"props":806,"children":807},{},[808],{"type":26,"value":809},"Matt 7, 7",{"type":26,"value":811},". Derfor er disse frygtsomme folk deres frelse nærmere, end de hæmningsløse og hårdnakkede, som hverken frygter for eller fortrøster sig til denne dag.  For selv om de endnu ikke har lyst til og længsel efter denne dag, så har de dog en drift i sig, som tilskynder dem til at bede om lyst til og længsel efter den. Derimod er det at bruge denne frygt på en tåbelig måde, når man bare forøger den og forbliver i den, som om man ville rense sig fra synden ved hjælp af den. Men det kommer der intet ud af. Frygten skal nemlig fordrives, som Johannes siger (1 Joh 4, 18) og kærligheden forblive, som Paulus siger (1 Kor 13, 13). Og det er kærligheden, der skjuler alle synder, som Peter siger (1 Pet 4, 8). Men frygten skal tilskynde til at søge og bede Gud om en sådan kærlighed. For hvis frygten ikke uddrives, så modstår den Guds vilje og din egen forløsning. Det er synd mod Helligånden. Dog er det ikke nødvendigt, at vi skal blive fuldstændigt frygtløse, for der bliver altid noget af vor natur tilbage hos os, og den er svag og kan ikke være helt uden frygt for død og dom, men ånden skal trods alt have overtaget, som Kristus siger i ",{"type":20,"tag":70,"props":813,"children":814},{},[815],{"type":26,"value":816},"Matt 26, 41",{"type":26,"value":76},{"type":20,"tag":40,"props":819,"children":820},{},[821],{"type":26,"value":822},"\"Ånden er rede, men kødet er skrøbeligt.\"",{"type":20,"tag":216,"props":824,"children":826},{"id":825},"v29-30-se-på-figentræet-og-alle-de-andre-træer-så-snart-i-ser-dem-springe-ud-ved-i-af-jer-selv-at-sommeren-allerede-er-nær",[827,829],{"type":26,"value":828},"v29-30 ",{"type":20,"tag":40,"props":830,"children":831},{},[832],{"type":26,"value":833},"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær.",{"type":20,"tag":28,"props":835,"children":836},{},[837,839,844,846,851,853,859,861,864,867],{"type":26,"value":838},"Lutter trøsteord alt sammen. Han bruger ikke en lignelse om efterår og vinter, når alle træer bliver bladløse, og en sørgelig tid begynder, men af foråret og sommeren, som er en glædelig og fornøjelig tid, når alle skabninger får nyt liv og er glade. Dermed lærer han os tydeligt nok, at vi skal forvente og fortrøste os til den yderste dag med samme lyst og længsel som den, hvormed alle skabninger glæder sig til våren eller sommeren. Hvad skulle denne lignelse ellers tjene til, hvis det ikke var dette, som han dermed ville lære os? Han havde vel fundet en anden lignelse, som ikke indeholdt en sådan lyst og glæde. Desuden siger han ikke: Helvede og jeres fordømmelse er nær, men Guds rige. Hvad betyder det, at Guds rige er nær, andet end, at vores forløsning nærmer sig. Guds rige er jo os selv, som han siger i ",{"type":20,"tag":70,"props":840,"children":841},{},[842],{"type":26,"value":843},"Luk 17, 21",{"type":26,"value":845},":",{"type":20,"tag":40,"props":847,"children":848},{},[849],{"type":26,"value":850},"\"Se Guds rige er inden i jer\"",{"type":26,"value":852},". ",{"type":20,"tag":854,"props":855,"children":856},"span",{},[857],{"type":26,"value":858},"Det græske ord \"entos\" betyder altid \"indvendig\". Den nuværende danske oversættelse er derfor sproglig ukorrekt",{"type":26,"value":860},". Derfor nærmer tiden sig jo, hvor vi helt skal blive forløst fra synden og alt ondt. For i dette liv begynder det i ånden, men fordi vi endnu må kæmpe med synden og lide meget ondt, og desuden endnu har døden i vente, så er Guds rige ikke fuldkomment endnu, men når nu synd og død og alt ondt bliver taget fra os, da er det fuldkomment. Det skal ske på den yderste dag og ikke i dette liv.",{"type":20,"tag":34,"props":862,"children":863},{},[],{"type":20,"tag":34,"props":865,"children":866},{},[],{"type":26,"value":868},"\nDerfor, kære menneske, betragt dit liv, prøv dit hjerte, hvordan det er indstillet over for denne dag. Stol ikke på din gode opførsel, den vil snart blive til skamme for dig, men tænk efter og styrk din tro, så du ikke, med de fordømte og fordærvede mennesker, bliver forskrækket over denne dag, men længes efter den som efter din forløsning, og lad Guds rige blive i dig, så dit hjerte, når du hører den omtale eller tænker på den, da hopper af glæde og længselsfuldt eftertragter den. Vil du ikke rette dig efter dette, så tænk aldrig, at du alligevel vil kunne bestå, om end du havde alle helgeners gode gerninger at holde frem.",{"type":20,"tag":216,"props":870,"children":872},{"id":871},"v32-33-sandelig-siger-jeg-jer-denne-slægt-skal-ikke-forgå-før-alt-dette-sker-himmel-og-jord-skal-forgå-men-mine-ord-skal-aldrig-forgå",[873,875],{"type":26,"value":874},"v32-33 ",{"type":20,"tag":40,"props":876,"children":877},{},[878],{"type":26,"value":879},"Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå.",{"type":20,"tag":28,"props":881,"children":882},{},[883,885,888,891,893,896,899,901,904,907,909,912,915,917,922,923,928,930,935,937,940,943],{"type":26,"value":884},"Hvorfor bekræfter Herren sine ord så fast og dyrt og understreger dem så over al måde stærkt med lignelser, med ed og med det tegn hentet fra denne slægt, at den skal forblive ligeså længe, og desuden med den forsikring, at himlen og jorden skal forgå før hans ord? Det sker alt sammen af den grund, som sagt ovenfor, at al verden skal være så sikker og med seende øjne så fuldstændigt foragte tegnene, at der næppe findes noget Guds ord, som har været så foragtet, som disse ord, hvormed han forkynder og varsler den yderste dag, ville blive det. Det vil for al verden synes, som om det ikke er de forudsagte tegn. Og om end de allerede ser dem for deres øjne, så skal de ikke tro, at det er dem, så endog de udvalgte vil komme til at tvivle på disse Guds ord og tegn. Denne dag skal komme netop, når verden endnu aldrig har været så sikker og derfor i et øjeblik vil blive overrumplet i sin største sikkerhed, sådan som det hedder i ovennævnte ord af Paulus.",{"type":20,"tag":34,"props":886,"children":887},{},[],{"type":20,"tag":34,"props":889,"children":890},{},[],{"type":26,"value":892},"\nDerfor vil Kristus forsikre og vække os, så vi med denne vished venter på dagen, når tegnene viser sig. Og selv om tegnene endnu er uvisse, så befinder de, som med vished anser dem for tegn, sig dog uden for al fare, mens det er farligt for dem, som foragter dem. Lad os derfor holde os til det sikre og anse de omtalte tegn for de rette, så vi ikke forvilder os sammen med de vantro. Tager vi fejl, så har vi dog truffet det rette, tager de fejl, så vil det også være fejlslagent for dem for bestandigt.",{"type":20,"tag":34,"props":894,"children":895},{},[],{"type":20,"tag":34,"props":897,"children":898},{},[],{"type":26,"value":900},"\nMed \"denne slægt\" mener han jøderne, og af disse ord følger det klart, at det ikke er sandt, hvad man i almindelighed siger om jøderne, at de alle skal blive kristne, idet man for at underbygge dette anfører ordene fra Joh 10, 16: \"Der skal blive én hjord og én hyrde\". Disse ord er opfyldt, ikke ved, at jøderne gik over til hedningerne, men ved, at hedningerne sluttede sig til jøderne og blev kristne på apostlenes tid, sådan som også Augustin udlægger det flere steder. Kristi egne ord fører det med sig, når han i Joh 10, 16 siger: \"Jeg har også andre får, som ikke hører til denne fold, også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord og én hyrde\". Her ser du altså klart, at han taler om hedningerne, som er kommet til den jødiske fårefold. Derfor er ordene for længst opfyldt. Men her siger han: Denne slægt skal ikke forgå, før det er sket alt sammen, det vil sige, jøderne, der havde korsfæstet Kristus, må forblive som et tegn, og selv om mange af dem allerede er blevet omvendt, så må befolkningen med sin ejendommelighed endnu blive tilbage.",{"type":20,"tag":34,"props":902,"children":903},{},[],{"type":20,"tag":34,"props":905,"children":906},{},[],{"type":26,"value":908},"\nDer findes også nogle, som anstrenger sig for at finde ud af, hvordan himlen og jorden skal forgå, og de tager den blinde hedning Aristoteles til hjælp. Han må udlægge Kristi ord for dem. De siger så, at himlen og jorden ikke skal forgå med hensyn til sit væsen, men med hensyn til sin ydre udformning. De tror, de ved, hvad de snakker om. Hvis de forstod det således, at himlen og jorden skulle blive til noget, så var det sikkert rigtigt; men lad de blinde passe sig selv.",{"type":20,"tag":34,"props":910,"children":911},{},[],{"type":20,"tag":34,"props":913,"children":914},{},[],{"type":26,"value":916},"\nDu skal vide, at som vort legeme også skal forvandles efter sit væsen, og dog skal dannes til netop det samme igen, også med hensyn til sit væsen, således vil himmel og jord med alle elementer og alt, hvad der findes derpå, også alle menneskers legemer, på den yderste dag smeltes ved ild og blive til støv, så der intet sted findes andet end ild. Straks derefter vil de igen blive skabt på ny på den skønneste måde, så vore legemer skal lyse klart som solen, og solen syv gange klarere end nu. Om dette siger 2 Pet 3, 10-13: \"Herrens dag vil komme som en tyv, og da vil himlene forgå med et brag, og elementerne vil brænde op, og jorden og alt det menneskeskabte på den vil vise sig som det, det er. Men efter hans løfte venter vi nye himle og en ny jord, hvor retfærdighed bor.\" Sådan vidner også Paulus i 1 Kor 3, 13, at den yderste dag skal bryde frem med ild. Og i ",{"type":20,"tag":70,"props":918,"children":919},{},[920],{"type":26,"value":921},"Es 30, 26",{"type":26,"value":172},{"type":20,"tag":40,"props":924,"children":925},{},[926],{"type":26,"value":927},"\"Månens lys bliver som solens, og solens lys bliver syv gange så stærkt, som syv dages lys, den dag Herren læger sit lemlæstede folk og helbreder de sønderslåede.\"",{"type":26,"value":929}," Ligeså i 65, 17: ",{"type":20,"tag":40,"props":931,"children":932},{},[933],{"type":26,"value":934},"\"Nu skaber jeg en ny himmel og en ny jord; det, der skete tidligere, skal ikke længere huskes, og ingen skal tænke på det.\"",{"type":26,"value":936}," Den skal altså forgå, ikke alene med hensyn til sin udvendige skikkelse, men også med hensyn til sit væsen. Men du vil måske ikke kalde det at forgå, når noget bliver til støv, så man ikke længere kan finde eller se det, ligesom forbrændte legemer bliver til aske og til intet?",{"type":20,"tag":34,"props":938,"children":939},{},[],{"type":20,"tag":34,"props":941,"children":942},{},[],{"type":26,"value":944},"\nMen hvor bliver vore sjæle af imens, når hele skabningen på ethvert sted står i fyr og flamme, og når intet sted eller rum findes? Svar: Kære, sig mig, hvor er de nu? Eller hvor er de, når vi sover, når de ikke ved det mindste om, hvad der sker i det ydre med legemet og med alle legemlige skabninger? Mener du ikke, at Gud er i stand til at bevare sjælene i sin hånd, så de ikke en gang bliver sig bevidst, at himmel og jord bliver til støv? Eller mener du, at han behøver et legemligt hus til dem, ligesom en hyrde til sine får? Det er nok, at du ved, at de er i Guds hånd og ikke i nogen skabnings skød eller rum. Selv om du ikke ved, hvordan det går til, så lad dig ikke lede vild.  Du har jo endnu ikke lært, hvordan det går med dig, når du sover eller vågner, og du ved jo heller aldrig, hvor nær søvnen eller din opvågning, som du dog dagligt omgås med, er dig; hvordan vil du så kunne begribe dette? Det hedder: Fader i dine hænder betror jeg min ånd, og derved bliver det. Imidlertid bliver himmel og jord nye og vore legemer ligesådan, og de bliver levende igen til evig salighed, Amen. Hvis vi vidste, på hvilken måde sjælene blev bevaret, så var det ude med troen; men nu, når vi farer bort og ikke ved hvorhen, men betror os til Gud og i hans hænder, så forbliver troen stående i sin værdighed.",{"type":20,"tag":46,"props":946,"children":948},{"id":947},"den-billedlige-betydning",[949],{"type":26,"value":950},"Den billedlige betydning",{"type":20,"tag":28,"props":952,"children":953},{},[954,956,959,962,964,967,970,972,975,978,980,983,986,988,991,994,996,999,1002,1004,1007,1010,1012,1015,1018],{"type":26,"value":955},"Afslutningsvis må vi også betragte en smule af den billedlige betydning i dette evangelium: Solen er Kristus, månen kirken, stjernerne de kristne, himlens kræfter er kirkens ledere eller planeter i kirken. Nu betegner de legemlige tegn, hvorledes det allerede i lang tid er gået til og stadig går til i kristenheden, for de afspejler, hvad synden fortjener, idet de truende viser den straf, som skal ramme den.",{"type":20,"tag":34,"props":957,"children":958},{},[],{"type":20,"tag":34,"props":960,"children":961},{},[],{"type":26,"value":963},"\nAt solen mister sit skin betyder utvivlsomt, at Kristus ikke lyser i kristenheden, det vil sige, evangeliet bliver ikke prædiket, og troen udslukkes, så der ingen gudstjeneste eksisterer længere. Det sker og er sket på grund af menneskelære og menneskegerninger. Og paven sidder i Kristi sted i kirken og lyser som en lort i en lygte, han selv sammen med hans biskopper, præster og munke. Det er dem, som har formørket solen for os, og i stedet for den rette gudstjeneste har de oprettet en afguds- og narregudstjeneste med kapper, klædedragter, med skrig og skrål, med sang og klang. O, hvilket mørke! Hvilket mørke!",{"type":20,"tag":34,"props":965,"children":966},{},[],{"type":20,"tag":34,"props":968,"children":969},{},[],{"type":26,"value":971},"\nDeraf må følge, at månen heller intet skin giver. Det betyder: Når troen udslukkes, så må kærligheden også udslukkes, så man ingen værdifuld gerning ser længere, og der ikke findes noget, som er et eksempel på, hvordan den ene tjener den anden, mens folket kun bliver ledt til afguderiske narrestreger, som eksempelvis: loger, messer, nattevågen, altre, klokker og gøglerier. O, endnu en gang: Hvilket mørke!",{"type":20,"tag":34,"props":973,"children":974},{},[],{"type":20,"tag":34,"props":976,"children":977},{},[],{"type":26,"value":979},"\nStjernernes fald tolker jeg, som omhandlende det menneske, som først er døbt og blevet en kristen og derpå bliver en katolsk præst eller munk. Tro mig, hvem der vil; den, som ikke vil, han kan lade være; jeg ved, hvad jeg siger. Jeg siger ikke, at de alle skal gå fortabt, Gud formår nok, midt i ilden, at bevare, hvem han vil. Men det siger jeg, at den, der bliver præst eller munk i den tanke, at han vil træde ind i en frelsende stand, han går fra den kristne tro over til at være vantro. For ved stjernernes fald betegnes ikke de grove fald, som mord, hor, tyveri, men derimod at falde fra troen. Disse præster og munke er (såfremt Gud ikke gør et særligt under), på grund af deres stand, i sandhed så frafaldne og fornægtende kristne, at der ikke findes værre folk på jorden.",{"type":20,"tag":34,"props":981,"children":982},{},[],{"type":20,"tag":34,"props":984,"children":985},{},[],{"type":26,"value":987},"\nTyrkerne er heller ikke kristne, men i to henseender er de bedre end disse: For det første deri, at de aldrig har været kristne eller er faldet fra troen. For det andet begår de heller ingen synd med sakramenterne. Men pavens folk gør den hellige nadver til et offer og en god gerning, de gør det dagligt og utallige gange, hvad der dog er den grueligste fordrejning, som solen nogensinde har skinnet på. Kort sagt: den, som ved sine gerninger og indtrædelse i den gejstlige stand vil blive from og salig, han træder ud af troen og falder ned fra himlen. Alene Kristi blod kan gøre os fromme og salige. Derfor, når du ser en stjerne falde, så vid, at det betegner indtrædelse i præste-, munke- eller nonnestanden. Men at mennesker vansmægter af frygt, betyder den kval, som pavens hellige og faldne stjerner føler; for de udretter store ting og deres samvittighed har dog aldrig fred, sådan som hele Skriften kalder deres uvæsen for besvær og arbejde.",{"type":20,"tag":34,"props":989,"children":990},{},[],{"type":20,"tag":34,"props":992,"children":993},{},[],{"type":26,"value":995},"\nVindenes susen og vandenes brusen betyder de verdslige stænder, de højere og de lavere. Blandt dem er der ingen her, ingen fyrste og intet land, som er enige med det andet, ingen redelighed, ingen tillid til hinanden indbyrdes. Enhver holder på sin ret, derfor er der heller ingen straf, nogen frygt eller nogen tugt på jorden, og hele verden driver frit sit spil med at æde, drikke, være utugtig og tilfredsstillelse af alle lysters, så det suser og bruser.",{"type":20,"tag":34,"props":997,"children":998},{},[],{"type":20,"tag":34,"props":1000,"children":1001},{},[],{"type":26,"value":1003},"\nHimlens kræfter er vore planeter, kirkens ledere og tyranner: pave, biskopper og deres kammerater, de højere læreanstalter, som har bidt sig så fast i det verdslige regimente, gods, ære og lyst med al mulig sikkerhed, så de mener, at de er langtfra at være planeter, det vil sige \"vildfarende\". Det græske ord \"planeta\" betyder nemlig en vildfarende, en som ikke følger den lige vej, men går tilbage eller til begge sider, sådan som planeterne gør det på himlen. Dette sammenfatter vi i et ordsprog og siger: De lærde – de forkerte. Det vil sige, at det gejstlige styre er ene planeter. Men når nu evangeliets lys bryder frem og viser dem deres dyder og lader deres rette farve komme til syne, at de er ulærde træguder og sjælefordærvere, så bliver de vrede, kommer i bevægelse og danner konstellationer. De slutter sig sammen, vil beskytte sig med buller og papirer og truer med en stor syndflod. Men det vil og skal ikke hjælpe dem: Dagen bryder frem, den vil man ikke være i stand til at gemme under en skæppe, som om det var et bordlys.",{"type":20,"tag":34,"props":1005,"children":1006},{},[],{"type":20,"tag":34,"props":1008,"children":1009},{},[],{"type":26,"value":1011},"\nLignelsen om figentræet, forekommer det mig, betegner den hellige Skrift, som hidtil har været gemt væk under bænken. Den folder sig ud og får blade, det vil sige, dens ord kommer for dagen. For i tolv århundreder er de ikke kommet så vidt frem. I sprogene har man heller ikke været hjemme før. Om følgende nærer jeg imidlertid ingen tvivl: Skriften er et figentræ, hvad der også med lethed lader sig påvise. For ligesom Adam og Eva dækkede sig med figenblade, sådan bruger gamle Adam konstant Skriften til at smykke sig med. Bogen må også frem, bladende må grønnes, og det kan ikke forhindres, lige meget hvor meget planeterne kommer i bevægelse. Men sommeren er ikke fjern, Gud give, at også frugterne fulgte med bladene. Jeg er bange for, at det vil blive ved bladene. For vi taler ganske vist meget om den rette tro, men gør intet.",{"type":20,"tag":34,"props":1013,"children":1014},{},[],{"type":20,"tag":34,"props":1016,"children":1017},{},[],{"type":26,"value":1019},"\nDet må være nok om den billedlige betydning. Den, som vil gå videre, har heri et udgangspunkt og en begyndelse. Men planeterne eller de gejstlige herrer med deres partier vil ikke tro noget af alt dette, så Skriften må forblive sandfærdig, når den tillægger dem en så stor sikkerhed og ligegyldighed med hensyn til hele Guds ord, gerninger og tegn.",{"type":20,"tag":46,"props":1021,"children":1023},{"id":1022},"amen",[1024],{"type":26,"value":1025},"Amen",{"title":7,"searchDepth":1027,"depth":1027,"links":1028},5,[1029,1044,1051,1052],{"id":48,"depth":1030,"text":51,"children":1031},2,[1032,1035,1036,1037,1038,1039,1041,1042],{"id":218,"depth":1033,"text":1034},3,"v25: Og der skal ske tegn i solen",{"id":276,"depth":1033,"text":282},{"id":296,"depth":1033,"text":302},{"id":317,"depth":1033,"text":323},{"id":363,"depth":1033,"text":369},{"id":409,"depth":1033,"text":1040},"v26: Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes.",{"id":441,"depth":1033,"text":447},{"id":551,"depth":1033,"text":1043},"v27: Og da skal de se menneskesønnen komme i en sky med magt og megen herlighed.",{"id":591,"depth":1030,"text":594,"children":1045},[1046,1047,1049],{"id":752,"depth":1033,"text":755},{"id":825,"depth":1033,"text":1048},"v29-30 Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær.",{"id":871,"depth":1033,"text":1050},"v32-33 Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå.",{"id":947,"depth":1030,"text":950},{"id":1022,"depth":1030,"text":1025},"markdown","content:1.article:1.vinter:1.advent:2-evangelium.md","content","1.article/1.vinter/1.advent/2-evangelium.md","md",[1059,1063,1067,1071,1072,1076,1080,1084],{"_path":1060,"title":1061,"description":1062,"_type":1053},"/article/vinter/advent/1-epistel","Rom 13, 11-14 (1.søn. i advent)","I kender tilmed timen og ved, at det er på tide at stå op af søvne. For nu er frelsen os nærmere, end da vi kom til tro. Natten er fremrykket, dagen er nær. Lad os da aflægge mørkets gerninger og tage lysets rustning på. Lad os leve sømmeligt, som det hører dagen til, ikke i svir og druk, ikke løsagtigt og udsvævende, ikke i kiv og misundelse, men iklæd jer Herren Jesus Kristus, og vær ikke optaget af det kødelige, så det vækker begær.",{"_path":1064,"title":1065,"description":1066,"_type":1053},"/article/vinter/advent/1-evangelium","Matt 21, 1-9 (1.søn. i advent)","*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: \"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!",{"_path":1068,"title":1069,"description":1070,"_type":1053},"/article/vinter/advent/2-epistel","Rom 15, 4-13 (2.søn. i advent)","Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!",{"_path":4,"title":8,"description":9,"_type":1053},{"_path":1073,"title":1074,"description":1075,"_type":1053},"/article/vinter/advent/3-epistel","1 Kor 4, 1-5 (3.søn. i advent)","Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder; her kræves det så af forvaltere, at de findes tro. Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv; for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren. Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.",{"_path":1077,"title":1078,"description":1079,"_type":1053},"/article/vinter/advent/3-evangelium","Matt 11, 2-10 (3.søn. i advent)","Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»",{"_path":1081,"title":1082,"description":1083,"_type":1053},"/article/vinter/advent/4-epistel","Fil 4, 4-7 (4.søn. i advent)","Glæd jer altid i Herren! Jeg siger atter: Glæd jer! Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak. Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.",{"_path":1085,"title":1086,"description":1087,"_type":1053},"/article/vinter/advent/4-evangelium","Joh. 1, 19-28 (4.søn. i advent)","Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",[1089,1093,1826],{"title":1090,"_path":1091,"_id":1092,"_type":1053},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1094,"_path":1095,"children":1096},"Article","/article",[1097,1374,1523,1807,1820],{"title":1098,"_path":1099,"children":1100},"Vinter","/article/vinter",[1101,1128,1213,1262,1297,1356],{"title":10,"_path":1102,"children":1103},"/article/vinter/advent",[1104,1108,1111,1114,1116,1119,1122,1125],{"title":1061,"_path":1060,"_id":1105,"_type":1053,"series":10,"tags":1106},"content:1.article:1.vinter:1.advent:1-epistel.md",[14,1107],"Epistel",{"title":1065,"_path":1064,"_id":1109,"_type":1053,"series":10,"tags":1110},"content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1069,"_path":1068,"_id":1112,"_type":1053,"series":10,"tags":1113},"content:1.article:1.vinter:1.advent:2-epistel.md",[14,1107],{"title":8,"_path":4,"_id":1054,"_type":1053,"series":10,"tags":1115},[14,15],{"title":1074,"_path":1073,"_id":1117,"_type":1053,"series":10,"tags":1118},"content:1.article:1.vinter:1.advent:3-epistel.md",[14,1107],{"title":1078,"_path":1077,"_id":1120,"_type":1053,"series":10,"tags":1121},"content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1082,"_path":1081,"_id":1123,"_type":1053,"series":10,"tags":1124},"content:1.article:1.vinter:1.advent:4-epistel.md",[14,1107],{"title":1086,"_path":1085,"_id":1126,"_type":1053,"series":10,"tags":1127},"content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1129,"_path":1130,"children":1131},"Jul","/article/vinter/jul",[1132,1137,1142,1147,1152,1157,1162,1167,1172,1177,1182,1188,1193,1198,1203,1208],{"title":1133,"_path":1134,"_id":1135,"_type":1053,"series":1129,"tags":1136},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1107],{"title":1138,"_path":1139,"_id":1140,"_type":1053,"series":1129,"tags":1141},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":1053,"series":1129,"tags":1146},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1107],{"title":1148,"_path":1149,"_id":1150,"_type":1053,"series":1129,"tags":1151},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":1053,"series":1129,"tags":1156},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1107],{"title":1158,"_path":1159,"_id":1160,"_type":1053,"series":1129,"tags":1161},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1163,"_path":1164,"_id":1165,"_type":1053,"series":1129,"tags":1166},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1107],{"title":1168,"_path":1169,"_id":1170,"_type":1053,"series":1129,"tags":1171},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":1053,"series":1129,"tags":1176},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1107],{"title":1178,"_path":1179,"_id":1180,"_type":1053,"series":1129,"tags":1181},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1183,"_path":1184,"_id":1185,"_type":1053,"series":1129,"tags":1186},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1107,1187],"Gal",{"title":1189,"_path":1190,"_id":1191,"_type":1053,"series":1129,"tags":1192},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":1053,"series":1129,"tags":1197},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1107,1187],{"title":1199,"_path":1200,"_id":1201,"_type":1053,"series":1129,"tags":1202},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1204,"_path":1205,"_id":1206,"_type":1053,"series":1129,"tags":1207},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1107],{"title":1209,"_path":1210,"_id":1211,"_type":1053,"series":1129,"tags":1212},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1214,"_path":1215,"children":1216},"Aabenbaring","/article/vinter/aabenbaring",[1217,1222,1227,1232,1237,1242,1247,1252,1257],{"title":1218,"_path":1219,"_id":1220,"_type":1053,"series":1214,"tags":1221},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1107],{"title":1223,"_path":1224,"_id":1225,"_type":1053,"series":1214,"tags":1226},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1228,"_path":1229,"_id":1230,"_type":1053,"series":1214,"tags":1231},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1107],{"title":1233,"_path":1234,"_id":1235,"_type":1053,"series":1214,"tags":1236},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1238,"_path":1239,"_id":1240,"_type":1053,"series":1214,"tags":1241},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1243,"_path":1244,"_id":1245,"_type":1053,"series":1214,"tags":1246},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1107],{"title":1248,"_path":1249,"_id":1250,"_type":1053,"series":1214,"tags":1251},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1253,"_path":1254,"_id":1255,"_type":1053,"series":1214,"tags":1256},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1107],{"title":1258,"_path":1259,"_id":1260,"_type":1053,"series":1214,"tags":1261},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1263,"_path":1264,"children":1265},"For Faste","/article/vinter/for-faste",[1266,1272,1277,1282,1287,1292],{"title":1267,"_path":1268,"_id":1269,"_type":1053,"series":1270,"tags":1271},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1107],{"title":1273,"_path":1274,"_id":1275,"_type":1053,"series":1270,"tags":1276},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1278,"_path":1279,"_id":1280,"_type":1053,"series":1270,"tags":1281},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1107],{"title":1283,"_path":1284,"_id":1285,"_type":1053,"series":1270,"tags":1286},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1288,"_path":1289,"_id":1290,"_type":1053,"series":1270,"tags":1291},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1107],{"title":1293,"_path":1294,"_id":1295,"_type":1053,"series":1270,"tags":1296},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1298,"_path":1299,"children":1300},"Faste","/article/vinter/faste",[1301,1306,1311,1316,1321,1326,1331,1336,1341,1346,1351],{"title":1302,"_path":1303,"_id":1304,"_type":1053,"series":1298,"tags":1305},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1107],{"title":1307,"_path":1308,"_id":1309,"_type":1053,"series":1298,"tags":1310},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1312,"_path":1313,"_id":1314,"_type":1053,"series":1298,"tags":1315},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1107],{"title":1317,"_path":1318,"_id":1319,"_type":1053,"series":1298,"tags":1320},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1322,"_path":1323,"_id":1324,"_type":1053,"series":1298,"tags":1325},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1107],{"title":1327,"_path":1328,"_id":1329,"_type":1053,"series":1298,"tags":1330},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1332,"_path":1333,"_id":1334,"_type":1053,"series":1298,"tags":1335},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1107,1187],{"title":1337,"_path":1338,"_id":1339,"_type":1053,"series":1298,"tags":1340},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1342,"_path":1343,"_id":1344,"_type":1053,"series":1298,"tags":1345},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1347,"_path":1348,"_id":1349,"_type":1053,"series":1298,"tags":1350},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1107],{"title":1352,"_path":1353,"_id":1354,"_type":1053,"series":1298,"tags":1355},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1357,"_path":1358,"children":1359},"Paaskeuge","/article/vinter/paaskeuge",[1360,1365,1370],{"title":1361,"_path":1362,"_id":1363,"_type":1053,"series":1357,"tags":1364},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1107],{"title":1366,"_path":1367,"_id":1368,"_type":1053,"series":1357,"tags":1369},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1107],{"title":1371,"_path":1362,"_id":1372,"_type":1053,"series":1357,"tags":1373},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1107],{"title":1375,"_path":1376,"children":1377},"Vaar","/article/vaar",[1378,1423,1499],{"title":1379,"_path":1380,"children":1381},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1382,1388,1393,1398,1403,1408,1413,1418],{"title":1383,"_path":1384,"_id":1385,"_type":1053,"series":1386,"tags":1387},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1107],{"title":1389,"_path":1390,"_id":1391,"_type":1053,"series":1386,"tags":1392},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1394,"_path":1395,"_id":1396,"_type":1053,"series":1386,"tags":1397},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1107],{"title":1399,"_path":1400,"_id":1401,"_type":1053,"series":1386,"tags":1402},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1404,"_path":1405,"_id":1406,"_type":1053,"series":1386,"tags":1407},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1107],{"title":1409,"_path":1410,"_id":1411,"_type":1053,"series":1386,"tags":1412},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1414,"_path":1415,"_id":1416,"_type":1053,"series":1386,"tags":1417},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1419,"_path":1420,"_id":1421,"_type":1053,"series":1386,"tags":1422},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1107],{"title":1424,"_path":1425,"children":1426},"Etter Paaske","/article/vaar/etter-paaske",[1427,1433,1438,1443,1448,1453,1458,1463,1468,1473,1479,1484,1489,1494],{"title":1428,"_path":1429,"_id":1430,"_type":1053,"series":1431,"tags":1432},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1107],{"title":1434,"_path":1435,"_id":1436,"_type":1053,"series":1431,"tags":1437},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1439,"_path":1440,"_id":1441,"_type":1053,"series":1431,"tags":1442},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1444,"_path":1445,"_id":1446,"_type":1053,"series":1431,"tags":1447},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1107],{"title":1449,"_path":1450,"_id":1451,"_type":1053,"series":1431,"tags":1452},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1454,"_path":1455,"_id":1456,"_type":1053,"series":1431,"tags":1457},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1107],{"title":1459,"_path":1460,"_id":1461,"_type":1053,"series":1431,"tags":1462},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1464,"_path":1465,"_id":1466,"_type":1053,"series":1431,"tags":1467},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1107],{"title":1469,"_path":1470,"_id":1471,"_type":1053,"series":1431,"tags":1472},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1107],{"title":1474,"_path":1475,"_id":1476,"_type":1053,"series":1431,"tags":1477},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1478],"NB",{"title":1480,"_path":1481,"_id":1482,"_type":1053,"series":1431,"tags":1483},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1485,"_path":1486,"_id":1487,"_type":1053,"series":1431,"tags":1488},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1490,"_path":1491,"_id":1492,"_type":1053,"series":1431,"tags":1493},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1107],{"title":1495,"_path":1496,"_id":1497,"_type":1053,"series":1431,"tags":1498},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1478],{"title":1500,"_path":1501,"children":1502},"Pinse","/article/vaar/pinse",[1503,1508,1513,1518],{"title":1504,"_path":1505,"_id":1506,"_type":1053,"series":1500,"tags":1507},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1107],{"title":1509,"_path":1510,"_id":1511,"_type":1053,"series":1500,"tags":1512},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1514,"_path":1515,"_id":1516,"_type":1053,"series":1500,"tags":1517},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1519,"_path":1520,"_id":1521,"_type":1053,"series":1500,"tags":1522},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1524,"_path":1525,"children":1526},"Trefoldighed","/article/trefoldighed",[1527,1662],{"title":1528,"_path":1529,"children":1530},"Sommer","/article/trefoldighed/sommer",[1531,1536,1541,1546,1551,1556,1561,1566,1571,1576,1581,1586,1591,1596,1602,1607,1612,1617,1622,1627,1632,1637,1642,1647,1652,1657],{"title":1532,"_path":1533,"_id":1534,"_type":1053,"series":1528,"tags":1535},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1107],{"title":1537,"_path":1538,"_id":1539,"_type":1053,"series":1528,"tags":1540},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1542,"_path":1543,"_id":1544,"_type":1053,"series":1528,"tags":1545},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1107,1478],{"title":1547,"_path":1548,"_id":1549,"_type":1053,"series":1528,"tags":1550},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1552,"_path":1553,"_id":1554,"_type":1053,"series":1528,"tags":1555},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1107],{"title":1557,"_path":1558,"_id":1559,"_type":1053,"series":1528,"tags":1560},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1562,"_path":1563,"_id":1564,"_type":1053,"series":1528,"tags":1565},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1107],{"title":1567,"_path":1568,"_id":1569,"_type":1053,"series":1528,"tags":1570},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1572,"_path":1573,"_id":1574,"_type":1053,"series":1528,"tags":1575},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1107],{"title":1577,"_path":1578,"_id":1579,"_type":1053,"series":1528,"tags":1580},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1582,"_path":1583,"_id":1584,"_type":1053,"series":1528,"tags":1585},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1107],{"title":1587,"_path":1588,"_id":1589,"_type":1053,"series":1528,"tags":1590},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1592,"_path":1593,"_id":1594,"_type":1053,"series":1528,"tags":1595},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1107],{"title":1597,"_path":1598,"_id":1599,"_type":1053,"series":1528,"tags":1600},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1601],"5.bud",{"title":1603,"_path":1604,"_id":1605,"_type":1053,"series":1528,"tags":1606},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1107],{"title":1608,"_path":1609,"_id":1610,"_type":1053,"series":1528,"tags":1611},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1613,"_path":1614,"_id":1615,"_type":1053,"series":1528,"tags":1616},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1107],{"title":1618,"_path":1619,"_id":1620,"_type":1053,"series":1528,"tags":1621},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1623,"_path":1624,"_id":1625,"_type":1053,"series":1528,"tags":1626},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1107],{"title":1628,"_path":1629,"_id":1630,"_type":1053,"series":1528,"tags":1631},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1633,"_path":1634,"_id":1635,"_type":1053,"series":1528,"tags":1636},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1107],{"title":1638,"_path":1639,"_id":1640,"_type":1053,"series":1528,"tags":1641},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1643,"_path":1644,"_id":1645,"_type":1053,"series":1528,"tags":1646},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1478],{"title":1648,"_path":1649,"_id":1650,"_type":1053,"series":1528,"tags":1651},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1653,"_path":1654,"_id":1655,"_type":1053,"series":1528,"tags":1656},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1107],{"title":1658,"_path":1659,"_id":1660,"_type":1053,"series":1528,"tags":1661},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1663,"_path":1664,"children":1665},"Host","/article/trefoldighed/host",[1666,1671,1676,1681,1686,1691,1696,1701,1706,1711,1716,1721,1726,1731,1736,1741,1746,1751,1756,1761,1766,1771,1776,1781,1786,1792,1797,1802],{"title":1667,"_path":1668,"_id":1669,"_type":1053,"series":1663,"tags":1670},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1107,1187],{"title":1672,"_path":1673,"_id":1674,"_type":1053,"series":1663,"tags":1675},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1677,"_path":1678,"_id":1679,"_type":1053,"series":1663,"tags":1680},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1107,1187],{"title":1682,"_path":1683,"_id":1684,"_type":1053,"series":1663,"tags":1685},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1687,"_path":1688,"_id":1689,"_type":1053,"series":1663,"tags":1690},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1107,1187],{"title":1692,"_path":1693,"_id":1694,"_type":1053,"series":1663,"tags":1695},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1697,"_path":1698,"_id":1699,"_type":1053,"series":1663,"tags":1700},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1107],{"title":1702,"_path":1703,"_id":1704,"_type":1053,"series":1663,"tags":1705},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1707,"_path":1708,"_id":1709,"_type":1053,"series":1663,"tags":1710},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1107],{"title":1712,"_path":1713,"_id":1714,"_type":1053,"series":1663,"tags":1715},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1717,"_path":1718,"_id":1719,"_type":1053,"series":1663,"tags":1720},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1107],{"title":1722,"_path":1723,"_id":1724,"_type":1053,"series":1663,"tags":1725},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1727,"_path":1728,"_id":1729,"_type":1053,"series":1663,"tags":1730},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1107],{"title":1732,"_path":1733,"_id":1734,"_type":1053,"series":1663,"tags":1735},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1737,"_path":1738,"_id":1739,"_type":1053,"series":1663,"tags":1740},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1107],{"title":1742,"_path":1743,"_id":1744,"_type":1053,"series":1663,"tags":1745},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1747,"_path":1748,"_id":1749,"_type":1053,"series":1663,"tags":1750},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1107],{"title":1752,"_path":1753,"_id":1754,"_type":1053,"series":1663,"tags":1755},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1757,"_path":1758,"_id":1759,"_type":1053,"series":1663,"tags":1760},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1107],{"title":1762,"_path":1763,"_id":1764,"_type":1053,"series":1663,"tags":1765},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1767,"_path":1768,"_id":1769,"_type":1053,"series":1663,"tags":1770},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1107],{"title":1772,"_path":1773,"_id":1774,"_type":1053,"series":1663,"tags":1775},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1777,"_path":1778,"_id":1779,"_type":1053,"series":1663,"tags":1780},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1107],{"title":1782,"_path":1783,"_id":1784,"_type":1053,"series":1663,"tags":1785},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1787,"_path":1788,"_id":1789,"_type":1053,"series":1663,"tags":1790},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1791,1107],"English",{"title":1793,"_path":1794,"_id":1795,"_type":1053,"series":1663,"tags":1796},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1798,"_path":1799,"_id":1800,"_type":1053,"series":1663,"tags":1801},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1107],{"title":1803,"_path":1804,"_id":1805,"_type":1053,"series":1663,"tags":1806},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1808,"_path":1809,"children":1810},"Festpostille","/article/festpostille",[1811,1816],{"title":1812,"_path":1813,"_id":1814,"_type":1053,"series":1663,"tags":1815},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1537,"_path":1817,"_id":1818,"_type":1053,"series":1528,"tags":1819},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1821,"_path":1822,"_id":1823,"_type":1053,"tags":1824},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1825],"Start",{"title":1827,"_path":1828,"_id":1829,"_type":1053},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694679784048]