[{"data":1,"prerenderedAt":1817},["Reactive",2],{"/article/vaar/etter-paaske/4-evangelium":3,"Efter-paaske-series":1034,"rootFolder":1087},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1029,"_id":1030,"_source":1031,"_file":1032,"_extension":1033},"/article/vaar/etter-paaske/4-evangelium","etter-paaske",false,"","Joh 16, 5-15 (4.søn. efter påske)","Nu går jeg til ham, som har sendt mig, og ingen af jer spørger mig: Hvor går du hen? v6 Men fordi jeg har talt sådan til jer, er jeres hjerte fyldt af sorg. v7 Men jeg siger jer sandheden: Det er det bedste for jer, at jeg går bort. For går jeg ikke bort, vil Talsmanden ikke komme til jer; men når jeg går herfra, vil jeg sende ham til jer. v8 Og når han kommer, skal han overbevise verden om synd og om retfærdighed og om dom. v9 Om synd: at de ikke tror på mig; v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere; v11 om dom: at denne verdens fyrste er dømt. v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden; for han skal ikke tale af sig selv, men alt, hvad han hører, skal han tale, og hvad der kommer, skal han forkynde for jer. v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer. v15 Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde det for jer.","Efter-paaske","note","2023-05-07T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":1005},"root",[19,27,36,701,992],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-16-5-15-4søn-efter-påske",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"kristi-afskedstale",[42,53,83,174,216,393,603],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"kristi-afskedstale\"}",[51],{"type":26,"value":52},"Kristi afskedstale",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73,75,78,81],{"type":26,"value":57},"Meningen af dette evangelium har vi ofte andetsteds hørt, og der er endnu kun den mangel, at man ikke forstår ordene, at de har den mening, som vi så godt kender. Derfor vil vi forklare evangeliet i korthed, for at man kan se, hvordan netop det samme indeholdes i disse ord, som i næsten alle andre evangelietekster.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nDette evangelium er også et stykke af den skønne prædiken, som den Herre Kristus holdt efter den sidste nadver med sine disciple. Han vil hermed især trøste sine kære disciple ved sin afsked, fordi han nu skulle dø og lade dem alene tilbage i fare og nød, i verdens fjendskab og forfølgelse og i døden for hans skyld. Sådan som han selv med mange ord forkynder dem: De skal udelukke jer af synagogerne, ja, den tid skal komme, hvor enhver, som slår jer ihjel, skal mene, at han viser Gud en dyrkelse. Dette var meget svært og skrækkeligt at høre, og de blev meget bedrøvede over, at de skulle miste den kære Herre og dertil blive stedte i sådan elendighed og nød.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nDerfor var det også nødvendigt at trøste dem herimod, sådan som Kristus da også med al flid og troskab har gjort i disse tre kapitler af sin sidste prædiken. Og hovedsummen deraf er denne: På grund af at han måtte forlade dem, lover han at sende dem Helligånden, der både skal trøste og styrke deres hjerter og da først stifte og i al verden udbrede Kristi rige. Og han siger dem tydeligt, hvordan hans rige skal være beskaffent, hvori det skal bestå, og hvad Helligånden skal udrette ved dem i verden.",{"type":20,"tag":59,"props":76,"children":77},{},[],{"type":20,"tag":59,"props":79,"children":80},{},[],{"type":26,"value":82},"\nDerfor siger han nu for det første: Jeg véd og ser vel mine kære disciple, at I er meget forskrækkede og bedrøvede, fordi jeg har sagt jer, at jeg går bort fra jer; men dette skal være jeres trøst herimod. Jeg siger jer sandheden: Det er jer gavnligt, at jeg går bort. Min bortgang skal rigelig og godt erstattes jer; for I skal i stedet for have Helligåndens trøst og tillige den kraft, at han gennem jer vil udrette, hvad jeg nu ved min nærværelse hos jer ikke kan gøre. For det er mig pålagt ved denne min legemlige sendelse, at jeg skal lide og dø, og således gå min gang til Faderen og derefter sende Helligånden, der gennem jer vil fuldbringe langt større ting, end der nu kan ske ved mig. Dermed pålægges jer et stort og herligt værk og embede, hvorved mit rige skal udbredes i verden.",{"type":20,"tag":37,"props":84,"children":86},{"open":39,"dataHeadingId":85},"kristi-rige",[87,97],{"type":20,"tag":43,"props":88,"children":89},{},[90],{"type":20,"tag":91,"props":92,"children":94},"h3",{"id":85,"dataHeadingPath":93},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"kristi-rige\"}",[95],{"type":26,"value":96},"Kristi rige",{"type":20,"tag":28,"props":98,"children":99},{},[100,102,105,108,110,113,116,118,121,124,126,129,132,134,137,140,142,145,148,150,153,156,158,161,164,166,169,172],{"type":26,"value":101},"Hermed viser han altså for det første, hvad hans rige skal være på jorden, så han kan fratage dem deres gamle, indgroede indbildning om et ydre verdsligt herredømme og styre over det jødiske folk og al verden i dette liv. For herimod har han tydeligt nok og med mange ord sagt, at han ville gå bort, forlade verden og ikke mere blive set, osv. Men dør han og forlader verden, så kan han jo ikke herske og regere på verdsligt vis, ydre og synligt, ligesom en konge og kejser her på jorden.",{"type":20,"tag":59,"props":103,"children":104},{},[],{"type":20,"tag":59,"props":106,"children":107},{},[],{"type":26,"value":109},"\nFremdeles: endnu klarere hentyder han det derved, at han med så mange ord, både før og efter denne tekst, forkynder dem, hvordan det skal gå dem efter hans bortgang. Nemlig, at de skal blive hadede, forfulgt, bandlyst og endog dræbt af deres eget folk. Ligeledes, at de skal sørge og græde og have angst i verden, mens verden derimod vil le og være glad. Alt dette rimer sig ikke med håbet om et sådant verdsligt rige på jorden. De skal tværtimod vente det modsatte. Men alligevel skal de vide, at han vil have og opholde sit rige i verden, til hvilket formål han også forjættede dem Helligånden.",{"type":20,"tag":59,"props":111,"children":112},{},[],{"type":20,"tag":59,"props":114,"children":115},{},[],{"type":26,"value":117},"\nHvad er nu dette for et rige, og hvordan bliver det styret? Det viser han, når han siger: Helligånden skal overbevise verden. Det skal ikke være et styre, der er stiftet og ordnet på verdslig vis ved menneskelig visdom, kraft og magt, lov og orden, men det skal være Helligåndens styre eller et åndeligt rige. I hvilket Kristus regerer på en usynlig måde og ikke med ydre legemlig magt, men ved ordet, som Helligånden skal prædike, og hvorved han skal virke i menneskers hjerter. For Helligånden, siger han, skal overbevise verden. Det vil sige, at Helligånden ikke skal betvinge verden ved våben og verdslig magt, men føre et prædikeembede eller mundtligt ord, som heder Guds eller Helligåndens ord, udsendt af Kristus. Dette skal gå ud over hele verden og angribe den sådan, at det vil og skal hedde at overbevise verden. Det vil sige, ikke nogen enkelte personer, en slægt eller et land eller to, men både jøder og hedninger, lærde, vise og hellige, om de end har ordnet sig på den skønneste og yndigste måde i deres styre. For han kalder ikke blot den gemene hob og flertallet for verden, men det, som er verdens bedste kerne og mest rosværdig, og som er ustraffeligt med hensyn til det ydre styre. Især dem, som frem for alle andre vil være hellige, for eksempel jøderne, som kaldtes Guds folk og havde Mose lov, og om hvem Kristus forhen havde sagt, at de uden årsag hadede ham og hans disciple, sådan som der står skrevet i deres lov.",{"type":20,"tag":59,"props":119,"children":120},{},[],{"type":20,"tag":59,"props":122,"children":123},{},[],{"type":26,"value":125},"\nKristus giver således hermed sine apostle magt og myndighed, ja endog befaling over al verden, at den skal være deres prædiken undergiven og høre den. Tillige styrker og trøster han dem sådan: Skønt dette deres embede er foragtet af verden og ikke vil have nogen anseelse, fordi de er simple og ringe folk, skønt de tillige må blive hadede og trykkede og underkastede lidelse i verden, hvor de med deres straffeprædiken optræde imod verden, så skal dog deres embede have kraft og styrke og eftertryk, så mennesker må høre det og lade det have sin gang og stå ved magt, uomstødt og uhindret. Uanset hvordan de forbitres og storme derimod med forfølgelse, bandlysning og mord og med al den kraft og magt, der ikke alene tilhører verden, men hele Helvedes rige.",{"type":20,"tag":59,"props":127,"children":128},{},[],{"type":20,"tag":59,"props":130,"children":131},{},[],{"type":26,"value":133},"\nDerfor, siger han, skal I heller ikke forskrækkes eller bedrøves over, at jeg legemligt går bort fra jer. For derved vil jeg give jer noget, som er langt bedre, end hvad I hidtil har haft, mens I var hos mig og I vil udrette langt herligere og større ting, end der nu kunne ske. Helligånden skal nemlig på en langt herligere og kraftigere måde, end I nu forestiller jer, udrette det, som hører til mit rige, så I ikke da, ligesom nu, skal tænke på og tragte efter, hvordan I kan blive herrer på jorden og underlægge jer store kongeriger. Alt dette er forgængelige ting, som ikke er Gud magtpåliggende, og han har til alle tider mere givet det til onde skælme end til fromme mennesker. Men han vil sætte jer til et sådant styre, hvori I skal dømme over alle menneskers samvittigheder. Og, hvad der er det højeste i verden (nemlig al dens visdom og hellighed), skal være jer undergivet, så I derover skal afsige dommen, straffe og fordømme, så ingen skal eller kan undslippe synden, døden og Helvede eller komme i Himlen, som ikke vil høre jeres ord og lyde det.",{"type":20,"tag":59,"props":135,"children":136},{},[],{"type":20,"tag":59,"props":138,"children":139},{},[],{"type":26,"value":141},"\nSå vil han også give jer sådan trøst og sådant mod, at I ikke vil lade jer forskrække sådan som nu, eller komme i dødelig frygt for verdens trussel, vrede og raseri imod jeres prædiken, men trøstigt fare frem og irettesætte, uden at agte på, hvad hverken verden og Djævelen formår og gør derimod med forfølgelse, mord og den hele Helvedsmagt.",{"type":20,"tag":59,"props":143,"children":144},{},[],{"type":20,"tag":59,"props":146,"children":147},{},[],{"type":26,"value":149},"\nDette er nu løftet om det værk, som Helligånden skal begynde i Kristi rige, nemlig apostlenes læreembede, der skal forvaltes på den måde, at det må straffe verden, sådan som det finder den (uden for Kristus). Ingen undtagen, hvad enten han er stor eller liden, lærd, vis, hellig, af høj eller lav stand. Dette er med et ord at pålægge sig verdens vrede og begynde strid, hvorfor man vil blive slået på munden. For verden, som har styret på jorden, vil og kan ikke tåle, at man ikke i alle ting vil lade den have ret. Derfor må forfølgelse rejse sig, og den ene del må vige for den anden, den svagere for den stærkere.",{"type":20,"tag":59,"props":151,"children":152},{},[],{"type":20,"tag":59,"props":154,"children":155},{},[],{"type":26,"value":157},"\nMen fordi apostelembedet ikke skal være noget andet end et læreembede, så kan det ikke benytte sig af verdslig magt og vælde, og verden beholder derfor sit ydre rige og vælde imod apostlene. Men på den anden side skal heller ikke apostlenes straffeembede imod verden, fordi det er Helligåndens embede og værk, blive dæmpet, men overvinde og gennemtrænge alt. Sådan som Kristus har lovet dem, sigende: ”Jeg vil give jer mund og mæle og en visdom, som ingen af jeres modstandere vil kunne modstå eller modsige.” (Luk 21, 15).",{"type":20,"tag":59,"props":159,"children":160},{},[],{"type":20,"tag":59,"props":162,"children":163},{},[],{"type":26,"value":165},"\nHelligånden har vel også tidligere gennem prædikenen straffet verden lige fra dens begyndelse af gennem de hellige fædre, Adam, Noah, Abraham, Moses, Elias, Elisa, Johannes Døberen. Ligesom Kristus da også regerer til alle tider og er den samme Kristus i går og i dag og til evig tid, Hebr 13, 8. Og et sådant straffeembede har ved guddommelig kraft vedligeholdt sig. Men nu skal det først rigtig tage sin begyndelse, og Kristus vil indstifte et offentligt straffeembede, som ikke alene skal findes hos det jødiske folk, men have sin gang over hele verden ligetil den yderste dag, og det skal være langt mere kraftigt og gennemtrængende, så hjerterne derved blive trufne og sårede. Ligesom der bliver sagt i ApG 2, 37 om Peters første prædiken på pinsedagen, at den stak folkene i hjertet, og de således blev oplyst og omvendt fra deres blindhed. Eller også skal det, hvis de ikke vil modtage en sådan prædiken, have den virkning, at de derved bliver fordømte, støder sig, falder og styrter i evig fordærvelse, og således være en kraft til liv og salighed for dem, som tro, men for de andre en prædiken og kraft til døden, som Paulus siger i 2 Kor 2, 16.",{"type":20,"tag":59,"props":167,"children":168},{},[],{"type":20,"tag":59,"props":170,"children":171},{},[],{"type":26,"value":173},"\nNu, hvad skal da Helligånden straffe, eller hvorom skal han lære? Det taler Kristus også om med tydelige ord, når han siger:",{"type":20,"tag":37,"props":175,"children":177},{"open":39,"dataHeadingId":176},"v8-og-når-han-kommer-skal-han-overbevise-verden-om-synd-om-retfærdighed-og-om-dom",[178,187],{"type":20,"tag":43,"props":179,"children":180},{},[181],{"type":20,"tag":91,"props":182,"children":184},{"id":176,"dataHeadingPath":183},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v8-og-når-han-kommer-skal-han-overbevise-verden-om-synd-om-retfærdighed-og-om-dom\"}",[185],{"type":26,"value":186},"v8 Og når han kommer, skal han overbevise verden om synd om retfærdighed og om dom.",{"type":20,"tag":28,"props":188,"children":189},{},[190,192,195,198,200,203,206,208,211,214],{"type":26,"value":191},"Dette er jo meget sagt, ja såre meget: De arme tiggere, apostlene, skulle gribe sådan ind i verden og straffende revse alt, hvad den gør og foretager sig, så de bestemt må have en bred ryg og et stærkt rygstød. For han viser hermed, al denne deres straffetale ikke skal være spøg, heller ikke gælde simple og ringe sager, ja heller ikke herskaber, land og folk, penge og gods, men det højeste, hvorved verdens styre består, nemlig berømmelse for visdom, retfærdighed og dens bedømmelse og straffen, især i de høje sager, som angå gudstjeneste og hvad der skal gælde for Gud.",{"type":20,"tag":59,"props":193,"children":194},{},[],{"type":20,"tag":59,"props":196,"children":197},{},[],{"type":26,"value":199},"\nFor, hvad det jordiske styre har at sige over hus og gård, penge og gods. Det angår ikke Helligånden og Kristus. Deri lader han verdens visdom, ret og orden have sin gang og forblive, sådan som de er. For derover er verden befalet at regere og at dømme, hvad der er at rose eller at straffe. Sådan straffer han heller ikke verdens embeder og forskellige befolkningsgrupper, hvilke er Guds skabning og ordning. Men derfor straffer han verden (det vil sige mennesker, også dem, som regerer på det berømmeligste i deres styre), fordi de også med deres fornuft og visdom vil gribe ind i Guds sager og styre og understå sig til at dømme om, hvordan man skal tjene Gud. Og påstå, at, hvad den foregiver, det må også Gud holde for ret og lade sig behage.",{"type":20,"tag":59,"props":201,"children":202},{},[],{"type":20,"tag":59,"props":204,"children":205},{},[],{"type":26,"value":207},"\nHerimod rejser sig nu Helligåndens straffetale. Den udgår ikke stykkevis, blot over enkelte gerninger, men den tilintetgør og fordømmer alt, hvad fornuft og verdslig visdom tager sig for. Kort sagt, Helligånden straffer og dadler mennesker netop deri og derfor, at de ikke ville straffes, men meget hellere roses og berømmes som de, de lærer og handle vel og ret. Han gør dem aldeles til synd og skam med al deres berømmelse og beskylder dem åbenbart for, at de slet intet forstå af disse sager eller formå at lære, hvordan man skal kende synden og blive samme kvit, hjælpe sig til retfærdighed og straffe, hvad der er uret. Hvad godt kan der da blive tilbage, når alt dette med fuld kraft, som med et tordenslag, nedslås? Nu, alle disse tre stykker udlægger Kristus selv og siger, hvad ethvert er, og hvordan man skal prædike det.",{"type":20,"tag":59,"props":209,"children":210},{},[],{"type":20,"tag":59,"props":212,"children":213},{},[],{"type":26,"value":215},"\nFor det første:",{"type":20,"tag":37,"props":217,"children":219},{"open":39,"dataHeadingId":218},"v9-om-synd-at-de-ikke-tro-på-mig",[220,229,274,325,359],{"type":20,"tag":43,"props":221,"children":222},{},[223],{"type":20,"tag":91,"props":224,"children":226},{"id":218,"dataHeadingPath":225},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v9-om-synd-at-de-ikke-tro-på-mig\"}",[227],{"type":26,"value":228},"v9 Om synd, at de ikke tro på mig.",{"type":20,"tag":28,"props":230,"children":231},{},[232,234,237,240,242,245,248,250,253,256,258,261,264,266,269,272],{"type":26,"value":233},"At verden ikke forstår noget af det, som Kristus her siger om disse tre stykker, det må den vel selv bekende. For hvem har nogensinde hørt dette af de vise og lærde på jorden, eller af hvilken fornuft er det frembragt, og i hvilke bøger står det skrevet, at det er synd ikke at tro på denne Jesus af Nazaret? Kalder ikke Moses selv og hele verden det synd, som sker imod loven, det være nu med gøren eller undladen, i ord og gerninger eller også i tanker?",{"type":20,"tag":59,"props":235,"children":236},{},[],{"type":20,"tag":59,"props":238,"children":239},{},[],{"type":26,"value":241},"\nNu, barnet har fået navn, og artiklen er bestemt og fastsat ved Helligånden selv, nemlig at dette er verdens synd, at den ikke tror på Kristus. Dette er ikke sådan at forstå, at der ikke er nogen synd imod loven uden denne, men sådan at dette er den rette hovedsynd, som fordømmer hele verden, om man end ellers ikke kunne overbevise den om nogen synd.",{"type":20,"tag":59,"props":243,"children":244},{},[],{"type":20,"tag":59,"props":246,"children":247},{},[],{"type":26,"value":249},"\nSådan skal nu denne straffeprædiken begynde, når man vil bringe folk til ret erkendelse og salighed. Og dette skal være det første, at den gør alle mennesker, lærde, høje og vise, til syndere, og det derfor, at de ikke tro på Kristus. At den altså kaster dem under Guds vrede og fordømmelsens og den evige døds dom bliver udtalt (for dette er at overbevise eller straffe for synd) også over dem, som for verden ikke er at straffe for nogen synd. Ja, endog med alvor beflitter sig på at leve efter loven og De Ti Bud. Sådan som Paulus før sin omvendelse og Nikodemus i begyndelsen og mange andre sådanne iblandt jøderne har været. Dem også Paulus giver det vidnesbyrd, at de jagede efter retfærdigheds lov, men kom dog ikke dertil, Rom 9, 31. I det ord synd indbefattes altså kort og simpelt alt, hvad man lever og gør uden og uden for troen på Kristus.",{"type":20,"tag":59,"props":251,"children":252},{},[],{"type":20,"tag":59,"props":254,"children":255},{},[],{"type":26,"value":257},"\nAt overbevise om synd vil altså her sige at udråbe og fordømme som synd det bedste, fortræffeligste og helligste liv på jorden, hvilket af al verden holdes for retfærdighed og hellighed. For han taler her om en sådan verden, som er i den skønneste tilstand på jorden med hensyn til sit styre, sin ret og domstole, som holder på tugt og ære, straffer det onde og dertil tjener Gud, sådan som jødernes styre efter Moses. Dette kaldes verden, det skønneste, ærligste navn på jorden.",{"type":20,"tag":59,"props":259,"children":260},{},[],{"type":20,"tag":59,"props":262,"children":263},{},[],{"type":26,"value":265},"\nHer turde du nu sige: Hvordan går det til? Er det da synd at leve lydigt, ærbart og tugtigt efter De Ti Bud, ikke slå ihjel, ikke bedrive hor, ikke stjæle, ikke lyve og bedrage? Svar: Ingenlunde. Men dermed er det endnu ikke nok, og det er endnu ikke at holde De Ti Bud, om man end ikke i det ydre overtræder dem i gerningen. For Guds bud fordrer ikke alene ydre væsen og skin; men det griber ind i hjertet og fordrer en fuldkommen lydighed. Derfor dømmer det også mennesket ikke alene efter den ydre livsførelse og ydre gebærder, men efter dets hjertes grund. Men dette forstår og agter verden ikke; for den véd ikke af andre end åbenbare, ydre synder, mord, hor tyveri, og hvad juristerne kalder synd og straffe som sådan. Men syndens rette knuder og kerner, som gudsforagt, hjertets indre medfødte urenhed, ulydighed mod Guds vilje, kender og ser den ikke. Uagtet disse dog er og forbliver i alle mennesker, endog i dem, som bliver helligede ved Kristus.",{"type":20,"tag":59,"props":267,"children":268},{},[],{"type":20,"tag":59,"props":270,"children":271},{},[],{"type":26,"value":273},"\nFor det finder enhver hos sig selv – når han kun vil bekende det – hvor from han end er (sådan som også de sande helgener klager derover), om han end gerne vil holde Guds bud, at hans kød og blod, det vil sige, hele naturen med hjerte og alle lemmer, arbejder derimod. Sådan som Paulus i Rom 7, 23 siger: ”Jeg ser en anden lov i mine lemmer, som strider imod mit sinds lov og tager mig fangen under syndens lov, som er i mine lemmer.” Og meget mere sker dette i dem, som er uden nåden og Helligånden, som alene af frygt for straf eller på grund af berømmelse eller forfængelig ære lever ydre ustraffelige, og hellere ville gøre det modsatte, hvis de ikke frygtede for Helvede eller for straf og skam. Deres hjerte forbliver stedse loven fjendsk og arbejder derimod med den indre ulydighed.",{"type":20,"tag":37,"props":275,"children":277},{"open":39,"dataHeadingId":276},"guds-søn-sendt-til-verden-for-at-borttage-guds-vrede",[278,288],{"type":20,"tag":43,"props":279,"children":280},{},[281],{"type":20,"tag":282,"props":283,"children":285},"h4",{"id":276,"dataHeadingPath":284},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v9-om-synd-at-de-ikke-tro-på-mig\",\"h4\":\"guds-søn-sendt-til-verden-for-at-borttage-guds-vrede\"}",[286],{"type":26,"value":287},"Guds søn sendt til verden for at borttage Guds vrede",{"type":20,"tag":28,"props":289,"children":290},{},[291,293,296,299,301,304,307,309,312,315,317,320,323],{"type":26,"value":292},"Fordi det nu forholder sig sådan, at intet menneske opfylder Guds bud eller kan være uden synd for Gud, og altså alle mennesker er under Guds vrede og ved loven fordømte til evig fordømmelse, så har Gud fundet råd imod dette onde og besluttet at sende sin søn til verden. Han skulle blive et offer for os, og med, sin blodsudgydelse og sin død gøre fyldest for vore synder, borttage Guds vrede, (som ellers ingen skabning kunne forsone) og bringe syndernes forladelse og skænke os Helligånden, så vi kunne opnå og modtage alt dette, begynde at blive nye mennesker og således komme fra synd og død til retfærdighed og evigt liv.",{"type":20,"tag":59,"props":294,"children":295},{},[],{"type":20,"tag":59,"props":297,"children":298},{},[],{"type":26,"value":300},"\nDette har han nu gjort, og han har befalet, at det skal prædikes gennem evangeliet. Og han fordre omvendelse af alle emennesker (sådan som vi har hørt i påskeprædikerne). Det vil sige, en sandfærdig erkendelse af deres synder og alvorlig forskrækkelse for Guds vrede og troen på, at Gud i denne deres omvendelse vil tilgive dem synderne for sin søns skyld. Den, som nu tror en sådan prædiken, har ved denne tro syndernes forladelse og er i nåde hos Gud; og, om man end ikke ganske opfylder loven, så bliver dog den vedklæbende synd ikke tilregnet os, men også den er medindbefattet under forladelsen. Sammen med denne tro bliver også Helligånden os skænket, så vi får kærlighed og lyst til at gøre det gode og modstå synden. Og sådan bliver vi ikke mere fordømt af loven som en synder, skønt vi ikke opfylder den i alle ting, men vi bliver gennem nåde og forladelse antaget for Gud og anset som om vi ingen synd havde.",{"type":20,"tag":59,"props":302,"children":303},{},[],{"type":20,"tag":59,"props":305,"children":306},{},[],{"type":26,"value":308},"\nMen på den anden side: Den, som ikke har troen, kan heller ikke blive synden kvit eller undgå Guds vrede; for han har ingen forladelse og forbliver under fordømmelsen, om han end af yderste magt beflitter sig på at leve efter loven. For han kan jo ikke opfylde den. Og han modtager heller ikke Kristus, der bringer syndernes forladelse og skænker den troende sin opfyldelse af loven, samt giver ham kraft til at begynde af hjertet at holde loven.",{"type":20,"tag":59,"props":310,"children":311},{},[],{"type":20,"tag":59,"props":313,"children":314},{},[],{"type":26,"value":316},"\nDerfor, hvor man nu ikke vil antage denne prædiken, der må både synd og fordømmelse forblive. Ja, en sådan vantro bliver da den rette hovedsynd. For, havde man troen på Kristus, så blev alle synderne forladte. Men nu, da mennesker ikke vil antage denne frelser ved troen, så bliver de med rette fordømte i deres synder. Og det hjælper dem intet, at de gør mange gerninger efter loven og holder mange ydre gudstjenester, samt dømmer efter fornuften, at, ligesom de har syndet med gerninger, sådan vil de også betale med gerninger eller aflægge deres synd og fortjene Guds nåde. For dermed gør de intet andet, end at de understår sig til at udslette synd med synd, ja, med små synder at afbøde de store eller og gøre store synder, for dermed at aflægge de små.",{"type":20,"tag":59,"props":318,"children":319},{},[],{"type":20,"tag":59,"props":321,"children":322},{},[],{"type":26,"value":324},"\nFor foruden det, at de vandrer i ulydighed og synd imod Guds bud og er i så stor blindhed, at de hverken ser eller agter dette, men lever uden bod og uden frygt for Guds vrede, så har de endnu den formastelse og hovmodighed, at de vil behage Gud ved deres egne gerninger og fortjenester. Ja, hvad der er mere end dette, de ikke alene foragter, men endog forfølger denne prædiken om Kristus, som formaner til omvendelse og tro. Og dette alene ville være nok (selvom de ellers ikke havde nogen synd, men opfyldte hele loven) til dermed at føre evig vrede og fordømmelse over dem.",{"type":20,"tag":37,"props":326,"children":328},{"open":39,"dataHeadingId":327},"vantroens-frugter-er-al-slags-ulydighed-mod-guds-bud",[329,338],{"type":20,"tag":43,"props":330,"children":331},{},[332],{"type":20,"tag":282,"props":333,"children":335},{"id":327,"dataHeadingPath":334},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v9-om-synd-at-de-ikke-tro-på-mig\",\"h4\":\"vantroens-frugter-er-al-slags-ulydighed-mod-guds-bud\"}",[336],{"type":26,"value":337},"Vantroens frugter er al slags ulydighed mod Guds bud",{"type":20,"tag":28,"props":339,"children":340},{},[341,343,349,351,354,357],{"type":26,"value":342},"Sådan straffer Helligånden med ret og rimelighed alle dem som syndere og fordømte, der ikke har troen på Kristus. For hvor der ikke er tro, der må bestemt følge andre synder i hobetal, så man foragter og hader Gud og sådan er fuld af ulydighed imod hele den første tavle ",{"type":20,"tag":344,"props":345,"children":346},"span",{},[347],{"type":26,"value":348},"de tre første bud",{"type":26,"value":350},". For den, som ikke erkender Gud i Kristus, han kan ikke vente sig noget godt af ham eller anråbe ham af hjertet eller ære hans ord. Men han hænger ved Djævelens løgn, forfølger og håner den sande lære og fremturer i forstokkelse og trods, så han endog bespotter Helligånden. Dernæst er han også i sin stand og sit liv ulydig imod de andre bud, så han ikke gør mod nogen, hvad han skal gøre, har ingen sand hjertelig kærlighed, ingen godhed, sagtmodighed, tålmodighed, ingen lyst til kyskhed og retfærdighed, troskab og sandhed i sit hjerte, men gør kun det modsatte, undtagen når han må frygte for skam eller straf.",{"type":20,"tag":59,"props":352,"children":353},{},[],{"type":20,"tag":59,"props":355,"children":356},{},[],{"type":26,"value":358},"\nSe, sådan må Djævelens dragehale sammen med hele Helvede følge med vantroen. Grunden: Den, som ikke tror på Kristus, har allerede vendt og ganske afsondret sig fra Gud. Derfor kan han ikke have Helligånden, ikke fatte nogen gode tanker eller have en sand hjertelig lyst til at leve efter Guds vilje, om han end i det ydre, som en hykler, gør og forestiller sig anderledes, for at han ikke skal få skænd og straf. Ligesom onde, vanartige tjenestefolk, der er deres herre fjendsk, alene gør godt, fordi de må gøre det, uagtet de ikke gør det gerne, men gør ondt, hvor de kan komme til det. Dette er de ædle og skønne frugter, som alle kommer af denne kilde og stamme, at man ikke vil antage og høre Kristus, som den frelser, der af Gud er os skænket til at udslette vore synder og borttage Guds vrede fra os.",{"type":20,"tag":37,"props":360,"children":362},{"open":39,"dataHeadingId":361},"beskrivelse-af-verden",[363,372],{"type":20,"tag":43,"props":364,"children":365},{},[366],{"type":20,"tag":282,"props":367,"children":369},{"id":361,"dataHeadingPath":368},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v9-om-synd-at-de-ikke-tro-på-mig\",\"h4\":\"beskrivelse-af-verden\"}",[370],{"type":26,"value":371},"Beskrivelse af verden",{"type":20,"tag":28,"props":373,"children":374},{},[375,377,380,383,385,388,391],{"type":26,"value":376},"Her ser du altså afmalet, hvad verden er, nemlig intet andet end en stor hob af sådanne onde, halsstarrige mennesker, som ikke vil tro på Kristus, men foragter Guds ord, roser og hylder Djævelens forførelse og dertil trodser mod alle Guds bud. De tager imod alle Guds gaver og velgerninger og betaler ham med så stor utaknemmelighed og forhånelse. Og de vil dog under alt dette ikke straffes eller lastes, men kaldes rosværdige, fromme, hellige folk. På samme måde som jøderne, der korsfæstede Kristus og forfulgte hans apostle, ville have den ros, at de dermed gjorde Gud en stor tjeneste. Derfor må også Helligånden sætte sig op imod verden og stedse øve og forvalte sit straffeembede ved sin guddommelige kraft og magt lige til den yderste dag.",{"type":20,"tag":59,"props":378,"children":379},{},[],{"type":20,"tag":59,"props":381,"children":382},{},[],{"type":26,"value":384},"\nFor Helligånden har ikke på den måde begyndt at straffe, at han vil ophøre og lade sin mund tilstoppe. Han må vedblive med sin straffen i Djævelens rige, fordi deri intet godt er. Helligånden må lægge alt under Guds vrede og fordømmelse, uanset, hvordan verden vredes og raser derover, om dog nogle ved denne straffen kunne blive vakte til omvendelse og tro, hvorfor da også denne prædiken er begyndt. Men de andre, som ikke vil lade sig straffe, må dog gennem denne prædiken blive overbeviste og fordømte. For alt kød og blod må dog blive straffet, enten til salighed eller til fordømmelse. Og den dom må stå fast, som Kristus befaler at prædike for al skabningen: Den, som tror, skal blive salig; men den, som ikke tror, skal blive fordømt.",{"type":20,"tag":59,"props":386,"children":387},{},[],{"type":20,"tag":59,"props":389,"children":390},{},[],{"type":26,"value":392},"\nDette være nu nok om det første stykke af Helligåndens prædiken. Nu følger det andet:",{"type":20,"tag":37,"props":394,"children":396},{"open":39,"dataHeadingId":395},"v10-om-retfærdighed-at-jeg-går-til-faderen-og-i-ser-mig-ikke-længere",[397,406],{"type":20,"tag":43,"props":398,"children":399},{},[400],{"type":20,"tag":91,"props":401,"children":403},{"id":395,"dataHeadingPath":402},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v10-om-retfærdighed-at-jeg-går-til-faderen-og-i-ser-mig-ikke-længere\"}",[404],{"type":26,"value":405},"v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere",{"type":20,"tag":28,"props":407,"children":408},{},[409,411,414,417,419,422,425,427,430,433,435,438,441,443,446,449,451,454,457,459,462,465,467,470,473,475,478,481,483,486,489,491,494,497,499,502,505,507,510,513,515,518,521,523,526,529,531,534,537,539,542,545,547,550,553,555,558,561,563,566,569,571,574,577,579,582,585,587,590,593,595,598,601],{"type":26,"value":410},"Verden bliver ikke alene straffet, fordi den har synd, men også fordi den ikke véd, hvordan den skal blive from, og hvad retfærdighed eller fromhed er. Men Kristus mener ikke her den retfærdighed, hvorom filosofferne og juristerne taler. Den byder, at man skal holde den verdslige eller kejserlige ret og gøre, hvad fornuften lærer. Men Kristus taler om den retfærdighed, som gælder for Gud, eller som Gud holder for retfærdighed. Hvad er nu det for en retfærdighed, eller hvori består den? Det er den, siger han, at jeg går til Faderen, og I ser mig ikke længere. Dette er jo utydeligt og for verden løjerligt nok; og, var det første fremmed og dunkelt, nemlig at verdens synd består deri, at den ikke tror på ham, så lyder dette langt mere sælsomt og uforståeligt, nemlig at dette alene er retfærdighed, at han går til Faderen og ikke længere ses.",{"type":20,"tag":59,"props":412,"children":413},{},[],{"type":20,"tag":59,"props":415,"children":416},{},[],{"type":26,"value":418},"\nHvad skal dog hele verden sige hertil, den verden, som stræber efter retfærdighed og vil være from for Gud, de jødiske, muslimske og pavelige helgener, der støde sig herpå som på en forargelig, ja dårlig lære? Just som om alle gode gerninger, al andagt, alle gode tanker, al skøn lydighed, alt alvorligt og strengt liv hos så mange mennesker siet intet skulle gælde for Gud! Og hvad er vel det, at han fremsætter en så sælsom og urimelig forklaring, nemlig at man skal være from for Gud derved, at han går til Faderen, og man ikke ser ham? Hvordan rimer det sig sammen: At være retfærdig af det, som man hverken kan se eller føle?",{"type":20,"tag":59,"props":420,"children":421},{},[],{"type":20,"tag":59,"props":423,"children":424},{},[],{"type":26,"value":426},"\nVelan! Her hører du, at han stærkt og vældigt slutter, at dette alene er den retfærdighed, som han kalder retfærdighed; og verden bliver med disse ord straffet, fordi, den ikke har samme. Som ville han sige: Hvortil skal det tjene, at I længe og meget disputere om gode gerninger, om helligt liv og hvad I ellers mener, at man skal blive retfærdig ved? Når I ikke har dette, nemlig at jeg går til Faderen, så er og gælder alt andet intet for Gud. Om I end tragter og digter, tænker og studerer jer til døde og med alle kræfter lever og stræber efter retfærdighed, så vil I dog ikke udtænke eller træffe det. Der må være en anden retfærdighed, end I forestiller jer, når I mener, at man skal tage loven for sig, være samme lydig og leve derefter. Nej, det må gå langt højere end til alt dette. Det må nemlig blive til noget, som ikke er lov eller bud eller menneskelig gerning og livsførelse. Det må alene blive til noget, som jeg gør, nemlig dette, at jeg går til Faderen.",{"type":20,"tag":59,"props":428,"children":429},{},[],{"type":20,"tag":59,"props":431,"children":432},{},[],{"type":26,"value":434},"\nHvordan går nu dette for sig? Svar: I det forrige stykke har vi hørt, at alle mennesker bliver straffede for synd. Heraf følger da, sådan som allerede forklaret er, at intet menneske opfylder loven eller De Ti Bud. For hvis en opfyldte dem, så ville han visselig ikke blive straffet som en synder, men han ville ved en sådan lydighed eller opfyldelse af loven kaldes at være retfærdig. Som Paulus i Gal 3, 21-22 siger: ”Var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.” Fordi nu intet menneske kan opfylde loven, så har vi heller ingen retfærdighed af loven af og i os selv, hvormed vi kunne bestå for Gud imod hans vrede og dom. Men, hvis vi skal komme frem for Gud, så må vi have en anden, fremmed retfærdighed, som Gud ser til og lader sig behage.",{"type":20,"tag":59,"props":436,"children":437},{},[],{"type":20,"tag":59,"props":439,"children":440},{},[],{"type":26,"value":442},"\nFor Helligåndens straffen for synd udstrækker sig over alt menneskeligt liv og væsen på jorden, så også de hellige og kristne endnu må lade denne straf strække sig over deres bedste gerning og liv. De må bekende, at de har synd, som jo endnu skulle være fordømmelig og uret, hvis der skulle dømmes efter Guds bud og for hans domstol. Sådan som også profeten David, der dog var en hellig mand og fuld af gode gerninger, beder og siger i Sl 143, 2: ”Herre! Gå ikke til dom med din tjener, for ingen, som lever, kan være retfærdig for dig.” Og Paulus siger i 1 Kor 4, 4: ”Vel ved jeg intet med mig selv, men dermed er jeg ikke retfærdiggjort.” Men, at de ikke bliver fordømte ligesom de andre, det kommer alene deraf, at de modtager Åndens tugt, bekender og beklager, at de har synd, tror på Kristus og gennem ham søger syndernes forladelse. Sådan har de en fremmed retfærdighed, der ganske og aldeles er den Herre Kristi egen gerning, kraft og fortjeneste alene, som han her kalder at gå til Faderen.",{"type":20,"tag":59,"props":444,"children":445},{},[],{"type":20,"tag":59,"props":447,"children":448},{},[],{"type":26,"value":450},"\nFor disse ord: ”Jeg går til Faderen”, indbefatter i sig vor forløsnings og frelses hele værk, hvortil Guds søn var sendt fra Himlen, og som han har gjort for os og endnu gør ligetil enden. Det er hans lidelse, død og opstandelse og hele rige i kirken. For denne hans gang til Faderen vil ikke sige andet, end at han ved sin blodsudgydelse og død hengiver sig til et offer, for dermed at betale for synderne, og derefter igen ved sin opstandelse overvinder og underlægger sig synd, død og Helvede, samt sætter sig ved Faderens højre hånd, hvor han usynligt regerer over alt i Himlen og på jorden og samler og udbreder sin kristenhed gennem evangeliets prædiken. Og for dem, som tror, træder han frem og beder hos Faderen som en evig midler og ypperstepræst. Og fordi der endnu er svaghed og synd tilbage hos dem, så giver han dem tillige Helligåndens kraft og styrke til at overvinde synden, Djævelen og døden.",{"type":20,"tag":59,"props":452,"children":453},{},[],{"type":20,"tag":59,"props":455,"children":456},{},[],{"type":26,"value":458},"\nSe, dette hedder og er nu de kristnes retfærdighed for Gud, at Kristus går til Faderen. Det vil sige, lider for os, opstår og sådan forsoner os med Faderen, at vi for hans skyld har syndernes forladelse og nåde, så det slet ikke er vort værk eller vor fortjeneste, men alene kommer af hans gang, som han foretager sig for vor skyld. Dette kaldes nu en fremmed retfærdighed, en retfærdighed, hvortil vi intet har gjort eller fortjent eller kunne fortjene, men den er os skænket og tilegnet, så den skal være vor retfærdighed, hvorved vi behager Gud og er hans kære børn og arvinger.",{"type":20,"tag":59,"props":460,"children":461},{},[],{"type":20,"tag":59,"props":463,"children":464},{},[],{"type":26,"value":466},"\nMen at en sådan skænket retfærdighed kan være i os, og at vi kan trøste os derved, som vor skat og vort fornemste gode, sker alene gennem troen. For den må jo modtages og tilegnes af os. Nu kan den ikke gribes anderledes end med hjertet, som holder sig til Kristi gang og fuldt og fast tror, at vi af den grund har forladelse og forløsning og frelse fra synd og død. For den er ikke en ydre ting, som man skulle kunne tilegne sig ved ydre gerninger, ordninger eller øvelser, men den er en høj, forborgen skat, der ikke kan ses med øjnene eller begribes med vore sanser (som han også selv siger: I ser mig ikke længere). Den må alene tros.",{"type":20,"tag":59,"props":468,"children":469},{},[],{"type":20,"tag":59,"props":471,"children":472},{},[],{"type":26,"value":474},"\nAltså er nu hermed på én gang ophævet, hvad hele verden søger og uden ende disputerer og spørger om, nemlig, hvordan man dog kan blive from for Gud. Det har enhver noget at sige om. Den ene lærer, at man skal gøre dette, den anden hint. Og alligevel er ingen nogensinde kommen dertil, om de end har hørt, lært og øvet al lære om loven og gode gerninger, så man rimeligvis skulle spørge denne mester Kristus og blive glad ved et høre, hvad han dog siger hertil. Ligesom da også enhver, hvis denne prædiken ikke var forhånden, skulle ønske og gerne løbe til verdens ende derefter. For visselig håber enhver, at også han skal sige noget hertil om, hvad man skal gøre, og det noget langt højere og bedre end alle andre har lært.",{"type":20,"tag":59,"props":476,"children":477},{},[],{"type":20,"tag":59,"props":479,"children":480},{},[],{"type":26,"value":482},"\nMen hvad siger Kristus? Ikke et ord om vor gøren og vort liv; men derimod siger han: Alt dette er endnu ikke den retfærdighed, som gælder for Gud. Men vil du være from og retfærdig for Gud, så må du have noget andet, nemlig noget, som hverken du eller noget menneske er og formår, nemlig dette, at jeg går til Faderen; så det altså hedder: Ingen bliver retfærdig for Gud, uden derved og for den årsags skyld, at jeg dør og opstår. Denne gang til Faderen er det, som alene gør, at Gud tager mennesket til nåde og holder det for retfærdigt, når det med troen hænger ved Kristus.",{"type":20,"tag":59,"props":484,"children":485},{},[],{"type":20,"tag":59,"props":487,"children":488},{},[],{"type":26,"value":490},"\nDerfor må disse ord med flid mærkes, fordi Kristus er en så besynderlig person i sin tale tværtimod alle menneskers, især de vises og helligt forstand og tanker. Når man skal tale om, hvad det er at være from og retfærdig, véd de ikke at tale om noget andet end det, som de kalder ”formal retfærdighed” (justitiam formalem), det er, en sådan dyd som er i os selv, eller som vi selv gør, eller som kaldes vort værk og vor lydighed.",{"type":20,"tag":59,"props":492,"children":493},{},[],{"type":20,"tag":59,"props":495,"children":496},{},[],{"type":26,"value":498},"\nHer kunne du nu atter sige: Hvad skal man da med læren om gode gerninger? Skal da denne ikke være til? Eller er det ikke en skøn, rosværdig ting, når mennesket beflitter sig på at holde De Ti Bud, er lydig, tugtig, ærbar og sanddru? Svar: Jo i sandhed, alt dette skal man gøre; det er også en god lære og et godt liv, men på den måde, at man lader det forblive på sit sted, hvor det hører hjemme. Man skal beholde de to slags lærdomme adskilte, hvordan man nemlig bliver from og retfærdig for Gud, og hvordan og hvortil man skal gøre gode gerninger. For, skønt det er nødvendigt at lære om gode gerninger, så må man dog også ved siden deraf, ja i forvejen (så at evangeliets og troens lære må forblive ren og uforfalsket) med flid lære, at alle vore gerninger, hvor gode og hellige de end kan være, ikke er den skat eller fortjeneste, hvorfor vi blive behagelige og tækkeligt for Gud og opnår det evige liv. Men denne skat eller fortjeneste er alene dette, at Kristus går til Faderen, og ved denne gang erhverver os dette, samt skænker og meddeler os sin retfærdighed, uskyldighed og fortjeneste. Og således begynder et sådant rige i os, at vi, som tror på ham, også skal blive forløste ved hans kraft og Ånd fra synd og død og evigt leve med ham. Så det ikke er en sådan retfærdighed, som alene forbliver her på jorden og senere ophører, men en ny retfærdighed, som varer evigt i hint liv hos Gud, sådan som også Kristus deroppe evigt lever og regerer.",{"type":20,"tag":59,"props":500,"children":501},{},[],{"type":20,"tag":59,"props":503,"children":504},{},[],{"type":26,"value":506},"\nDerfor har jeg ofte sagt, at man bør tale og dømme rigtigt om disse sager, og med flid skelne imellem et fromt menneske (som filosofferne kalder et godt menneske) og en kristen. Vi priser også det at være et fromt menneske, og der er jo intet prisværdigere på jorden, ligesom det også er en Guds gave, så vel som sol og måne, korn og vin og al anden skabning. Men man må ikke blande det sammen. Man skal lade et fromt menneske få sin nos for verden og sige: Et fromt menneske er vel et fortræffeligt og kosteligt menneske på jorden, men derfor er han endnu ingen kristen. For også en muslim eller hedning kan være et fromt menneske (og nogle sådanne er før i tiden blevet meget berømte derfor). Som det da heller ikke kan være anderledes, end at der iblandt så mange onde jo også stundom må blive fundet et fromt menneske. Men han være nu så from, han vil, så er og bliver han dog, uagtet sin fromhed, endnu et Adams barn, det vil sige, et jordisk menneske under syndens og dødens magt.",{"type":20,"tag":59,"props":508,"children":509},{},[],{"type":20,"tag":59,"props":511,"children":512},{},[],{"type":26,"value":514},"\nMen når du spørger efter en kristen, så må du gå langt højere; for han er et andet menneske; han hedder ikke Adams barn og har ikke fader og moder på jorden, men han er et Guds barn, en arving og herre i Himmerig. Men en kristen hedder han derfor og deraf, at han med hjertet hænger ved denne frelser, der er opfaren til Himlen, og tror, at han for hans skyld og ved ham har Guds nåde, evig frelse og liv. Dette hverken kæmper man sig til eller opnår eller lærer man ved sit liv, sin dyb og sine gerninger, hvorfor vi kaldes fromme folk på jorden. Ej heller ved retfærdighed efter loven og De Ti Bud, som dog, som sagt, også er nødvendige og findes hos enhver kristen, men på langt nær ikke når til dette hovedstykke og den retfærdighed, som Kristus her taler og som han kalder retfærdighed.",{"type":20,"tag":59,"props":516,"children":517},{},[],{"type":20,"tag":59,"props":519,"children":520},{},[],{"type":26,"value":522},"\nFor selv om et menneske længe og meget hele sit liv igennem har øvet sig i dette og gjort alt, hvad han nogensinde formåede, så kan man dog ikke komme dertil, at man derved bliver gjort vis på, at dette behager Gud og i sandhed finder nåde for ham. Og sådan forbliver hjertet under alt dette stedse i uvished og tvivl, sådan som alle erfarne samvittigheder må vidne. Selv munkene giver vidnesbyrd om dette med deres bøger, hvori de åbenbart lærer, at man skal tvivle. For intet menneske, siger de, kan vide, om man er i nåde, og det ville være en stor formastelse, om man ville rose sig af dette for sin egen part.",{"type":20,"tag":59,"props":524,"children":525},{},[],{"type":20,"tag":59,"props":527,"children":528},{},[],{"type":26,"value":530},"\nHeraf må da blive følgen, at, så længe som mennesket står i sådan tvivl, så kan han ikke have noget ret hjerte for Gud eller af hjertet vende sig til ham og anråbe ham. Men han er bange og flygter for Gud og må til sidst henfalde til had imod Gud og fortvivlelse. For når det kommer til den rette kamp, når han skal stå for dommen, da føler og ser han, at han med sit liv og sine gerninger ikke kan bestå for Guds vrede, men må sammen med alt dette nedsynke i afgrunden.",{"type":20,"tag":59,"props":532,"children":533},{},[],{"type":20,"tag":59,"props":535,"children":536},{},[],{"type":26,"value":538},"\nSkal vi nu kunne bestå i sådan nød mod fortvivlelsen og vinde sejr, så må vi have en anden grund end vor egen eller lovens retfærdighed, nemlig Kristi evige retfærdighed, der står på et sted ved Faderens højre hånd, hvor Djævelen ikke kan omstøde den og Guds dom ikke kan føre nogen anklage mod den. Mig kan Djævelen vel omstøde, når han vil, sammen med hele mit liv og alle mine gerninger, ved at foreholde mig Guds dom og vrede. Han kan blæse det altsammen bort, ligesom vinden en let fjeder. Men når jeg viser ham bort fra mig og mine gerninger og hen til Faderens højre hånd, hvor min Herre Kristus sidder, han, som skænker mig sin retfærdighed (og derfor er han netop gået til Faderen), da må Djævelen lade ham være uomstødt.",{"type":20,"tag":59,"props":540,"children":541},{},[],{"type":20,"tag":59,"props":543,"children":544},{},[],{"type":26,"value":546},"\nDerfor handler Kristus som en tro og from frelser, idet han drager alt dette bort fra os og alle mennesker og lægger det på sig selv alene, samt grunder og bygger vor retfærdighed alene på sin gang til Faderen. Så kan vi vide, hvor vi kan forblive sikre imod al Djævelens og hans helvedportes angreb og stormen. For skulle det grundes på os selv eller på vor værdighed, så vi først måtte have gjort en tilstrækkelig ren bod og tilstrækkelige gode gerninger, så ville vort hjerte aldrig have nogen ro, og alligevel ville det til sidst ikke kunne bestå.",{"type":20,"tag":59,"props":548,"children":549},{},[],{"type":20,"tag":59,"props":551,"children":552},{},[],{"type":26,"value":554},"\nHeraf ser man, hvor skændig og forbandet munkenes og hele pavedømmets lære har været, idet de dermed har forført verden, og ikke alene ikke har lært et ord om Kristus og troen, men endog uforskammet foregivet, at deres munkevæsen var en langt højere, ædlere fuldkomne stand end de almindelige kristnes. Dette burde for alle kristne være en gru at høre. For man kan sætte og opløfte alle menneskers liv og fromhed, deres jomfruelige kyskhed eller eneboertugt og legemsspægelse, store, fortræffelige, fromme herrers og regenters rosværdige gerninger og dyder, og hvad man nu vil kalde disse fromme folk, så højt man nu vil, så kan det dog aldrig regnes lige med en kristen. For en kristen er en sådan, som har denne Herre, der sidder ved Guds højre, og hans retfærdighed. Gerne ville vi også lade det andet forblive ved sit værd og rose som en kostelig gave. Men en kristen skal man opløfte langt og højt over alt dette som en herre, der har et evigt gode, en evig arv i Himmerig ved Guds højre hos Kristus, sin broder.",{"type":20,"tag":59,"props":556,"children":557},{},[],{"type":20,"tag":59,"props":559,"children":560},{},[],{"type":26,"value":562},"\nDen, der nu forstår og kan adskille dette, kan også lære og dømme rettelig om al slags liv og skikke sig ret i alle sager, samt vogte sig for enhver vildfarelse. For han dømmer og måler alt efter denne regel og rettesnor, som Kristus her lærer, nemlig at de kristnes retfærdighed ikke er en sådan retfærdighed, der er fremvokset i os (som den anden, som kaldes lovens eller menneskelig retfærdighed), men den er uden for os og over os, aldeles himmelsk og guddommelig.",{"type":20,"tag":59,"props":564,"children":565},{},[],{"type":20,"tag":59,"props":567,"children":568},{},[],{"type":26,"value":570},"\nHvis nogen derfor kommer og vil tage dig ved næsen og gør store undere og stor larm for dine øjne med stor og særegen hellighed, viser dig denne og hin store helgens eksempel at leve efter, for dermed at behage Gud eller blive en kristen, så kan du sige derimod: Kære, jeg lader det alt sammen være godt, vil også gerne være from og handle efter Guds bud, vogte mig for synd osv. - men det skal du ikke lære mig, at jeg derved skulle blive en kristen eller opnå noget mere og højere. Ligesom heller ikke disse er blevet kristne derved, at de har fastet, gjort og lidt meget.",{"type":20,"tag":59,"props":572,"children":573},{},[],{"type":20,"tag":59,"props":575,"children":576},{},[],{"type":26,"value":578},"\nFor det ville være at gå min kære Herre Kristus alt for nær, at sige, at han skulle have gjort sin gang forgæves, og at menneskeværk skulle sættes lige med ham. Men jeg vil kaldes en kristen af den grund (sådan som han har lært mig, og alle helgener har måttet gøre, såfremt de har villet bestå for Gud) at jeg hænger ved denne frelser. Og, som Paulus i Fil 3, 9 siger, findes i ham, ikke med min egen retfærdighed, den fra loven, men den, som Kristus har erhvervet mig, gennem denne hans gang, hvorved han har overvundet min synd og død. Og som han ved evangeliets prædiken forkynder og skænker mig. Når du har dette, gå da hen og gør gode gerninger, så mange du kan, dog efter Guds bud. For uden dette og før dette vil du dog ikke kunne gøre noget godt, fordi du endnu er i vantroen og ikke har eller kender Kristus, og derfor med alt, hvad du gør, er under synden, sådan som vi har hørt i det første stykke.",{"type":20,"tag":59,"props":580,"children":581},{},[],{"type":20,"tag":59,"props":583,"children":584},{},[],{"type":26,"value":586},"\nSe, dette er at tale på Kristi måde og med hans ord om den retfærdighed, som han holder for retfærdighed. Det er ikke et ydre, menneskeligt væsen på jorden, men en ubegribelig og i dette liv usynlig, ikke på jorden i os mennesker funden eller ved mennesker opnået retfærdighed. Det er en ny, himmelsk retfærdighed, som han alene ved sin død og opstandelse har istandbragt og stiftet, og som vi nu må gribe i troen (fordi vi ikke ser den). Og den er sådan beskaffen, at den skal være et evigt, uendeligt liv, hvori han regerer i et nyt, himmelsk væsen. Derhen viser han os, ja deri sætter og grunder han vor retfærdighed. Dér er den ren og ganske fuldkommen og står så vist, fast og evigt, at Djævel og Helvede må lade den stå og forblive.",{"type":20,"tag":59,"props":588,"children":589},{},[],{"type":20,"tag":59,"props":591,"children":592},{},[],{"type":26,"value":594},"\nFor det er dog intet bevendt med dette liv, fordi det alt sammen er fordærvet ved synd og død og til sidst bliver til intet. Derfor har Guds søn fra Himlen stiftet et rige, som ikke har at gøre med ydre, verdslige sager og styre (sådan som jøderne og apostlene mente om dette rige). Eller med dette livs, arme, betleragtige retfærdighed. Men med en ny, evig retfærdighed, hvorved hele naturen bliver forandret og fornyet. Hvor der ingen synd eller død mere skal være, men idel fuldkomment, guddommeligt værk og liv. Dette er det værk, som han ved denne sin gang til Faderen har påbegyndt og allerede i sin egen person fuldkommen udrettet. Og et sådant rige forvalter han stedse i dette liv ved evangeliets prædiken og Helligåndens virken i de troendes hjerter lige til den yderste dag. Men i det kommende liv bliver det ganske og fuldkomment virkeliggjort og fundet i os.",{"type":20,"tag":59,"props":596,"children":597},{},[],{"type":20,"tag":59,"props":599,"children":600},{},[],{"type":26,"value":602},"\nDette er det, vil han her sige, at jeg går til Faderen, og I ser mig ikke længere. Jeg taler ikke om dette timelige liv og væsen på jorden, som ikke kan være uden synd og død i denne fordærvede natur. Derfor kan her heller ikke være nogen fuldkommen retfærdighed, noget fuldkomment liv. Mit rige skal heller ikke bestå i dette forgængeligt væsen; men det må blive noget andet. Det må komme dertil, at I ikke mere ser mig, før jeg uden for dette legemlige, synlige væsen regerer i evighed og bringer også jer derhen, hvor idel ny, fuldkommen retfærdighed og evigt liv findes. Og dette begynder jeg nu i kristenheden gennem Helligåndens prædiken og værk.",{"type":20,"tag":37,"props":604,"children":606},{"open":39,"dataHeadingId":605},"v11-om-dom-at-denne-verdens-fyrste-er-dømt",[607,616],{"type":20,"tag":43,"props":608,"children":609},{},[610],{"type":20,"tag":91,"props":611,"children":613},{"id":605,"dataHeadingPath":612},"{\"h2\":\"kristi-afskedstale\",\"h3\":\"v11-om-dom-at-denne-verdens-fyrste-er-dømt\"}",[614],{"type":26,"value":615},"v11 Om dom, at denne verdens fyrste er dømt.",{"type":20,"tag":28,"props":617,"children":618},{},[619,621,624,627,629,632,635,637,640,643,645,648,651,653,656,659,661,664,667,669,672,675,677,680,683,685,688,691,693,696,699],{"type":26,"value":620},"I de to foregående stykker har han talt om læren og indbefattet hele evangeliets sum: For det første, at alt, hvad der er menneskelig natur, evne, gerning og liv, er synd og under Guds vrede, fordi de ikke tro på Kristus. For det andet, at vi bliver retfærdige, det vil sige, frelste fra synd og død, Gud velbehagelige og delagtige i det evige liv, alene derved, at han går til Faderen. Deraf følger det tredje, både hvordan verden vil vise sig imod en sådan prædiken, og hvordan på den anden side Helligånden alligevel vil vedblive med sin prædiken.",{"type":20,"tag":59,"props":622,"children":623},{},[],{"type":20,"tag":59,"props":625,"children":626},{},[],{"type":26,"value":628},"\nDerom siger han: Helligånden skal endvidere overbevise verden om dom. Dette er vel også en fremmed og mørk tale for vore øren, som ikke er vante til det hebraiske sprog, især hvad ordet ”dom” angår. Det betyder ikke andet, end (sådan som også vi taler om det) når man handler og dømmer mellem to stridende parter om, hvem der har ret eller uret. Og det indbefatter tillige de to stykker, som altid må være i en retsag, nemlig nåde og vrede eller hjælp og straf. Den uskyldige bliver frikendt og hjulpen til sin ret, den skyldige dømt og straffet. Dog bruges det næsten mest om den anden del, nemlig om at dømmes skyldig og om sammes følge eller udførelse.",{"type":20,"tag":59,"props":630,"children":631},{},[],{"type":20,"tag":59,"props":633,"children":634},{},[],{"type":26,"value":636},"\nSådan taler også Kristus her om det og vil vise, at, når Helligånden vil øve de to stykker af sin prædiken i verden og straffe den for synd og uretfærdighed, så vil verden ikke modtage det eller blive straffet for, at den lever i synd og er uden retfærdighed. Ej heller vil den lade sig bevæge til at modtage Kristi retfærdighed, som tilbydes den. Men den sætter sig op imod Helligåndens lære og straf, fordømmer og forfølger samme og foregiver, at den gør ret deri og ikke er skyldig at tåle, at man tilintetgør dens visdom, retfærdighed, som den holder for Guds gaver og en gudstjeneste, men at den bør forhindre dette med magt. Derimod må da Helligånden vedblive at straffe den for sådan dom og tillige øve straffedommen imod den og sige den, at den med sin dom er fordømt sammen med sin fyrste og sit hoved, Djævelen.",{"type":20,"tag":59,"props":638,"children":639},{},[],{"type":20,"tag":59,"props":641,"children":642},{},[],{"type":26,"value":644},"\nDer begynder da en strid og den ene dom møder den anden. For verden sætter også sin dom og sin visdom herimod og foragter ikke alene denne lære, fordi den ikke kommer fra dens egen visdom eller fra store, for verden fortræffelige folk, men prædikes af fattige og ringe folk. Verden oplader sin mund og siger: Hvad er dette da andet, end at nogle forløbne betlere rejser sig imod den ordentlige magt og ville forkaste og tilintetgøre alt, hvad der tidligere er holdt af enhver, ja indsat af Gud selv? Verden fordømmer, bandlyser og forbander både læren og prædikanterne. Vedbliver tillige at stoppe munden på dem ved at true med sin magt og griber alvorligt til sværdet, vil slet ikke have sin vildfarelse og sit afguderi angrebet og straffet, men at det skal holdes og forsvares imod Gud og Kristus som visdom og hellighed. Evangeliets prædiken vil den have udryddet og tilintetgjort.",{"type":20,"tag":59,"props":646,"children":647},{},[],{"type":20,"tag":59,"props":649,"children":650},{},[],{"type":26,"value":652},"\nMen derimod siger Kristus, at Helligånden skal beholde den øverste dom og med sin straffende dom gå igennem denne verden lige til den yderste dag. Men herved komme nu de kristne i klemme og kommer ud for kors og forfølgelse. For fordi Kristi rige (sådan som vi har hørt) ikke er af verden, men er åndeligt og nu på jorden usynligt, så angriber verdens magt og vælde, hvilken den har på jorden, kristenheden med sin fordømmen, forfølgen, martren, plagen, dræben og myrden med sværd, ild, vand og hvad den formår. Tillige bliver den også ophidset og styrket ved Djævelens bitre, grumme vrede og had imod Kristus, og begærer aldeles at udslette og udrydde kristendommen, så det synes både for verdens og de kristnes øjne, som skulle kirken aldeles måtte gå til grunde, fordi man øver sådan forfølgelse og grumhed mod de kristne, som bekender og fører denne Helligåndens prædiken.",{"type":20,"tag":59,"props":654,"children":655},{},[],{"type":20,"tag":59,"props":657,"children":658},{},[],{"type":26,"value":660},"\nAltså fremsætter Kristus med dette stykke først en spådom om, hvordan denne prædiken vil blive modtaget af verden, og hvad der vil overgå apostlene derfor. Nemlig at verden ikke alene vil foragte dem, fordi de kommer sådan uden nogen offentlig magt og befaling og bringer en ny lære tværtimod det ordentlige styre, præstedømme og læreembede, der er forordnet af Gud, og tillige straffer og dadler alt dens væsen, som skulle det intet gælde for Gud. Fremdeles, fordi de vil fare sådan fort og ikke ophøre med at prædike, så vil også verden fare frem og lade dommen udgå mod dem, som imod sådanne folk, der ikke var udsendte af Gud eller prædikede Guds ord, men måtte være Djævelens sendebud og erkendes og erklæres for Guds bespottere, ulydige og opsætsige imod Guds lov, Guds folk og Guds tjeneste, skyldige til døden. Folk, som man ikke burde lade leve, sådan som også jøderne skreg over Paulus i ApG 22, 22: ”Sådan én burde ikke have lov at leve!” Og de angiver årsagen dertil: ”Dette er den mand, som med sin lære alle vegne og over for alle er imod folket og loven og dette sted. Og han har oven i købet taget grækere med til templet og vanhelliget dette hellige sted.” (ApG 21, 28).",{"type":20,"tag":59,"props":662,"children":663},{},[],{"type":20,"tag":59,"props":665,"children":666},{},[],{"type":26,"value":668},"\nFor det andet giver Kristus imod sådan forargelse over verdens dom og forfølgelse den trøst, at de dog skulle vide, at han vil holde sin hånd over sin prædiken og opholde sin kirke ved sin guddommelige kraft og styrke imod verdens og Djævelens vrede og larmen. Djævelen med sit rige skal måtte vige for ham, som overvunden af ham, og ikke kunne udrette mod hans kirke, hvad han gerne ville i sin grumme, rasende vrede og had. Derfor, skønt de kristne på grund af denne prædiken må undgælde for Djævelen og verden, så skal dog dette ord forblive uomstødt, til sidst sejre og beholde marken samt gøre dens uretfærdige dom imod evangeliet åbenbar for al verden, så den til sidst vil blive nødt til at skamme sig derover og bekende om sig selv i gerningen, at den urimeligt og med uret har fordømt og forfulgt evangeliet. Sådan som, det og gik Kristus i hans lidelser: Hans dommere, ja endog hans forræder måtte selv aflægge vidnesbyrd om hans uskyldighed.",{"type":20,"tag":59,"props":670,"children":671},{},[],{"type":20,"tag":59,"props":673,"children":674},{},[],{"type":26,"value":676},"\nÅrsagen, siger han, skal være den, at denne konge Kristus ved sin gang til Faderen allerede har overvundet både Djævelen og verden og nu lader forkynde, at han er Herren over alt og har magt og vælde til at fordømme og straffe alt, hvad der sætter sig imod ham, sammen med Djævelen og hans engle. Dette mener han, når han siger, at denne straffen skal udgå over verden, der forfølger evangeliet. Det skal endelig beholde sejr over den, så det overvinder dens dom og fordømmen, fordømmer den igen og gør den til skamme. Og det ikke alene verden, men også dens Gud, Djævelen selv, som driver verden til modstand mod Kristus. For han er, siger Kristus, allerede selv dømt. Fordømmelsens dom er allerede fældet over ham, og der mangler nu intet andet end dommens udførelse, så straffen også bliver fuldbyrdet på ham i Helvedes evige ild. Ligesom en tyv eller morder, der er fordømt af sin dommer. Vreden og den blodige dom er allerede gået over ham, og døden tilkendt ham, så, det kun står tilbage, at han føres hen og modtager sin straf.",{"type":20,"tag":59,"props":678,"children":679},{},[],{"type":20,"tag":59,"props":681,"children":682},{},[],{"type":26,"value":684},"\nSådan forholder det sig også her med denne dom, som udgår fra den Herre Kristi magt og vælde, der sidder ved Faderens højre hånd. Og denne dom bliver ved prædikeembedet offentlig forkyndt. Nemlig, at verdens fyrste og hvad der hænger ved ham, allerede er fordømmelsen hjemfalden og intet skal formå imod Kristus, men må lade ham forblive den Herre, under hvis fødder han til evig tid må ligge og lade sit hoved søndertræde. Og Kristus lader dette prædike i al verden, at den, som ikke vil tro på denne Herre, han skal også sammen med Djævelen være fordømt, hvor høj, mægtig, lærd, hellig han end måtte være. Uanset, hvordan han understår sig til at fordømme denne lære eller til at undertrykke og udrydde den, hvad enten han nu hedder romersk eller muslimsk kejser, konge og Herre over alle.",{"type":20,"tag":59,"props":686,"children":687},{},[],{"type":20,"tag":59,"props":689,"children":690},{},[],{"type":26,"value":692},"\nOm nu for nærværende verden går sin gang og foragter denne dom, som allerede er udtalt over Djævelen og alle hans lemmer og driver sin spot dermed, fordi den ikke ser dens fuldbyrdelse for sine øjne – ligesom den også foragter det første og andet stykke af denne prædiken – så går dog Kristus stedse fremad og lader sig frit foragte. Men han viser alligevel Djævelen og verden, at han er Herren, som kan tilintetgøre og styre Djævelens vrede og rasen og nedstyrte sine fjender, indtil han lægger dem alle som sine fødders fodskammel, sådan som Salme 110 siger om ham. For øksen er allerede lagt ved roden af træet, og strikken og lænkerne er allerede ombundne, hvormed Djævelen er bunden til evigt mørke i Helvedes ild (som Peter siger). Dette skal nu ingen tro uden de kristne, der holder deres Herres ord for sande og kender hans kraft og rige og trøster sig ved denne konge og Herre. De andre skal heller ikke have noget andet til løn, end hvad de med deres Herre og djævel søger, nemlig at de, nedsænkede til Helvedes afgrund, må omkomme i evigt mørke ved deres rasen imod Kristus.",{"type":20,"tag":59,"props":694,"children":695},{},[],{"type":20,"tag":59,"props":697,"children":698},{},[],{"type":26,"value":700},"\nDette er evangeliets første stykke, der handler om Kristi rige og Helligåndens prædiken i verden.",{"type":20,"tag":37,"props":702,"children":704},{"open":39,"dataHeadingId":703},"nu-følger-den-anden-del",[705,714,974],{"type":20,"tag":43,"props":706,"children":707},{},[708],{"type":20,"tag":47,"props":709,"children":711},{"id":703,"dataHeadingPath":710},"{\"h2\":\"nu-følger-den-anden-del\"}",[712],{"type":26,"value":713},"Nu følger den anden del.",{"type":20,"tag":37,"props":715,"children":717},{"open":39,"dataHeadingId":716},"v12-jeg-har-endnu-meget-at-sige-jer-men-det-kan-i-ikke-bære-nu-v13-men-når-han-kommer-sandhedens-ånd-skal-han-vejlede-jer-i-hele-sandheden",[718,727,764],{"type":20,"tag":43,"props":719,"children":720},{},[721],{"type":20,"tag":91,"props":722,"children":724},{"id":716,"dataHeadingPath":723},"{\"h2\":\"nu-følger-den-anden-del\",\"h3\":\"v12-jeg-har-endnu-meget-at-sige-jer-men-det-kan-i-ikke-bære-nu-v13-men-når-han-kommer-sandhedens-ånd-skal-han-vejlede-jer-i-hele-sandheden\"}",[725],{"type":26,"value":726},"v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden",{"type":20,"tag":28,"props":728,"children":729},{},[730,732,735,738,740,743,746,748,751,754,756,759,762],{"type":26,"value":731},"Dette stykke hører også til forjættelsen om Helligånden og hans embede i kristenheden. Men han afbryder hermed, hvad han har begyndt at sige om læren, idet han med få ord har indbefattet, hvad Helligånden skal prædike. Han viser dem nu hen til, at Helligånden selv skal komme, der vil lære dem at forstå det godt, så de også skal erfare det i gerningen. For det vil nu ikke være tid, vil han sige, til at tale meget om læren, da han skal tage afsked med dem og trøste dem derfor. Ja, om han end ville tale længe og meget herom, så var de dog ikke sådan skikkede, at de ret kunne fatte og forstå, hvordan det skulle stå til i hans tilkommende rige.",{"type":20,"tag":59,"props":733,"children":734},{},[],{"type":20,"tag":59,"props":736,"children":737},{},[],{"type":26,"value":739},"\nFor de var endnu så dybt hildede i tankerne og forhåbningerne om et ydre, legemligt kongerige og en verdslig herlighed, at de ikke kunne bedømme eller lægge sig på hjerte, hvad han vil sige dem om sit åndelige rige og embede, som han skulle føre gennem Helligånden. For de kunne ikke tænke anderledes end sådan: Når han skal blive en konge, så må han selv være til stede, og enten med sin prædiken og sine undergerninger bringe verden til sig, så den overgiver sig til ham i villig lydighed og antager ham som sin Herre, eller, hvis den ikke vil med det gode, da tvinge den under sig ved ydre magt og straf. Men, hvis dette skulle ske, (som han nu havde sagt), at han ville gå bort fra dem og ikke mere blive set, det vil sige, dø, så ville det ikke mere være at håbe, at han skulle blive en konge og udrette så stor en ting. De er og forblive altså, lige til han var opstanden, aldeles bestyrtede derover, så de slet ikke forstod, hvad han tidligere havde sagt dem med undtagelse af, at de følte begyndelsen til den jammer, bedrøvelse og forfølgelse af verden, som han her forkynder dem.",{"type":20,"tag":59,"props":741,"children":742},{},[],{"type":20,"tag":59,"props":744,"children":745},{},[],{"type":26,"value":747},"\nDette mener han, når han siger: ”Jeg har endnu meget at sige jer, men det kan I ikke bære nu.” Det er jer meget for svært at kunne fatte, hvad jeg har sagt og endnu kunne sige herom; for det går alt for meget imod jeres tanker og forhåbninger. Hvis I forstod det, så ville I derved få trøst og et glad hjerte. Sådan som han også tidligere havde sagt: Hvis I havde mig kær, da glædede I jer over, at jeg sagde: Jeg går til Faderen, Joh 14, 28. Men, hvad jeg nu til jeres trøst siger om min forklarelse, himmelfart og det herlige rige, som jeg ved jer vil stifte, det gør jer kun forskrækkede og bedrøvede. Dette betyder jo netop, at I ikke kan bære det nu. Derfor må jeg også vente med det, indtil den tid kommer, da det, som jeg nu i forvejen siger jer, begynder, og Helligånden kommer, som selv må lære jer og lede og føre jer ud af jeres nuværende, vildfarende tanker og uforstand til sandhed og ret erkendelse.",{"type":20,"tag":59,"props":749,"children":750},{},[],{"type":20,"tag":59,"props":752,"children":753},{},[],{"type":26,"value":755},"\nFor det, siger han, skal være hans embede at han skal forklare mig. Det vil sige, åbenbare og vidne om mig, at jeg fra lidelse og død er ophøjet til herlighed og sidder hos Faderens højre hånd, samt er en regerende Herre over alle ting og forkynder i hele verden, at dette har været Faderens rådslutning. Derfor bliver også Helligånden sendt, for at dette kan blive erkendt af hele verden, og mennesker således føres til mit rige, osv. Når det nu sker, at jeg borttages fra jer, og Helligånden kommer, så vil det forstås af sig selv, og det langt anderledes end I nu tænker og forstår. I vil således finde i jeres egen erfaring alt, hvad jeg nu har sagt jer, og hvad jeg endnu kunne have at sige til videre forklaring og forståelse.",{"type":20,"tag":59,"props":757,"children":758},{},[],{"type":20,"tag":59,"props":760,"children":761},{},[],{"type":26,"value":763},"\nJust i denne mening slutter han også derpå dette kapitel (sådan som vi i den følgende søndags evangelietekst vil høre), når han siger: Disse ting har jeg talt til jer i lignelser; men timen kommer, da jeg ikke mere skal tale med jer i lignelser, men frit ud forkynde jer om min Fader. Det vil sige: Hvad jeg hidtil har sagt jer om min lidelse, og opstandelse og jeres lidelse, og hvordan I derunder skulle bede til Faderen i mit navn, det er nu aldeles fremmed, dunkel og skjult tale for jer, som I ikke forstår, men der vil komme den tid, da jeg ikke mere vil tale til jer ved lignelser, men frit ud forkynde jer om min Fader, nemlig, når jeg er faren til Himlen og vil sende jer Helligånden. Da vil I erfare, at det som nu kun er lignelse for jer, er sådan, som jeg nu siger jer.",{"type":20,"tag":37,"props":765,"children":767},{"open":39,"dataHeadingId":766},"papisternes-mistolkning-af-disse-ord",[768,777],{"type":20,"tag":43,"props":769,"children":770},{},[771],{"type":20,"tag":282,"props":772,"children":774},{"id":766,"dataHeadingPath":773},"{\"h2\":\"nu-følger-den-anden-del\",\"h3\":\"v12-jeg-har-endnu-meget-at-sige-jer-men-det-kan-i-ikke-bære-nu-v13-men-når-han-kommer-sandhedens-ånd-skal-han-vejlede-jer-i-hele-sandheden\",\"h4\":\"papisternes-mistolkning-af-disse-ord\"}",[775],{"type":26,"value":776},"Papisternes mistolkning af disse ord",{"type":20,"tag":28,"props":778,"children":779},{},[780,782,785,788,790,793,796,798,801,804,806,809,812,814,817,820,822,825,828,830,833,836,838,841,844,846,849,852,854,857,860,862,865,868,870,873,876,878,881,884,886,889,892,894,897,900,902,905,908,910,913,916,918,921,924,926,929,932,934,937,940,942,945,948,950,953,956,958,961,964,966,969,972],{"type":26,"value":781},"Dette er den rette og enfoldige mening af den tekst: Jeg har endnu meget at sige jer. Men disse ord er hidtil – og det endnu i vore dage – blevet fordrejet hos papisterne. De har drejet og tolket dem for at styrke deres påfund dermed og lægge dem til grund for, hvad de foregiver og ivrer for, nemlig, at man må tro og holde meget mere, end hvad evangeliet og Skriften lærer. Og dette mere er, hvad kirkeforsamlingerne og fædrene har sagt og forordnet. For Kristus, siger de, har her lovet, at Helligånden vil sige dem meget mere, end han selv har sagt, og lede dem til al sandhed, osv. Just som om apostlene meget godt havde forstået, hvad Kristus her siger dem, mens de dog selv ved deres mangel på tro angående hans lidelse og opstandelse bevidner det modsatte. Eller som om det var så let at forstå, at man ikke behøvede Helligånden dertil. Mens dog ingen papist indtil denne dag har forstået noget deraf. Dette har jeg selv erfaret; for jeg har jo også lært deres knust. Sådan giver de endnu ved deres skrevne bøger til kende, at de ikke forstår noget heraf. Derfor må man svare sådanne narre, så man kan tilintetgøre deres løgnagtige påfund.",{"type":20,"tag":59,"props":783,"children":784},{},[],{"type":20,"tag":59,"props":786,"children":787},{},[],{"type":26,"value":789},"\nFor det første hører du her, at han siger: Jeg har endnu meget at sige jer. Hvem er nu disse jer? Eller med hvem taler han? Uden tvivl med apostlene, til hvilke han også siger: I kan ikke bære det nu. Ligeledes: Helligånden skal vejlede jer til al sandhed. Skal nu Kristus ikke have løjet så må dette ord være blevet opfyldt på den tid, da Helligånden kom, der i dem og gennem dem må have udrettet alt det, som Herren her taler om, og vejledet dem til al sandhed.",{"type":20,"tag":59,"props":791,"children":792},{},[],{"type":20,"tag":59,"props":794,"children":795},{},[],{"type":26,"value":797},"\nHvordan vil man da heraf drage den slutning, at Kristus ikke har sagt alt til apostlene, og heller ikke Helligånden, men efterladt sig meget, som kirkemøderne skulle lære og beslutte? Mens dog efter ordlyden det modsatte må følge, nemlig, at Helligånden har sagt apostlene alt. Og Kristus påstår jo, at han vil forklare apostlene det alt sammen og ved dem bringe det ud i al verden, hvad de har lært af Helligånden. Hvordan rimer det sig da, at papisterne foregøgler, at det først efter apostlenes tid ved verdens ende skal siges, læres, besluttes og forordnes, hvad man i kristenheden bør vide, tro og gøre?",{"type":20,"tag":59,"props":799,"children":800},{},[],{"type":20,"tag":59,"props":802,"children":803},{},[],{"type":26,"value":805},"\nLigeledes: Hvis det bør holdes for sandhed (som på nyt åbenbaret ved Helligånden), hvad kirkemøderne efter apostlenes tid har lært eller fastsat, så er apostlene selv ikke kommet frem til sandheden, og meget mindre de, for hvem de har prædiket. Kirken ville da sammen med dem være smukt bedraget af Kristus, når han tilsiger dem, at Helligånden vil vejlede dem til al sandhed.",{"type":20,"tag":59,"props":807,"children":808},{},[],{"type":20,"tag":59,"props":810,"children":811},{},[],{"type":26,"value":813},"\nFor det andet siger Kristus tydeligt: Jeg har endnu meget at sige jer. Dermed siger han ikke: Jeg har meget andet at sige jer, og Helligånden vil lære og forklare jer noget andet, end jeg har sagt jer. Dette er den tilsætning, som de lægger ind i Kristi ord, og de fordrejer ordene sådan, at \"multa\", \"meget\" skal betyde \"alia\", \"andre\" ting. Ordet multa under vi dem vel, når de kun havde den nåde af Helligånden at lære meget; men at de under påskud af ordet ”meget” også vil indføre og have magt til at lære ”andre” ting, det bør ikke tåles. Ligesom de også uforskammet foregiver, at kirken efter Helligåndens indskydelse har fastsat og forordnet mange ting efter apostlenes tid, som man må holde, såsom blandt andet artiklen om kun at uddele i brødet i nadveren, ligeledes forbudet imod præsternes ægteskab og deslige.",{"type":20,"tag":59,"props":815,"children":816},{},[],{"type":20,"tag":59,"props":818,"children":819},{},[],{"type":26,"value":821},"\nDette er ikke at lære noget mere eller videre, men noget aldeles andet. Ja noget, som går direkte imod Kristi klare ordning og befaling, som de selv må bekende at være rigtig. Og det skal dog være kætteri og urigtigt, når man handler efter Kristi befaling imod deres lov! For kirken, siger de, har forordnet det anderledes. Spørger du: Af hvilken grund? Så svarer de: Kristus siger: Jeg har endnu meget at sige jer. Ja måske også det, som strider imod hans egne ord og befalinger?",{"type":20,"tag":59,"props":823,"children":824},{},[],{"type":20,"tag":59,"props":826,"children":827},{},[],{"type":26,"value":829},"\nI sandhed, det ville være en smuk kirke, som tiltog sig selv magt (sådan som pavens antikristelige kirke gør) til at lære tværtimod Kristus, hvad som helst, den kun selv vil, og til at forandre hans forordning. Samt derpå ville bevise dette med disse ord: Jeg har endnu meget at sige jer. - Mens dog Kristus klart taler om Helligånden og sætter ham mål og måde, så han skal forklare ham og ikke tale af sig selv, men tage af hans, det vil sige, af det, som er Kristi ord og befaling, og forkynde det. Derfor må det parti, som lærer anderledes, ikke være af Helligånden eller Kristi kirke, men den lede Djævels flok.",{"type":20,"tag":59,"props":831,"children":832},{},[],{"type":20,"tag":59,"props":834,"children":835},{},[],{"type":26,"value":837},"\nFor den kristne kirke og Helligånden selv forbliver alene ved det, som Kristus har sagt og befalet. Den bruger vel flere ord, det vil sige, udmaler det vidt og bredt, men gør der ikke til noget andet. For dette: ”at sige meget” viser, at man kan behandle et stykke på mange slags måder; men sagen bliver dog stedse den samme. Sådan har evangelisten Johannes skrevet meget mere, end hvad Kristus her har talt; men han forbliver dog stedse ved dette ene, nemlig, at han uafladelig driver på artiklen om Kristi person, embede og rige (hvorom også Kristus selv taler), og hans centrum eller hovedpunkt er stedse dette Guds lam. På samme måde driver også Paulus i Romerbrevet og næsten igennem hele Galaterbrevet på det ene stykke om troens retfærdighed og indprenter det.",{"type":20,"tag":59,"props":839,"children":840},{},[],{"type":20,"tag":59,"props":842,"children":843},{},[],{"type":26,"value":845},"\nDette er nu at prædike meget og sige mere end Kristus med disse korte ord har sagt, men dog er det ét og det samme og ikke noget andet. For det påligger en god prædikant, at han kan tage en sag for sig og kort indbefatte den i to eller tre ord, og siden, når det er nødvendigt udvikle og forklare den med sprog og eksempler, og af én blomst gøre en hel blomstereng. Ligesom en guldsmed kan slå et og samme stykke sølv tæt og tykt sammen i en klump, og atter slå det bredt, kruset og krumt og til en tynd plade, sådan kan en prædiken både være lang og kort, og dog om et og det samme og intet modstridende indhold. For Kristi ord skal bo rigeligt iblandt os, siger Paulus i Kol 3, 16, så man kan være godt hjemme i Skriften og bevise den sande lære deraf.",{"type":20,"tag":59,"props":847,"children":848},{},[],{"type":20,"tag":59,"props":850,"children":851},{},[],{"type":26,"value":853},"\nSådan gør Hebræerbrevet, der for størstedelen taler om Kristi præstedømme, og af ordene i Sl 110, 4: ”Du er en præst evindelig”, spinder en lang prædiken, og tillige fremsætter mange andre vers, tekster og eksempler. Og dog er alt, når man betragter det i en sum, ikke mere end dette ene stykke, nemlig, hvordan Kristus er den eneste, evige præst. Dette er nok at sige meget mere end David i ovennævnte Salme har gjort, men alligevel er det ikke noget andet.",{"type":20,"tag":59,"props":855,"children":856},{},[],{"type":20,"tag":59,"props":858,"children":859},{},[],{"type":26,"value":861},"\nSådan er der hidtil fra kristendommens begyndelse lært og prædiket ved Helligånden meget mere, end Kristus har gjort og der kan endnu dagligt blive lært mere. Det kan på det rigeligste og på alle slags måder blive udviklet, alt fordi mere er åbenbaret den ene end den anden, eller den gave at tale mere og rigeligere tilfalder og skænkes den ene end den anden. Dog sådan at det til slut alt sammen, når det tages i en sum, går på den ene Kristus. Hvor mange lignelser kan man ikke anføre af hele Skriften, ja af alle skabninger, som alle passe til evangeliets lære, og som Kristus dog ikke har lært eller talt om, men alligevel er det den samme lære!",{"type":20,"tag":59,"props":863,"children":864},{},[],{"type":20,"tag":59,"props":866,"children":867},{},[],{"type":26,"value":869},"\nHerom taler også Paulus, når han omhandler den gave at profetere eller udlægge skriften og giver derom den regel, som man skal rette sig: ”Har nogen profetiens gave”, siger han i Rom 12, 6, ”skal man bruge den i overensstemmelse med troen”. Det vil sige, den må stemme overens med troens lære. Sådan, hvis man ville anføre eksemplet med Abraham, der førte sin søn Isak op på bjerget for at ofre ham, men lod sine tjenere med asenerne forblive nede ved bjergets fod. Dette eksempel kan man tolke til bedste for og overensstemmende med troen eller også imod troen. Det sidste gjorde de jødiske lærere og prædikanter, som foregav, at den, som på samme måde lod sig ofre og dræbe, gjorde det allerstørste værk og for lige til Himmels. Derfor ofrede de konger, som ville være fortræffelige helgener, deres egne børn levende til Gud og opbrændte dem. På samme måde udtyder vore munkehelgener det, idet de siger, at, når man vil komme til Gud, så må man efterlade tjenerne og asenerne nede ved bjergets fod, det vil sige, aflægge de fem sanser, og ikke have med nogen ydre, verdslig ting og væsen at gøre, men afsondre sig fra alt dette og leve i åndelig beskuelse. Dette er ikke at udtyde og lære overensstemmende med troen, men tværtimod den.",{"type":20,"tag":59,"props":871,"children":872},{},[],{"type":20,"tag":59,"props":874,"children":875},{},[],{"type":26,"value":877},"\nMen du skal tolke det sådan: Den, som vil komme til Gud, må komme derhen langt over menneskelig forstand og tanker, så at man har Guds ord. Herved lærer man at kende og gribe Gud og ligeså ved troen at frembære det offer Kristus, Guds søn, der for os blev hengivet Gud til et offer, hvis vores samvittighed skal kunne bestå for Gud. Imens skal man efterlade asenerne sammen med tjenerne, det vil sige, vore egne gerninger, hernede. På denne måde har jeg fremført dette eksempel sådan, at det netop forestiller, hvad evangeliet overalt lærer og ikke er imod, men for troen, selv om end den egentlige, nøjagtige tolkning af denne historie dermed ikke træffes.",{"type":20,"tag":59,"props":879,"children":880},{},[],{"type":20,"tag":59,"props":882,"children":883},{},[],{"type":26,"value":885},"\nDette vil nu vore pavelige æsler, svin og dumhoveder ikke agte. De vil overtale os til at antage alt, hvad man kun foregiver og lærer i kirkens eller kirkeforsamlingernes navn, som havde Helligånden lært det. Uanset hvordan det rimer sig eller stemmer overens med evangeliets lære. Og alt skal stadfæstes med disse ord: Jeg har endnu meget at sige jer.",{"type":20,"tag":59,"props":887,"children":888},{},[],{"type":20,"tag":59,"props":890,"children":891},{},[],{"type":26,"value":893},"\nNej, min ven! Selv om Kristus har mere at sige, så er det ikke meningen, at du derfor kan sige, hvad der behager dig, eller hvad hvilken som helst munk drømmer om, eller hvad en letfærdig papist vil, at der skal holdes. Det medgiver jeg dig gerne, at du godt kan udvikle disse Kristi ord og være en ordrig prædikant og af ét ord gøre tusinde, for at det kan blive smukt, klart og let, så enhver kan forstå det, men det må dog være på den måde, at det kun forbliver ved den rene og uforfalskede lære.",{"type":20,"tag":59,"props":895,"children":896},{},[],{"type":20,"tag":59,"props":898,"children":899},{},[],{"type":26,"value":901},"\nMen forebringer du herimod nogen ny lære og foregiver: Den, som bliver en munk, har en ny dåb og bliver så ren som et lille nyfødt barn – så er det ikke Helligånden, som byder dig at sige dette, men Djævelen. Og det er ikke at lære mere, men noget ganske andet og det modsatte af, hvad Kristus har sagt. Derfor må en kristen være klog i dette stykke og, som Johannes lærer, kunne adskille ånderne efter Guds ord, så han har sit blik henvendt på, at han ikke lader sig sige noget andet, det være nu meget eller lidt, eller lader sig vise og føre på en anden vej.",{"type":20,"tag":59,"props":903,"children":904},{},[],{"type":20,"tag":59,"props":906,"children":907},{},[],{"type":26,"value":909},"\nFor det tredje siger Kristus: ”I kan ikke bære det nu”. Her hører du, at han taler om særdeles store ting, der er dem for svære, og han vil alene derfor ikke mere tale derom nu, fordi de er alt for ufuldkomne og svage. Han mener nu hermed vistnok ikke andet, end hvad han havde begyndt at tale om, nemlig om sit rige, hvordan det vil gå med det i verden. Hvordan han måtte dø den skændigste død og blive forbandet, og alligevel blive troet som frelseren, Guds søn og Herren over alt. Ligeledes: at de skulle blive forfulgt og dræbt af verden, mens evangeliet alligevel skulle have fremgang, og hele jødefolket med sit præsteskab, tempel, gudstjeneste og al herlighed gå til grunde – alt dette kunne de dengang slet ikke forstå, selv om han havde prædiket i flere år for dem derom, indtil Helligånden gennem erfaringen lærte dem det under deres prædikeembede.",{"type":20,"tag":59,"props":911,"children":912},{},[],{"type":20,"tag":59,"props":914,"children":915},{},[],{"type":26,"value":917},"\nMen sig mig: Hvad er vel det, som siden efter apostlenes tid igennem kirkemøder og paver videre er ordnet og fastsat, imod dette? Skulle det være en så vanskelig ting, at man ikke kunne forstå eller bære det uden Helligåndens særlige åbenbaring og kraft, hvordan man skal holde denne eller hin orden og munkeregel, bære sorte eller grå kapper, ligeledes ikke spise kød om fredagen og kun uddele brødet i nadveren, eller skulle apostlene ikke også have kunnet forstå og bære dette, som enhver ulærd og ugudelig skurk godt kan forstå og gøre?",{"type":20,"tag":59,"props":919,"children":920},{},[],{"type":20,"tag":59,"props":922,"children":923},{},[],{"type":26,"value":925},"\nAk, det er langt højere sager, som apostlene ikke kunne bære og en langt højere kunst, end disse unyttige vrøvlehoveder drømmer om; og jeg holder visselig for, at, hvad apostlene ikke have forstået og formået at bære, det vil heller ikke du så let og uden Helligåndens oplysning kunne forstå eller bære. For troens lære er jo svær at fatte og går ikke så let ind i hjertet, som de uerfarne ånder drømme om, nemlig, at et menneske skal gå ud af sig selv, det er, vende sig bort fra sit eget liv, sine egne gerninger, og med al sin tanke hænge sig ved det, som man hos sig selv hverken ser eller føler, nemlig, at Kristus går til Faderen.",{"type":20,"tag":59,"props":927,"children":928},{},[],{"type":20,"tag":59,"props":930,"children":931},{},[],{"type":26,"value":933},"\nO, det er en svær kunst således aldeles at forsage sig selv og lade alt fare, hvad man har, både godt og ondt liv, og kun alene hænge ved Kristi ord og sætte legeme og sjæl derpå. Hvilken fornuft kan udforske og lære dette, selv om man gennemsøger hele verden? Forsøg det kun med alvor og i en ret samvittighedens kamp, så skal du nok erfare det, for Djævelen og vor egen natur og dertil så mange partier og falske lærere arbejde for hårdt derimod. Dette være sagt imod papisternes løgnlære og æselskunst, hvormed de besudler og besmører denne skønne tekst for dermed at bestyrke deres løgne.",{"type":20,"tag":59,"props":935,"children":936},{},[],{"type":20,"tag":59,"props":938,"children":939},{},[],{"type":26,"value":941},"\nMen hvad det vil sige, at Kristus kalder Helligånden sandheds ånd, hører det ind under de andre evangelietekster at tale om. Det er også forklaret udførligt andre steder. Men her er det grundigt understreget: Sandhedens ånd, som skal vejlede os til al sandhed, det vil sige, i den sande, rene lære, som prædiker om mig og som forklarer mig. For hermed ser han langt frem for sig, hvordan løgnånden, Djævelen, vil røre sig og endog komme frem i kirken, samt frembyde sine ting med stort skin og bifald. Så Kristus vil her sige: Oh, hvor mange partier vil ikke opstå, som alle særdeles ville rose sig af en stor ånd og gør dog ikke andet end føre folk bort fra mig og sandheden til vildfarelse og fordærvelse.",{"type":20,"tag":59,"props":943,"children":944},{},[],{"type":20,"tag":59,"props":946,"children":947},{},[],{"type":26,"value":949},"\nDerfor beskriver han også Helligånden og giver ham det rette kendetegn, hvorpå man skal kende og prøve ham: Han skal herliggøre mig, for han skal tage af mit, så han alene er den, som forklarer Kristus sådan, som han selv har givet sig til kende gennem sit ord. Så man kan vide, at, hvis nogen lærer noget andet og smykker og udgiver sig for en ånd, er dette ikke Kristi ånd. For Helligånden skal ikke lære noget andet, men forblive ved samme Kristi lære, uden det alene, at han videre udlægger den, gør den klarere og lettere. Derfor siger han: Han skal herliggøre mig.",{"type":20,"tag":59,"props":951,"children":952},{},[],{"type":20,"tag":59,"props":954,"children":955},{},[],{"type":26,"value":957},"\nNår Kristus ligeledes siger: Han skal ikke tale af sig selv, så adskiller han atter de falske ånder fra den sande ånd. For alle de andre kommer af sig selv og taler af sig selv, hvad de selv har optænkt. Nu siger han, at dette ikke er Helligåndens, men Djævelens egenskab. Når han taler løgn taler han af sit eget; for han er en løgner og løgnens fader, Joh. 8, 44. Han vil derfor sige: Når man hører en ånd, der taler af sig selv, så er en sådan visselig en løgner; men Helligånden vil ikke tale af sig selv, men hvad han modtager af mig og sådan, som han hører mig og Faderen tale med hinanden.",{"type":20,"tag":59,"props":959,"children":960},{},[],{"type":20,"tag":59,"props":962,"children":963},{},[],{"type":26,"value":965},"\nDette er nok en hård tekst angående artiklen om de tre personer i det guddommelige væsen, nemlig: at Guds Søn er Faderens ord i evighed, som ingen hører tale undtagen Helligånden, der ikke alene hører det, men også bevidner og forkynder det i verden. Kort sagt, alt går ud på, at det er besluttet hos Gud, at Helligånden alene skal drive og lære artiklen om Kristus, hvordan vi for hans skyld blive retfærdige for Gud.",{"type":20,"tag":59,"props":967,"children":968},{},[],{"type":20,"tag":59,"props":970,"children":971},{},[],{"type":26,"value":973},"\nDerfor slutter han sådan:",{"type":20,"tag":37,"props":975,"children":977},{"open":39,"dataHeadingId":976},"v14-han-skal-herliggøre-mig-for-han-skal-tage-af-mit-og-forkynde-det-for-jer",[978,987],{"type":20,"tag":43,"props":979,"children":980},{},[981],{"type":20,"tag":91,"props":982,"children":984},{"id":976,"dataHeadingPath":983},"{\"h2\":\"nu-følger-den-anden-del\",\"h3\":\"v14-han-skal-herliggøre-mig-for-han-skal-tage-af-mit-og-forkynde-det-for-jer\"}",[985],{"type":26,"value":986},"v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer.",{"type":20,"tag":28,"props":988,"children":989},{},[990],{"type":26,"value":991},"Det vil sige: Han skal vel gøre mere end jeg og tale tydeligere og klarere bringe det for dagen; men dog alene tage af mit og tale om mig, ikke om mennesker, egen hellighed og egne gerninger. Dette skal nu være Helligåndens rette embede og værk, hvorpå man skal kende ham, og som han uophørlig vil drive, indtil man kender denne Kristus godt. Når du nu er udlært her, så kan du senere søge en anden Helligånd; men vi vil, håber jeg, nok alle forblive denne mesters og lærers disciple indtil den yderste dag.",{"type":20,"tag":37,"props":993,"children":995},{"open":39,"dataHeadingId":994},"amen",[996],{"type":20,"tag":43,"props":997,"children":998},{},[999],{"type":20,"tag":47,"props":1000,"children":1002},{"id":994,"dataHeadingPath":1001},"{\"h2\":\"amen\"}",[1003],{"type":26,"value":1004},"Amen",{"title":7,"searchDepth":1006,"depth":1006,"links":1007},5,[1008,1022,1028],{"id":40,"depth":1009,"text":52,"children":1010},2,[1011,1013,1014,1020,1021],{"id":85,"depth":1012,"text":96},3,{"id":176,"depth":1012,"text":186},{"id":218,"depth":1012,"text":228,"children":1015},[1016,1018,1019],{"id":276,"depth":1017,"text":287},4,{"id":327,"depth":1017,"text":337},{"id":361,"depth":1017,"text":371},{"id":395,"depth":1012,"text":405},{"id":605,"depth":1012,"text":615},{"id":703,"depth":1009,"text":713,"children":1023},[1024,1027],{"id":716,"depth":1012,"text":726,"children":1025},[1026],{"id":766,"depth":1017,"text":776},{"id":976,"depth":1012,"text":986},{"id":994,"depth":1009,"text":1004},"markdown","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md","content","1.article/2.vaar/8.etter-paaske/4-evangelium.md","md",[1035,1039,1043,1046,1050,1054,1058,1062,1066,1067,1071,1075,1079,1083],{"_path":1036,"title":1037,"description":1038,"_type":1029},"/article/vaar/etter-paaske/1-epistel","1 Joh 5, 4-12 (1.søn. efter påske)","Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.",{"_path":1040,"title":1041,"description":1042,"_type":1029},"/article/vaar/etter-paaske/1-evangelium","Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.",{"_path":1044,"title":1045,"description":1042,"_type":1029},"/article/vaar/etter-paaske/1-evangelium2","Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)",{"_path":1047,"title":1048,"description":1049,"_type":1029},"/article/vaar/etter-paaske/2-epistel","1 Pet 2, 20-25 (2.søn. efter påske)","Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud. v21 Det blev I kaldet til, for også Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor: v22 Han gjorde ikke synd, og der fandtes ikke svig i hans mund, v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt; v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden. Ved hans sår blev I helbredt. v25 For I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.",{"_path":1051,"title":1052,"description":1053,"_type":1029},"/article/vaar/etter-paaske/2-evangelium","Joh 10, 11-16 (2.søn. efter påske)","Jeg er den gode hyrde. Den gode hyrde sætter sit liv til for fårene. v12 Den, der er daglejer og ikke er hyrde og ikke selv ejer fårene, ser ulven komme og lader fårene i stikken og flygter, og ulven går på rov iblandt dem og jager dem fra hinanden; v13 for han er daglejer og er ligeglad med fårene.v14 Jeg er den gode hyrde. Jeg kender mine får, og mine får kender mig, v15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit liv til for fårene. v16 Jeg har også andre får, som ikke hører til denne fold; også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord, én hyrde.v17 Derfor elsker Faderen mig, fordi jeg sætter mit liv til for at få det tilbage. v18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har magt til at sætte det til, og jeg har magt til at få det tilbage. Og det har min fader påbudt mig at gøre.«",{"_path":1055,"title":1056,"description":1057,"_type":1029},"/article/vaar/etter-paaske/3-epistel","1 Pet 2, 11-20 (3.søn. efter påske)","I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.",{"_path":1059,"title":1060,"description":1061,"_type":1029},"/article/vaar/etter-paaske/3-evangelium","Joh 16, 16-22 (3.søn. efter påske)","En kort tid, så ser I mig ikke længere, og atter en kort tid, så skal I se mig.« v17 Da sagde nogle af hans disciple til hinanden: »Hvad er meningen med det, han siger til os: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? og: Jeg går til Faderen?« v18 De sagde altså: »Hvad mener han med at sige: En kort tid? Vi forstår ikke, hvad han taler om.«v19 Jesus vidste, at de ville spørge ham, så han sagde til dem: »I spørger hinanden, hvad jeg mente, da jeg sagde: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? v20 Sandelig, sandelig siger jeg jer: I skal græde og klage, men verden skal glæde sig. I skal sørge, men jeres sorg skal blive til glæde. v21 Når kvinden skal føde, har hun det svært, fordi hendes time er kommet; men når hun har født sit barn, husker hun ikke mere sin trængsel af glæde over, at et menneske er født til verden. v22 Også I sørger nu, men jeg skal se jer igen, og da skal jeres hjerte glæde sig, og ingen skal tage jeres glæde fra jer.",{"_path":1063,"title":1064,"description":1065,"_type":1029},"/article/vaar/etter-paaske/4-epistel","Jak 1, 17-21 (4.søn. efter påske)","Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge. v18 Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger. v19 Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede, v20 for et menneskes vrede udretter intet, der er retfærdigt for Gud. v21 Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.",{"_path":4,"title":8,"description":9,"_type":1029},{"_path":1068,"title":1069,"description":1070,"_type":1029},"/article/vaar/etter-paaske/5-epistel","1.Kor 15, 51-57 (5.søn. efter påske)","Se, jeg sier eder en hemmelighet: Vi skal ikke alle hensove, men vi skal alle forvandles, v52 i et nu, i et øieblikk, ved den siste basun. For basunen skal lyde, og de døde skal opstå uforgjengelige, og vi skal forvandles. v53 For dette forgjengelige skal bli iklædd uforgjengelighet, og dette dødelige bli iklædd udødelighet. v54 Og når dette forgjengelige er iklædd uforgjengelighet, og dette dødelige er iklædd udødelighet, da opfylles det ord som er skrevet: Døden er opslukt til seier. v55 Død, hvor er din brodd? Død, hvor er din seier? v56 Men dødens brodd er synden, og syndens kraft er loven; v57 men Gud være takk, som gir oss seier ved vår Herre Jesus Kristus!1",{"_path":1072,"title":1073,"description":1074,"_type":1029},"/article/vaar/etter-paaske/5-evangelium","Joh 16, 23-30 (5.søn. efter påske)","Den dag skal I ikke spørge mig om noget. Sandelig, sandelig siger jeg jer: Beder I Faderen om noget i mit navn, skal han give jer det. v24 Indtil nu har I ikke bedt om noget i mit navn. Bed, og I skal få, så jeres glæde kan være fuldkommen. v25 Sådan har jeg talt til jer i billeder; der kommer en tid, da jeg ikke mere skal tale til jer i billeder, men ligeud forkynde for jer om Faderen. v26 Den dag skal I bede i mit navn, og jeg siger ikke til jer, at jeg vil bede til Faderen for jer, v27 for Faderen selv elsker jer, fordi I elsker mig og tror, at jeg er udgået fra Faderen. v28 Jeg er udgået fra Faderen, og jeg er kommet til verden; jeg forlader verden igen, og jeg går til Faderen.« v29 Hans disciple sagde: »Nu taler du ligeud, og du bruger ikke billeder. v30 Nu ved vi, at du ved alt og ikke har brug for, at nogen spørger dig. Derfor tror vi, at du er udgået fra Gud.«",{"_path":1076,"title":1077,"description":1078,"_type":1029},"/article/vaar/etter-paaske/5-kristihimmelfartsdag","Mark 16, 14-20 (Kristi himmelfartsdag)","Til sidst viste han sig for de elleve selv, mens de sad til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem, der havde set ham efter hans opstandelse. v15 Så sagde han til dem: »Gå ud i alverden og prædik evangeliet for hele skabningen. v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes. v17 Og disse tegn skal følge dem, der tror: I mit navn skal de uddrive dæmoner, de skal tale med nye tunger, v18 og de skal tage på slanger med deres hænder, og drikker de dødbringende gift, skal det ikke skade dem; de skal lægge hænderne på syge, så de bliver raske.«v19 Da Herren Jesus havde talt til dem, blev han taget op til himlen, og han satte sig ved Guds højre hånd. v20 Men de drog ud og prædikede alle vegne, og Herren virkede med og stadfæstede ordet ved de tegn, som fulgte med.",{"_path":1080,"title":1081,"description":1082,"_type":1029},"/article/vaar/etter-paaske/6-epistel","1 Pet 4, 7-11 (6.søn. efter påske)","Men alle tings ende er nær. Vær derfor besindige og årvågne, så I kan bede; v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder. v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået. v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver, for at Gud i alle ting må blive herliggjort ved Jesus Kristus. Æren og magten er hans i evighedernes evigheder! Amen.",{"_path":1084,"title":1085,"description":1086,"_type":1029},"/article/vaar/etter-paaske/6-evangelium","Joh 15, 26 - 16, 4 (6.søn. efter påske)","Men naar den Talsmand kommer, hvilken jeg skal sende Eder fra Faderen, den Sandheds Aand, som udgaar ffra Faderen, han skal vidne om mig. Men og I skulle vidne; thi I vare med mig fra begyndelsen af. Disse Ting haver jeg taler til Eder, at I ikke skulle forarges. De skulle udelukke Eder af Synagogerne; ja den Tid skal komme, at hver den, som ihjelslaar Eder, skal mene, han viser Gud en Dyrkelse. Og dette skulle de gjøre Eder, fordi de hverken kjende Faderen, ei heller mig. Men disse Ting haver jeg taler til Eder, paadet, naar Timen kommer, I skulle komme ihu, at jeg sagde Eder dem; men disse Ting sagde jeg Eder ikke i Begyndelsen, fordi jeg var hos Eder.1",[1088,1092,1813],{"title":1089,"_path":1090,"_id":1091,"_type":1029},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1093,"_path":1094,"children":1095},"Article","/article",[1096,1391,1510,1794,1807],{"title":1097,"_path":1098,"children":1099},"Vinter","/article/vinter",[1100,1145,1230,1279,1314,1373],{"title":1101,"_path":1102,"children":1103},"Advent","/article/vinter/advent",[1104,1109,1115,1120,1125,1130,1135,1140],{"title":1105,"_path":1106,"_id":1107,"_type":1029,"series":1101,"tags":1108},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1110,"_path":1111,"_id":1112,"_type":1029,"series":1101,"tags":1113},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1114],"Evangelium",{"title":1116,"_path":1117,"_id":1118,"_type":1029,"series":1101,"tags":1119},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":1029,"series":1101,"tags":1124},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1114],{"title":1126,"_path":1127,"_id":1128,"_type":1029,"series":1101,"tags":1129},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1131,"_path":1132,"_id":1133,"_type":1029,"series":1101,"tags":1134},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1114],{"title":1136,"_path":1137,"_id":1138,"_type":1029,"series":1101,"tags":1139},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1141,"_path":1142,"_id":1143,"_type":1029,"series":1101,"tags":1144},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1114],{"title":1146,"_path":1147,"children":1148},"Jul","/article/vinter/jul",[1149,1154,1159,1164,1169,1174,1179,1184,1189,1194,1199,1205,1210,1215,1220,1225],{"title":1150,"_path":1151,"_id":1152,"_type":1029,"series":1146,"tags":1153},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1155,"_path":1156,"_id":1157,"_type":1029,"series":1146,"tags":1158},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1114],{"title":1160,"_path":1161,"_id":1162,"_type":1029,"series":1146,"tags":1163},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1165,"_path":1166,"_id":1167,"_type":1029,"series":1146,"tags":1168},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1114],{"title":1170,"_path":1171,"_id":1172,"_type":1029,"series":1146,"tags":1173},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1175,"_path":1176,"_id":1177,"_type":1029,"series":1146,"tags":1178},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1114],{"title":1180,"_path":1181,"_id":1182,"_type":1029,"series":1146,"tags":1183},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1185,"_path":1186,"_id":1187,"_type":1029,"series":1146,"tags":1188},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1114],{"title":1190,"_path":1191,"_id":1192,"_type":1029,"series":1146,"tags":1193},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1195,"_path":1196,"_id":1197,"_type":1029,"series":1146,"tags":1198},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1114],{"title":1200,"_path":1201,"_id":1202,"_type":1029,"series":1146,"tags":1203},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1204],"Gal",{"title":1206,"_path":1207,"_id":1208,"_type":1029,"series":1146,"tags":1209},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1114],{"title":1211,"_path":1212,"_id":1213,"_type":1029,"series":1146,"tags":1214},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1204],{"title":1216,"_path":1217,"_id":1218,"_type":1029,"series":1146,"tags":1219},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1114],{"title":1221,"_path":1222,"_id":1223,"_type":1029,"series":1146,"tags":1224},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1226,"_path":1227,"_id":1228,"_type":1029,"series":1146,"tags":1229},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1114],{"title":1231,"_path":1232,"children":1233},"Aabenbaring","/article/vinter/aabenbaring",[1234,1239,1244,1249,1254,1259,1264,1269,1274],{"title":1235,"_path":1236,"_id":1237,"_type":1029,"series":1231,"tags":1238},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1240,"_path":1241,"_id":1242,"_type":1029,"series":1231,"tags":1243},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1114],{"title":1245,"_path":1246,"_id":1247,"_type":1029,"series":1231,"tags":1248},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":1029,"series":1231,"tags":1253},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1114],{"title":1255,"_path":1256,"_id":1257,"_type":1029,"series":1231,"tags":1258},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1114],{"title":1260,"_path":1261,"_id":1262,"_type":1029,"series":1231,"tags":1263},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1265,"_path":1266,"_id":1267,"_type":1029,"series":1231,"tags":1268},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1114],{"title":1270,"_path":1271,"_id":1272,"_type":1029,"series":1231,"tags":1273},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1275,"_path":1276,"_id":1277,"_type":1029,"series":1231,"tags":1278},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1114],{"title":1280,"_path":1281,"children":1282},"For Faste","/article/vinter/for-faste",[1283,1289,1294,1299,1304,1309],{"title":1284,"_path":1285,"_id":1286,"_type":1029,"series":1287,"tags":1288},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1290,"_path":1291,"_id":1292,"_type":1029,"series":1287,"tags":1293},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1114],{"title":1295,"_path":1296,"_id":1297,"_type":1029,"series":1287,"tags":1298},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1300,"_path":1301,"_id":1302,"_type":1029,"series":1287,"tags":1303},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1114],{"title":1305,"_path":1306,"_id":1307,"_type":1029,"series":1287,"tags":1308},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1310,"_path":1311,"_id":1312,"_type":1029,"series":1287,"tags":1313},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1114],{"title":1315,"_path":1316,"children":1317},"Faste","/article/vinter/faste",[1318,1323,1328,1333,1338,1343,1348,1353,1358,1363,1368],{"title":1319,"_path":1320,"_id":1321,"_type":1029,"series":1315,"tags":1322},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1324,"_path":1325,"_id":1326,"_type":1029,"series":1315,"tags":1327},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1114],{"title":1329,"_path":1330,"_id":1331,"_type":1029,"series":1315,"tags":1332},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1334,"_path":1335,"_id":1336,"_type":1029,"series":1315,"tags":1337},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1114],{"title":1339,"_path":1340,"_id":1341,"_type":1029,"series":1315,"tags":1342},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1344,"_path":1345,"_id":1346,"_type":1029,"series":1315,"tags":1347},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1114],{"title":1349,"_path":1350,"_id":1351,"_type":1029,"series":1315,"tags":1352},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1204],{"title":1354,"_path":1355,"_id":1356,"_type":1029,"series":1315,"tags":1357},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1114],{"title":1359,"_path":1360,"_id":1361,"_type":1029,"series":1315,"tags":1362},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1114],{"title":1364,"_path":1365,"_id":1366,"_type":1029,"series":1315,"tags":1367},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1369,"_path":1370,"_id":1371,"_type":1029,"series":1315,"tags":1372},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1114],{"title":1374,"_path":1375,"children":1376},"Paaskeuge","/article/vinter/paaskeuge",[1377,1382,1387],{"title":1378,"_path":1379,"_id":1380,"_type":1029,"series":1374,"tags":1381},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1383,"_path":1384,"_id":1385,"_type":1029,"series":1374,"tags":1386},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1388,"_path":1379,"_id":1389,"_type":1029,"series":1374,"tags":1390},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1392,"_path":1393,"children":1394},"Vaar","/article/vaar",[1395,1440,1486],{"title":1396,"_path":1397,"children":1398},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1399,1405,1410,1415,1420,1425,1430,1435],{"title":1400,"_path":1401,"_id":1402,"_type":1029,"series":1403,"tags":1404},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1406,"_path":1407,"_id":1408,"_type":1029,"series":1403,"tags":1409},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1114],{"title":1411,"_path":1412,"_id":1413,"_type":1029,"series":1403,"tags":1414},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1416,"_path":1417,"_id":1418,"_type":1029,"series":1403,"tags":1419},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1114],{"title":1421,"_path":1422,"_id":1423,"_type":1029,"series":1403,"tags":1424},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1426,"_path":1427,"_id":1428,"_type":1029,"series":1403,"tags":1429},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1114],{"title":1431,"_path":1432,"_id":1433,"_type":1029,"series":1403,"tags":1434},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1114],{"title":1436,"_path":1437,"_id":1438,"_type":1029,"series":1403,"tags":1439},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1441,"_path":1442,"children":1443},"Etter Paaske","/article/vaar/etter-paaske",[1444,1447,1450,1453,1456,1459,1462,1465,1468,1470,1474,1477,1480,1483],{"title":1037,"_path":1036,"_id":1445,"_type":1029,"series":10,"tags":1446},"content:1.article:2.vaar:8.etter-paaske:1-epistel.md",[14,15],{"title":1041,"_path":1040,"_id":1448,"_type":1029,"series":10,"tags":1449},"content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1114],{"title":1045,"_path":1044,"_id":1451,"_type":1029,"series":10,"tags":1452},"content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1114],{"title":1048,"_path":1047,"_id":1454,"_type":1029,"series":10,"tags":1455},"content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1052,"_path":1051,"_id":1457,"_type":1029,"series":10,"tags":1458},"content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1114],{"title":1056,"_path":1055,"_id":1460,"_type":1029,"series":10,"tags":1461},"content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1060,"_path":1059,"_id":1463,"_type":1029,"series":10,"tags":1464},"content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1114],{"title":1064,"_path":1063,"_id":1466,"_type":1029,"series":10,"tags":1467},"content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":8,"_path":4,"_id":1030,"_type":1029,"series":10,"tags":1469},[14,15],{"title":1069,"_path":1068,"_id":1471,"_type":1029,"series":10,"tags":1472},"content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1473],"NB",{"title":1073,"_path":1072,"_id":1475,"_type":1029,"series":10,"tags":1476},"content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1114],{"title":1077,"_path":1076,"_id":1478,"_type":1029,"series":10,"tags":1479},"content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1114],{"title":1081,"_path":1080,"_id":1481,"_type":1029,"series":10,"tags":1482},"content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1085,"_path":1084,"_id":1484,"_type":1029,"series":10,"tags":1485},"content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1473],{"title":1487,"_path":1488,"children":1489},"Pinse","/article/vaar/pinse",[1490,1495,1500,1505],{"title":1491,"_path":1492,"_id":1493,"_type":1029,"series":1487,"tags":1494},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1496,"_path":1497,"_id":1498,"_type":1029,"series":1487,"tags":1499},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1114],{"title":1501,"_path":1502,"_id":1503,"_type":1029,"series":1487,"tags":1504},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1114],{"title":1506,"_path":1507,"_id":1508,"_type":1029,"series":1487,"tags":1509},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1114],{"title":1511,"_path":1512,"children":1513},"Trefoldighed","/article/trefoldighed",[1514,1649],{"title":1515,"_path":1516,"children":1517},"Sommer","/article/trefoldighed/sommer",[1518,1523,1528,1533,1538,1543,1548,1553,1558,1563,1568,1573,1578,1583,1589,1594,1599,1604,1609,1614,1619,1624,1629,1634,1639,1644],{"title":1519,"_path":1520,"_id":1521,"_type":1029,"series":1515,"tags":1522},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1524,"_path":1525,"_id":1526,"_type":1029,"series":1515,"tags":1527},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1114],{"title":1529,"_path":1530,"_id":1531,"_type":1029,"series":1515,"tags":1532},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1473],{"title":1534,"_path":1535,"_id":1536,"_type":1029,"series":1515,"tags":1537},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1114],{"title":1539,"_path":1540,"_id":1541,"_type":1029,"series":1515,"tags":1542},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1544,"_path":1545,"_id":1546,"_type":1029,"series":1515,"tags":1547},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1114],{"title":1549,"_path":1550,"_id":1551,"_type":1029,"series":1515,"tags":1552},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1554,"_path":1555,"_id":1556,"_type":1029,"series":1515,"tags":1557},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1114],{"title":1559,"_path":1560,"_id":1561,"_type":1029,"series":1515,"tags":1562},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1564,"_path":1565,"_id":1566,"_type":1029,"series":1515,"tags":1567},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1114],{"title":1569,"_path":1570,"_id":1571,"_type":1029,"series":1515,"tags":1572},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1574,"_path":1575,"_id":1576,"_type":1029,"series":1515,"tags":1577},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1114],{"title":1579,"_path":1580,"_id":1581,"_type":1029,"series":1515,"tags":1582},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1584,"_path":1585,"_id":1586,"_type":1029,"series":1515,"tags":1587},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1114,1588],"5.bud",{"title":1590,"_path":1591,"_id":1592,"_type":1029,"series":1515,"tags":1593},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1595,"_path":1596,"_id":1597,"_type":1029,"series":1515,"tags":1598},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1114],{"title":1600,"_path":1601,"_id":1602,"_type":1029,"series":1515,"tags":1603},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1605,"_path":1606,"_id":1607,"_type":1029,"series":1515,"tags":1608},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1114],{"title":1610,"_path":1611,"_id":1612,"_type":1029,"series":1515,"tags":1613},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1615,"_path":1616,"_id":1617,"_type":1029,"series":1515,"tags":1618},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1114],{"title":1620,"_path":1621,"_id":1622,"_type":1029,"series":1515,"tags":1623},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1625,"_path":1626,"_id":1627,"_type":1029,"series":1515,"tags":1628},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1114],{"title":1630,"_path":1631,"_id":1632,"_type":1029,"series":1515,"tags":1633},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1473],{"title":1635,"_path":1636,"_id":1637,"_type":1029,"series":1515,"tags":1638},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1114],{"title":1640,"_path":1641,"_id":1642,"_type":1029,"series":1515,"tags":1643},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1645,"_path":1646,"_id":1647,"_type":1029,"series":1515,"tags":1648},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1114],{"title":1650,"_path":1651,"children":1652},"Host","/article/trefoldighed/host",[1653,1658,1663,1668,1673,1678,1683,1688,1693,1698,1703,1708,1713,1718,1723,1728,1733,1738,1743,1748,1753,1758,1763,1768,1773,1779,1784,1789],{"title":1654,"_path":1655,"_id":1656,"_type":1029,"series":1650,"tags":1657},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1204],{"title":1659,"_path":1660,"_id":1661,"_type":1029,"series":1650,"tags":1662},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1114],{"title":1664,"_path":1665,"_id":1666,"_type":1029,"series":1650,"tags":1667},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1204],{"title":1669,"_path":1670,"_id":1671,"_type":1029,"series":1650,"tags":1672},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1114],{"title":1674,"_path":1675,"_id":1676,"_type":1029,"series":1650,"tags":1677},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1204],{"title":1679,"_path":1680,"_id":1681,"_type":1029,"series":1650,"tags":1682},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1114],{"title":1684,"_path":1685,"_id":1686,"_type":1029,"series":1650,"tags":1687},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1689,"_path":1690,"_id":1691,"_type":1029,"series":1650,"tags":1692},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1114],{"title":1694,"_path":1695,"_id":1696,"_type":1029,"series":1650,"tags":1697},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1699,"_path":1700,"_id":1701,"_type":1029,"series":1650,"tags":1702},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1114],{"title":1704,"_path":1705,"_id":1706,"_type":1029,"series":1650,"tags":1707},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1709,"_path":1710,"_id":1711,"_type":1029,"series":1650,"tags":1712},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1114],{"title":1714,"_path":1715,"_id":1716,"_type":1029,"series":1650,"tags":1717},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1719,"_path":1720,"_id":1721,"_type":1029,"series":1650,"tags":1722},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1114],{"title":1724,"_path":1725,"_id":1726,"_type":1029,"series":1650,"tags":1727},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1729,"_path":1730,"_id":1731,"_type":1029,"series":1650,"tags":1732},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1114],{"title":1734,"_path":1735,"_id":1736,"_type":1029,"series":1650,"tags":1737},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1739,"_path":1740,"_id":1741,"_type":1029,"series":1650,"tags":1742},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1114],{"title":1744,"_path":1745,"_id":1746,"_type":1029,"series":1650,"tags":1747},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1749,"_path":1750,"_id":1751,"_type":1029,"series":1650,"tags":1752},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1114],{"title":1754,"_path":1755,"_id":1756,"_type":1029,"series":1650,"tags":1757},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1759,"_path":1760,"_id":1761,"_type":1029,"series":1650,"tags":1762},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1114],{"title":1764,"_path":1765,"_id":1766,"_type":1029,"series":1650,"tags":1767},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1769,"_path":1770,"_id":1771,"_type":1029,"series":1650,"tags":1772},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1114],{"title":1774,"_path":1775,"_id":1776,"_type":1029,"series":1650,"tags":1777},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1778,15],"English",{"title":1780,"_path":1781,"_id":1782,"_type":1029,"series":1650,"tags":1783},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1114],{"title":1785,"_path":1786,"_id":1787,"_type":1029,"series":1650,"tags":1788},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1790,"_path":1791,"_id":1792,"_type":1029,"series":1650,"tags":1793},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1114],{"title":1795,"_path":1796,"children":1797},"Festpostille","/article/festpostille",[1798,1803],{"title":1799,"_path":1800,"_id":1801,"_type":1029,"series":1650,"tags":1802},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1114],{"title":1524,"_path":1804,"_id":1805,"_type":1029,"series":1515,"tags":1806},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1114],{"title":1808,"_path":1809,"_id":1810,"_type":1029,"tags":1811},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1812],"Start",{"title":1814,"_path":1815,"_id":1816,"_type":1029},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641857287]