[{"data":1,"prerenderedAt":1629},["Reactive",2],{"/article/trefoldighed/host/24-epistel":3,"Host-series":815,"rootFolder":929},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":810,"_id":811,"_source":812,"_file":813,"_extension":814},"/article/trefoldighed/host/24-epistel","host",false,"","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.","Host","note","2023-11-12T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":802},"root",[19,27,36,42,77,87,198,444,570,575,587,670,675,680,691,796],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"kol-1-3-14-24søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":21,"props":37,"children":39},{"id":38},"luthers-forklaring",[40],{"type":26,"value":41},"Luthers forklaring",{"type":20,"tag":28,"props":43,"children":44},{},[45,47,53,55,59,62,64,67,70,72],{"type":26,"value":46},"Paulus taler i denne korte epistel om mange stykker, og især om tro, kærlighed, tålmodighed, taknemlighed. For han er overstrømmende rig, når han skal tale om sådanne ting, som den, der var et udvalgt Guds redskab, sådan som Gud selv kalder ham i ",{"type":20,"tag":48,"props":49,"children":50},"strong",{},[51],{"type":26,"value":52},"ApG 9, 15",{"type":26,"value":54},", det vil sige, den allerbedste prædikant, han har haft på jorden. Men især kommer hans overstrømmende rigdom til syne, når han begynder at udvikle evangeliets eller den kristne tros hovedstykke og ophøjer Kristus så højt både med hensyn til hans rige og hans person, som den, der er ét og alt i sin kirke, Gud, Herre, hoved, mester, eksempel, og hvad godt og guddommeligt man kan nævne og berømme.",{"type":20,"tag":56,"props":57,"children":58},"br",{},[],{"type":20,"tag":56,"props":60,"children":61},{},[],{"type":26,"value":63},"\nI begyndelsen roser han kolossenserne og taler om, hvordan han har hørt et såre godt\nrygte om dem, at de har tro på Kristus og kærlighed til alle hellige. At de desuden holder fast ved det evige livs håb, som allerede er henlagt til dem i himlene. Det vil sige, at de er retskafne kristne, som ikke lader sig føre bort fra det rene Guds Ord, men alvorlig hænger fast derved og med gerninger og gode frugter beviser, at de har den rette tro, idet de øver kærlighed mod de fattige kristne og for Kristi skyld, i håbet om den forjættede salighed, har lidt meget. Han fremstiller dem altså som et spejl og et forbillede på hele det kristne liv.",{"type":20,"tag":56,"props":65,"children":66},{},[],{"type":20,"tag":56,"props":68,"children":69},{},[],{"type":26,"value":71},"\nDerpå går han videre og siger: Fordi jeg har hørt dette om jer, så har jeg glædet mig\nhjertelig over, at I har gjort en så god begyndelse. For det synes, som om han ikke selv har prædiket for dem fra først af, ligesom han nedenfor i kap. 2, 1 taler om, at han har en stor kamp for dem og andre, som ikke har set ham personligt. Og også i vor tekst giver han til kende, at de har lært evangeliet og Kristus at kende af Epafras, hans medtjener. Og derfor beder jeg også stedse for jer, siger han videre, at I sådan må fortsætte, tiltage og blive bestandige deri. ",{"type":20,"tag":32,"props":73,"children":74},{},[75],{"type":26,"value":76},"For han ser og véd, at sådan bøn og formaning altid er fornøden for de kristne, så de må blive bestandige og urokkelige i den begyndte tro, mod Djævelens uafladelige anfægtelse, verdens ondskab og kødets svaghed i kors og lidelse.",{"type":20,"tag":78,"props":79,"children":81},"h2",{"id":80},"vi-beder-om-at-i-med-al-visdom-og-åndelig-indsigt-må-få-fuld-kundskab-om-guds-vilje",[82],{"type":20,"tag":32,"props":83,"children":84},{},[85],{"type":26,"value":86},"\"Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje\"",{"type":20,"tag":28,"props":88,"children":89},{},[90,92,95,98,100,105,107,112,114,119,121,126,128,133,136,139,144,146,151,153,158,161,164,166,169,172,174,177,180,182,185,188,190,193,196],{"type":26,"value":91},"Det er den fornemste bøn og det vigtigste ønske. Når det er opfyldt, har det siden ingen nød. Men det hedder at fyldes, det vil sige, ikke alene med ørene at gribe og fatte denne erkendelse, men også blive rig deri, og alt mere og mere fuld deraf. I har nu gjort en god begyndelse og er skønne, unge, friske planter, men det er ikke gjort dermed, at man har begyndt, ej heller er det, om man har hørt og nu véd det, derfor straks udlært og udtømt. Det er en sådan ting, som man altid må drives og øves, så længe vi lever her, indtil det bliver ganske fuldkomment.",{"type":20,"tag":56,"props":93,"children":94},{},[],{"type":20,"tag":56,"props":96,"children":97},{},[],{"type":26,"value":99},"\nFor at erkende Guds vilje består ikke deri, at man blot ved at tale om Gud, sådan som\njøder og muslimer taler om ham, at han har skabt himmel og jord og givet loven For disse er det ganske vist åbenbaret, hvad man af naturen kan vide om Gud ved skabelsens gerninger, ",{"type":20,"tag":48,"props":101,"children":102},{},[103],{"type":26,"value":104},"Rom 1, 20",{"type":26,"value":106},"., samt hvad det er Guds vilje, at vi skal gøre. Men da vi ikke gør det, så er vi ikke hjulpet dermed. Det bliver en tom og unyttig kundskab, hvis den står alene, som ikke virker Guds viljes fuldbringelse i os. Ja, det bliver omsider en fordømmelig kundskab om vor evige fordærvelse. ",{"type":20,"tag":32,"props":108,"children":109},{},[110],{"type":26,"value":111},"Til denne kundskab må der derfor komme en anden, hvis mennesket skal blive hjulpet.",{"type":26,"value":113}," Det er den, som Kristus taler om i ",{"type":20,"tag":48,"props":115,"children":116},{},[117],{"type":26,"value":118},"Joh 6, 40",{"type":26,"value":120},": ”Min faders vilje er, at enhver, som ser Sønnen og tror på ham, skal have evigt liv.” Og i ",{"type":20,"tag":48,"props":122,"children":123},{},[124],{"type":26,"value":125},"Matt 18, 14",{"type":26,"value":127},": ",{"type":20,"tag":32,"props":129,"children":130},{},[131],{"type":26,"value":132},"\"Det er jeres himmelske faders vilje, at ikke en eneste af disse små skal gå fortabt.\"",{"type":20,"tag":56,"props":134,"children":135},{},[],{"type":20,"tag":56,"props":137,"children":138},{},[],{"type":20,"tag":32,"props":140,"children":141},{},[142],{"type":26,"value":143},"Fordi vi ikke har gjort hans vilje efter den første åbenbaring og derfor måtte være forstødte og fordømte under hans evige, utålelige vrede, så har han af sin guddommelige visdom og barmhjertighed fattet den rådslutning, at han vil lade sin enbårne søn tage vor synd og vrede på sig og blive et offer og betaling derfor, for at den utålelige vrede og fordømmelse kunne tages fra os, syndernes forladelse skænkes os og Helligånden gives os i vore hjerter, så vi kunne få lyst og kærlighed til Guds bud.",{"type":26,"value":145}," Denne vilje har han åbenbaret ved den samme sin søn og befalet ham at forkynde den for verden, ligesom han også selv henviser os til sønnen, for at vi skal søge det hos ham, når han i ",{"type":20,"tag":48,"props":147,"children":148},{},[149],{"type":26,"value":150},"Matt 17, 5",{"type":26,"value":152}," siger: ",{"type":20,"tag":32,"props":154,"children":155},{},[156],{"type":26,"value":157},"\"Det er min elskede søn, i ham har jeg fundet velbehag. Hør ham!\"",{"type":20,"tag":56,"props":159,"children":160},{},[],{"type":20,"tag":56,"props":162,"children":163},{},[],{"type":26,"value":165},"\nDenne erkendelse ville Paulus gerne skulle tiltage sådan i os, at vi blev rige og fulde deraf, det vil sige, ganske visse derpå. For det er en ypperlig og stor erkendelse, at et menneskeligt hjerte, som er født i synd, skal kunne være fast forvisset om, at Gud i sin majestæts og sit guddommelige hjertes afgrund endelig og uigenkaldelig har besluttet, ligesom han vil have det modtaget og troet af alle, at han ikke vil tilregne, men tilgive synden og være nådig, samt skænke det evige liv, for sin kære søns skyld.",{"type":20,"tag":56,"props":167,"children":168},{},[],{"type":20,"tag":56,"props":170,"children":171},{},[],{"type":26,"value":173},"\nSådan erkendelse og fast tro er ikke så hastigt lært som andre ting, eller også som lovens erkendelse, der desuden er skreven i naturen; og hvor denne træffer hjertet ret, der bliver den alt for stærk, så mennesket kun alt for vel erkender og føler Guds vrede. Ja, dette er det, som allermest hindrer de kristne og hellige i at erkende Guds vilje i Kristus. Og foruden det, at hjertet og samvittigheden selv må erklære sig skyldig og bekende, at det har fortjent vrede og derfor naturlig forskrækkes og flygter for Gud, så puster også Djævelen til og skyder mennesket sine gloende pile i hjertet, med gruelige, tunge tanker. Han stiller det ikke andet\nfor øje end idel forfærdelige billeder og eksempler på Guds vrede og opfylder det så ganske med denne erkendelse, at det ikke kan se eller tænke noget andet.",{"type":20,"tag":56,"props":175,"children":176},{},[],{"type":20,"tag":56,"props":178,"children":179},{},[],{"type":26,"value":181},"\nDenne erkendelse lærer man således kun alt for vel, så det falder mennesket tungt igen at glemme den ved Kristi erkendelse. Så hjælper også verden til med sit bitre had og giftige mordskrig over de kristne, som om de var de argeste mennesker og forbandede, fordømte Guds fjender, foruden at den også forarger de svage med sit eksempel. Desuden farer også vort kød og blod efter andre ting og holder os derved tilbage, sætter sin egen visdom og hellighed højt, så det kan høste ære og berømmelse eller leve sikkert i sin trods, gerrighed eller vellyst. Sådan er en kristen her alle vegne stedt i en stor og svar kamp og må stride både mod Djævelen, verden og sig selv, hvis han skal kunne komme til denne erkendelse.",{"type":20,"tag":56,"props":183,"children":184},{},[],{"type":20,"tag":56,"props":186,"children":187},{},[],{"type":26,"value":189},"\nFordi nu denne evangeliets erkendelse er så vanskelig og fremmed for vor natur, så er det nødvendigt, at man med al flid beder om og tragter efter at blive stedse mere fuld deraf og ret nøje lære Guds vilje at kende. For vor egen erfaring vidner om, at hvor den kun bliver svagt eller ikke ret erkendt, der behøver kun en lille ulykke eller en ringe fare, nød eller forskrækkelse at møde mennesket, for at dets hjerte straks bliver bestormet med sådanne tordenslag: O ve, Gud er min fjende og vil ikke vide af mig!",{"type":20,"tag":56,"props":191,"children":192},{},[],{"type":20,"tag":56,"props":194,"children":195},{},[],{"type":26,"value":197},"\nHvorfra kommer dette sørgelige ve-råb i en kristens hjerte over en lille ting? Var du her fuld af denne erkendelse, som du burde være, og som mange sikre, mætte ånder indbilder sig at være, så ville du ikke forskrækkes eller skrige sådan. Men når du bævende og skælvende råber: O herre Gud, hvorfor lader du dette overgå mig? Så har du jo endnu ikke erkendt Guds vilje, eller dog kun løseligt og svagt, for da er endnu dit ve-råb større end den glæde, som denne erkendelse, hvor den er stærk og fuld, bringer med sig. For den skal jo langt overveje, ja ganske og aldeles borttage og ophæve al frygt og forskrækkelse.",{"type":20,"tag":28,"props":199,"children":200},{},[201,203,206,209,211,216,218,223,225,230,232,235,238,240,245,247,250,253,255,258,261,263,266,269,271,276,278,283,285,290,292,295,298,300,303,306,308,311,314,316,319,322,324,327,330,332,335,338,340,343,346,348,351,354,356,359,362,364,367,370,372,377,378,381,384,386,389,392,394,399,400,405,408,411,413,416,419,421,424,427,429,434,436,439,442],{"type":26,"value":202},"Lad os derfor lære heraf og med Paulus bede om dette, som for os og alle kristne er såre nødvendigt, at vi nemlig må komme til denne fulde erkendelse, det vil sige, ikke alene gøre en begyndelse og indbilde os, at det er nok dermed, eller stå stille, som om vi allerede havde grebet det. Det er ikke gjort dermed, at planterne er satte. De må også vandes og plejes både ved Guds Ord og bønnen. Mod Djævelen, som dag og nat tragter efter at dæmpe og nedtræde sådanne planter, hvor han ser dem skyde op. Og mod verden, som alene søger og øver det modsatte af denne erkendelse og sætter sin visdoms og fornufts tanker imod den. Om derfor Gud ikke her holdt sin hånd over os og styrkede sådan erkendelse, så skulle vi nok se, hvad Djævelen formåede, og hvor langt vore evner strakte sig.",{"type":20,"tag":56,"props":204,"children":205},{},[],{"type":20,"tag":56,"props":207,"children":208},{},[],{"type":26,"value":210},"\nHerpå viser Jobs Bog os et godt eksempel, idet den, ligesom i et smukt digt, fremstiller os, hvordan Satan kommer frem for Gud, og Herren siger til ham i ",{"type":20,"tag":48,"props":212,"children":213},{},[214],{"type":26,"value":215},"Job 1, 8-11",{"type":26,"value":217},":\n",{"type":20,"tag":32,"props":219,"children":220},{},[221],{"type":26,"value":222},"\"Lagde du mærke til min tjener Job? Hans lige findes ikke på hele jorden; han er en retsindig og retskaffen og gudfrygtig mand, der holder sig fra det, der er ondt.\"",{"type":26,"value":224},"\nSatan svarede:\n",{"type":20,"tag":32,"props":226,"children":227},{},[228],{"type":26,"value":229},"\"Det er vel ikke uden grund, at Job er gudfrygtig. Har du ikke sikret ham og hans familie og hele hans ejendom på enhver måde? Du har velsignet hans arbejde, så hans hjorde breder sig ud over landet. Men ræk din hånd ud og rør ved alt det, han ejer. Så skal han nok forbande dig op i dit åbne ansigt!\"",{"type":26,"value":231},"\nDertil bragte han det også siden, idet han fyldte ham, ikke alene med onde sår,\nmen også med sine giftige pile og gruelige tanker om Gud.",{"type":20,"tag":56,"props":233,"children":234},{},[],{"type":20,"tag":56,"props":236,"children":237},{},[],{"type":26,"value":239},"\nSådan siger også Kristus til Peter og de andre apostle i ",{"type":20,"tag":48,"props":241,"children":242},{},[243],{"type":26,"value":244},"Luk 22, 31-32",{"type":26,"value":246},": ”Satan gjorde krav på jer for at sigte jer som hvede; men jeg bad for dig, for at din tro ikke skal svigte.” Kort sagt: Hvis ikke Gud forhindrede ham, så ville han også omstyrte de største og stærkeste helgener.",{"type":20,"tag":56,"props":248,"children":249},{},[],{"type":20,"tag":56,"props":251,"children":252},{},[],{"type":26,"value":254},"\nSelv om vi derfor er kristne og har en begyndelse af denne erkendelse, så skal vi dog\nvandre i frygt og ydmyghed og ikke blive indbildske deraf, som de mætte og sikre ånder, der tænker, at de har udtømt alt på engang. De véd hverken mål eller ende på deres evner. Sådanne folk holder Djævelen af frem for andre; for han råder over dem, som han selv vil, og tilføjer også andre stor skade ved dem, ved deres lære eller eksempel, så også de bliver sikre og ikke betænker, at Gud kunne lade dem falde, og at Djævelen er dem så nær.",{"type":20,"tag":56,"props":256,"children":257},{},[],{"type":20,"tag":56,"props":259,"children":260},{},[],{"type":26,"value":262},"\nHer må man sandelig med alvor og flid omgås med Guds Ord og bede, at man ikke alene\nmå lære Guds vilje at kende, men også opfyldes dermed, så enhver bestandig gå frem efter denne regel samt søger og higer efter at få stedse mere trøst og styrke mod al frygt og skræk og ikke lader sig hindre eller opholde deri af Djævelen, verden eller sit eget kød og blod.",{"type":20,"tag":56,"props":264,"children":265},{},[],{"type":20,"tag":56,"props":267,"children":268},{},[],{"type":26,"value":270},"\nFor med denne erkendelses fylde forholder det sig sådan, at den, som har den, ikke bliver mæt eller ked deraf, men stedse lystigere og gladere og, jo længere desto begærligere og tørstigere derefter, som Skriften siger: ",{"type":20,"tag":32,"props":272,"children":273},{},[274],{"type":26,"value":275},"\"De, der drikker mig, tørster efter mere.\"",{"type":26,"value":277}," ",{"type":20,"tag":48,"props":279,"children":280},{},[281],{"type":26,"value":282},"Sir 24, 21",{"type":26,"value":284},". For også de kære engle i himmelen blive ikke mætte deraf, men har sin evige lyst og glæde deri, at de må gennemskue det, som bliver os åbenbaret og prædiket, ",{"type":20,"tag":48,"props":286,"children":287},{},[288],{"type":26,"value":289},"1 Pet 1, 12",{"type":26,"value":291},".",{"type":20,"tag":56,"props":293,"children":294},{},[],{"type":20,"tag":56,"props":296,"children":297},{},[],{"type":26,"value":299},"\nHar vi nu ikke denne hunger og tørst efter rigelig og fuldkommen at begribe dette (og det burde jo vi langt mere end englene have), indtil vi evindelig kan skue det i hint liv, så har vi ikke mere deraf end et tomt skum, som hverken kan læske eller mætte, hverken trøste eller forbedre.",{"type":20,"tag":56,"props":301,"children":302},{},[],{"type":20,"tag":56,"props":304,"children":305},{},[],{"type":26,"value":307},"\nMen så denne hunger og tørst kan vækkes og forøges i os og den fulde erkendelse opnås, så gør Gud såre vel mod sine kristne, idet han tilskikker dem anfægtelse, trængsel og lidelse, som både bevarer dem fra at blive kødelig mætte og lærer dem at søge trøst og hjælp. Sådan gjorde han tidligere i martyrernes tid, da han daglig lod dem forfølges og henrette ved sværd, ild, vand og vilde dyr. Førte dem sådan i en skole, hvor de måtte lære at kende Guds vilje og frejdig udbryde: Nej, kære tyran, verden, Djævel og kød, du kan vel pine, slå, plage og forjage mig, ja, tage mit liv, men min Herre Kristus, det vil sige, Guds nåde og barmhjertighed, skal du ikke tage fra mig.",{"type":20,"tag":56,"props":309,"children":310},{},[],{"type":20,"tag":56,"props":312,"children":313},{},[],{"type":26,"value":315},"\nSådan forstand og styrke gav den tro dem, at dette var Guds uforanderlige vilje og rådslutning, som ikke kunne rokkes, selv om han tilsyneladende viste sig alt andet end nådig mod dem, sådan som han jo også gjorde mod Kristus selv. Og ved denne troens øvelse og erfaring blev de da så styrkede, at de ligesom blev vante dertil og gik til døden med lyst og glæde. Hvoraf kommer et sådant frejdigt mod, også hos unge piger på tretten og fjorten år, såsom Agnes, Agatha, at de kunne stå så frimodig for den romerske dommer, ja spøge, når man førte dem til døden, som om de gik til en dans? Af intet andet end det, at den faste tro og visse erkendelse havde fyldt deres hjerte, at Gud ikke var vred på dem, men en nådig og barmhjertig Gud, som kun ville deres højeste, evige frelse og salighed.",{"type":20,"tag":56,"props":317,"children":318},{},[],{"type":20,"tag":56,"props":320,"children":321},{},[],{"type":26,"value":323},"\nSe, sådanne ypperlige, oplyste, stærke, behjertede mennesker har han frembragt ved at øve dem i kors og lidelse. Vi derimod, som ikke vil erfare dette, er så svage, kælne og dorske, at om vi blot få lidt røg i øjnene, så er glæde og frimodighed borte. Da er det forbi med Guds viljes erkendelse, og der høres ikke andet end idel ynkelige ve-råb. Sådan må det da også, som sagt, gå, når et hjerte er aldeles uforsøgt heri og uvant hermed.",{"type":20,"tag":56,"props":325,"children":326},{},[],{"type":20,"tag":56,"props":328,"children":329},{},[],{"type":26,"value":331},"\nSådan gik det også med Kristi disciple i skibet. Da de så en stormvind fare frem, og bølgerne slog over skibet, glemte de i deres frygt og angst aldeles denne Guds vilje, skønt de havde den hos sig i og ved Kristus. Da var der kun ynkelige klageskrig, kun at de dog endnu i deres nød råber om hjælp: Herre frels os, vi forgår! På samme måde var der også i martyrernes tid mange blandt de kristne, som blev bange og i begyndelsen fornægtede, nogle af frygt for pinslerne, andre, fordi de så længe havde ligget i fængsel.",{"type":20,"tag":56,"props":333,"children":334},{},[],{"type":20,"tag":56,"props":336,"children":337},{},[],{"type":26,"value":339},"\nDerfor vil han, at også vi skal lære og vænne os til dette gennem anfægtelse og lidelse, så vi, når modgang trænger ind på os og hjertet begynder at pukke og råbe sit ak og ve, vi da kan stille det tilfreds og sige: Jeg kender Guds sind, nåd og vilje i Kristus, som han ikke vil forandre, fordi han har lovet mig ved sin søn og stadfæstet det ved dåben, at den, som ser og hører Sønnen, skal forløses fra synd og død og leve evindelig.",{"type":20,"tag":56,"props":341,"children":342},{},[],{"type":20,"tag":56,"props":344,"children":345},{},[],{"type":26,"value":347},"\nSe, det er det, som Paulus her kalder at fyldes med Guds viljes erkendelse i Kristus ved troen på evangeliet, troen nemlig på syndernes forladelse, fordi vi hos os selv ikke har eller kan opfylde hans vilje i De Ti Bud. Denne tro er ikke en tom og ørkesløs tanke, men en levende, virksom ting, som består for Guds dom, kæmper med Djævelen og hersker over synd, død og liv.",{"type":20,"tag":56,"props":349,"children":350},{},[],{"type":20,"tag":56,"props":352,"children":353},{},[],{"type":26,"value":355},"\nHvor nu sådan erkendelse eller tro findes, der bliver hjertet også optændt ved Helligånden, så det får lyst og kærlighed til Gud bud og begynder at holde dem. Det priser Gud med sin bekendelse og sit liv og bliver et tålmodigt, kyskt, tugtigt, sagtmodigt, mildt og venligt menneske. Et sådant menneske kaldes også rettelig opfyldt med sådan erkendelse, det vil sige, alle vegne rustet og styrket til at holde stand og vinde sejer mod kød, verden, Djævel og Helvede.",{"type":20,"tag":56,"props":357,"children":358},{},[],{"type":20,"tag":56,"props":360,"children":361},{},[],{"type":26,"value":363},"\nDeri består da også, som Paulus videre forklarer det, al visdom og åndelig forstand. Han mener ikke verdens visdom; for dens skyld behøver man ikke at stå i sådan strid eller have nogen sådan anfægtelse, for den omgås med ganske andre ting. Ej heller er det fornuftens visdom, som også formaster sig til at dømme om disse guddommelige ting, og dog aldrig kan få nogen ret forstand derpå. Selv om den hører dem, mister den dem dog straks og falder tilbage i sin tvivl og modløshed.",{"type":20,"tag":56,"props":365,"children":366},{},[],{"type":20,"tag":56,"props":368,"children":369},{},[],{"type":26,"value":371},"\nMen visdom betegner hos Paulus, når han sætter disse to ord ved siden af hinanden, netop evangeliets høje, hemmelige, skjulte lære om Kristus hvorved vi kommer til erkendelse af Guds vilje. Og ved et víst menneske forstås da en kristen, som forstår sig på og ved at tale, både om Guds vilje mod os, og hvordan vi i troen skal erkende den, tiltage deri og dernæst også leve derefter. Dette er en sådan visdom, som fornuften ikke har udtænkt, som ikke er opkommet i noget menneskes hjerte, og som ingen af denne verdens herskere har kendt, men den er åbenbaret fra himmelen ved Helligånden for dem, som tro evangeliet, som Paulus siger i ",{"type":20,"tag":48,"props":373,"children":374},{},[375],{"type":26,"value":376},"1 Kor 2, 6-12",{"type":26,"value":291},{"type":20,"tag":56,"props":379,"children":380},{},[],{"type":20,"tag":56,"props":382,"children":383},{},[],{"type":26,"value":385},"\nTil denne visdom hører også, for at den skal være hel og fuldkommen, det andet som han kalder forstand, det vil sige, en vedholdende agtpågivenhed i at beholde det, som man har modtaget. For om end et menneske har visdom, så kan det dog hænde, at han, under et godt skin bliver overilet af Djævelen med hastige indskydelser af skønne og kloge tanker eller med vrede, utålmodighed, ja endog med gerrighed og lignende fristelser. Derfor må han her være forsigtig og årvågen, at han kan vogte sig for Djævelens listige efterstræbelser og bestandig tage sin åndelige visdom med på råd i alt, hvad der møder ham, så han ikke må fanges i noget bedrag.",{"type":20,"tag":56,"props":387,"children":388},{},[],{"type":20,"tag":56,"props":390,"children":391},{},[],{"type":26,"value":393},"\nDet kalder Paulus og Skriften forstand. Den består altså deri, at man kan bruge visdommen ret og skønne, hvad der stemmer med den eller ikke. At man altså kan føre den ind i livet, rettelig skelne og bedømme alt, hvad der møder os under visdoms navn og skin, og således rustet værge sig, så man aldrig handler med visdommen. Derfor må vi her stedse se på Guds Ord, stedse øve og drive det, så ikke Djævelen skal bringe os på vildspor eller sætte os blår i øjnene og således bedåre os, før vi véd af det. Dertil er han vel i stand og tragter derefter ved alskens midler og veje, hvis ikke mennesket vogter sig og tager Guds Ord med på råd, sådan som David med sit eksempel lærer os i ",{"type":20,"tag":48,"props":395,"children":396},{},[397],{"type":26,"value":398},"Sl 119, 11",{"type":26,"value":127},{"type":20,"tag":32,"props":401,"children":402},{},[403],{"type":26,"value":404},"\"Jeg gemmer dit ord i mit hjerte, for ikke at synde mod dig.” Og v. 24: ”Ja, dine formaninger er min opmuntring, de er mine rådgivere.\"",{"type":20,"tag":56,"props":406,"children":407},{},[],{"type":20,"tag":56,"props":409,"children":410},{},[],{"type":26,"value":412},"\nDet kan meget let hænde, at et menneske, selv om det hører og kender Guds Ord godt, når det enten lever i sikkerhed og bekymrer sig med andre ting eller også er anfægtet og slipper Guds Ord af syne, at det da kan bliver forført og bedraget ved Djævelens hemmelige rænker og listige anslag eller også fare sådan vild hos sig selv, at det mister sin visdom og ikke ved hverken at råbe eller hjælpe sig selv, endog i små og ringe anfægtelser. For både Djævelen og fornuften eller menneskelig visdom kan her disputere og gøre overmåde skønne slutninger, så man kan mene, at det er den rette visdom, skønt det dog ikke er det. En vís mand er snart narret, et menneske kan snart faret vild og fejlet; også en kristen kan snart snublet, ja selv en ypperlig lærer og profet kan snart blive bedraget ved fornuftens skønne og kloge tanker.",{"type":20,"tag":56,"props":414,"children":415},{},[],{"type":20,"tag":56,"props":417,"children":418},{},[],{"type":26,"value":420},"\nDerfor må man lære herpå og med al flid omgås med og betragte Guds Ord. Derfor læser man også om Sankt Martin, at han ikke ville indlade sig på at disputere med kætterne, alene af den grund, at han ikke under sådan trætte måtte blive foranlediget til at bruge spidsfindighed eller til at overliste og mestre dem ved fornuften, hvormed de alene smykkede og forsvarede sine påstande, sådan som verden altid gør mod Guds Ord. Sådan anfører også nu vore kloge papister, som de mener, særdeles skarpsindigt kirkens navn, for med det at stadfæste sin antikristelige vederstyggelighed og tyranni, og snakker om, at man ikke må gøre eller tåle nogen forandring i det, som overalt i kristenheden har været almindelig antaget. For man må jo tro, at den kristne kirke bestandig bliver styret af Helligånden, og man må derfor lyde og følge den.",{"type":20,"tag":56,"props":422,"children":423},{},[],{"type":20,"tag":56,"props":425,"children":426},{},[],{"type":26,"value":428},"\nHer hører du kirkens navn, hvorom din åndelige visdom lærer dig i den artikel: ",{"type":20,"tag":32,"props":430,"children":431},{},[432],{"type":26,"value":433},"\"Jeg tror en hellig, almindelig kirke\"",{"type":26,"value":435},". Men brugt og anvendt (ligesom de gør med Guds navn) til dermed at stadfæste pavedømmets løgn og afguderi. Derfor udfordres der forstand, det vil sige, en opmærksom og skarp dømmekraft, som kan skelne ret heri, så man ikke bliver bedraget ved en falsk visdoms navn og skin.",{"type":20,"tag":56,"props":437,"children":438},{},[],{"type":20,"tag":56,"props":440,"children":441},{},[],{"type":26,"value":443},"\nFor hvis du her betragter tingene ret i Guds Ords lys, som heri er rettesnor og prøvesten, så kan du deraf dømme og bevise, at pavedømmet ikke er Kristi kirke, men Satans bande, fordi det er fuldt af åbenbart afguderi, løgn og mord og tilmed vil forsvare dette sit væsen. Det gør Kristi kirke ikke. Og der sker den vold og uret, hvis man vil påbyrde den, at den har besluttet, fastsat og befalet disse ting, og at den fordrer lydighed i det, som ikke stemmer med Guds Ord.",{"type":20,"tag":28,"props":445,"children":446},{},[447,452,454,457,460,462,467,469,474,476,481,482,485,488,490,493,496,498,501,504,506,509,512,514,517,520,522,525,528,530,533,536,538,541,544,546,549,552,554,557,560,562,565,568],{"type":20,"tag":32,"props":448,"children":449},{},[450],{"type":26,"value":451},"Også verden kommer nu til dags med sin visdom og klogskab og snakker om, at man bør\nhenlægge al strid og uenighed i læren og troen og slutte forlig.",{"type":26,"value":453}," Man burde, siger den, lade de lærde, vise, biskopper, kejser og fyrster komme til en enig slutning. Man bude vel give noget efter på begge sider, og det var bedre, at man gav efter og indrømmede enkelte ting, som man med god forstand og fortolkning kunne hjælpe på, end at man skulle lade komme så megen forfølgelse, blodsudgydelse, krig, samt gruelig og uendelig forvirring og forstyrrelse.",{"type":20,"tag":56,"props":455,"children":456},{},[],{"type":20,"tag":56,"props":458,"children":459},{},[],{"type":26,"value":461},"\nMen her mangler der også på forstand, for den viser af Guds Ord, at ",{"type":20,"tag":32,"props":463,"children":464},{},[465],{"type":26,"value":466},"Gud ikke vil have sådant flikværk, men at man skal holde læren, troen og gudstjenesten ren og pur efter hans Ord og ikke indblande menneskers påfund og egen klogskab deri.",{"type":26,"value":468}," Så giver også Skriften os denne regel: ",{"type":20,"tag":32,"props":470,"children":471},{},[472],{"type":26,"value":473},"\"Man bør adlyde Gud mere end menneske\"",{"type":26,"value":475},", ",{"type":20,"tag":48,"props":477,"children":478},{},[479],{"type":26,"value":480},"ApG 5, 29",{"type":26,"value":291},{"type":20,"tag":56,"props":483,"children":484},{},[],{"type":20,"tag":56,"props":486,"children":487},{},[],{"type":26,"value":489},"\nDerfor må man her ikke se hen til eller følge, hvad menneskelig visdom eller råd\nforegiver, men have Guds vilje for øje, som er os åbenbaret i hans Ord, følge det og blive fast derved, det angå død eller liv, ondt eller godt. Opstår der da krig eller anden ulykke derved, så tal derom med ham, som vil og befaler, at man skal lære og tro sådan. For det er jo ikke vort eget værk, ej heller optænkt eller frembragt af os. Ej heller er vi kaldede til at disputere om hans vilje, om den er ret eller bør holdes.",{"type":20,"tag":56,"props":491,"children":492},{},[],{"type":20,"tag":56,"props":494,"children":495},{},[],{"type":26,"value":497},"\nVil han derfor lade forfølgelse eller noget andet komme for at prøve de rette kristne og gøre dem erfarne og for at straffe de utaknemlige, så lad det ske. Hvis ikke, så har han vel så megen kraft i sin arm, at han kan opholde en sag, så den ikke går under, så man må se, at den er af ham. Det har han, Gud være lovet, hidtil gjort hos os og hjulpet os, så vore modstandere ikke have kunnet gøre med os, som de gerne ville. Men hvis vi havde veget for dem og adlydt dem, så var også vi blevet ført ind i deres løgn og i fordærvelsen. Sådan kan og ville han vel endnu gøre, hvis vi retskaffent og trolig omgikkes vor sag, befordrede og ærede Guds Ord og ikke blev utaknemlige eller søgte noget andet under Guds Ords skin og navn.",{"type":20,"tag":56,"props":499,"children":500},{},[],{"type":20,"tag":56,"props":502,"children":503},{},[],{"type":26,"value":505},"\nDette siger jeg til et eksempel, så man må forstå, hvad Paulus kalder visdom og forstand til at erkende Guds vilje, og for at man må se, hvor nødvendigt det er at have begge dele, og at derfor i kristenheden ikke alene den lære drives, som giver visdom, men også den formaning, som giver forstand til i kampen og striden at bevare visdommen og værge sig dermed. For om den ikke blev sådan øvet og drevet, så ville vi blive bedraget ved falsk visdom og indbildning og tage skin og glimmer for guld, sådan som det stedse er gået mange i kirken.",{"type":20,"tag":56,"props":507,"children":508},{},[],{"type":20,"tag":56,"props":510,"children":511},{},[],{"type":26,"value":513},"\nGalaterne havde også modtaget den visdom af Paulus, at de alene ved trom på Kristus\nblev retfærdige for Gud. Men skønt de vidste dette, blev de dog bedraget og ville ganske have mistet deres visdom på grund af de falske apostles påstand, at man dog også måtte holde den af Gud givne lov, hvis ikke Paulus havde vakt deres forstand og derved igen draget dem ud af vildfarelsen. Korinterne kendte også af deres åndelige visdom artiklen om den kristne frihed, at afgudsofferet intet var. Men det var deres fejl, at de gik frem heri med uforstand og, mod visdommen, begyndte at bruge deres frihed kødeligt og dermed forargede andre. Her må atter Paulus minde dem om, at dette ikke stemmer med hans lære og visdom.",{"type":20,"tag":56,"props":515,"children":516},{},[],{"type":20,"tag":56,"props":518,"children":519},{},[],{"type":26,"value":521},"\nHerpå giver også Skriften mange eksempler, og især har vi et dette i 1 Kong 13, hvor der fortælles om en gammel profet af Juda kongerige, som åbent havde prædiket for Jeroboam mod den afgudsdyrkelse, han havde oprettet, og stadfæstet sin prædiken og spådom med et under. Denne mand havde af Gud fået den befaling, at han for ingen pris skulle blive på det sted, ej heller spise og drikke der, men straks gå hjem igen ad en anden vej. Men på vejen lod han sig overtale af en anden profet, som sagde til ham, at Gud havde åbenbaret ham ved en trussel, at han skulle føre ham hjem med sig og give ham noget at spise og drikke.",{"type":20,"tag":56,"props":523,"children":524},{},[],{"type":20,"tag":56,"props":526,"children":527},{},[],{"type":26,"value":529},"\nMen da han sad til bords med ham, kom Herrens ord til den profet, som havde indbudt\nham, og han forkyndte den anden, at han ikke skulle komme levende hjem igen. Da han nu drog sin vej fra ham, blev han undervejs dræbt af en løve, som dog blev stående ved hans lig og hans æsel uden at røre det, indtil den anden profet kom til og fandt løven ved siden af ham og førte ham hjem på hans eget æsel og begravede ham, samt befalede, at man efter hans død skulle lægge ham selv i den samme grav.",{"type":20,"tag":56,"props":531,"children":532},{},[],{"type":20,"tag":56,"props":534,"children":535},{},[],{"type":26,"value":537},"\nDet var Guds straf over denne profet, fordi han lod sig bedrage og ikke adlød den befaling, som Gud havde givet ham, skønt det ikke skadede ham til hans sjæl. Det viser Gud dermed, at han ikke bliver opædt, men forsvaret af løven. Hvad var det nu som fattedes denne profet? Ikke visdom, for han havde Guds Ord. Men forstand fattedes ham, idet han lod sig bedrage derved, at den anden sagde, at han også var profet, og at Herrens engel havde talt med ham. Han burde jo have holdt til det ord, som var ham givet, og sagt til den anden: Er du en profet, nu vel, så vær en profet; men det har Gud befalet mig, det véd jeg. Det vil jeg holde mig til, og derimod det hverken bryde mig om en engels eller Guds navn.",{"type":20,"tag":56,"props":539,"children":540},{},[],{"type":20,"tag":56,"props":542,"children":543},{},[],{"type":26,"value":545},"\nSådan sker det også ofte, ikke alene under kampen med partierne om læren, men også i\nenhvers eget liv og sager i hans embede og regimente, at han undertiden snubler heri og støder an mod forstanden, hvis han ikke ser sig vel for eller giver agt på, hvordan hans mening, råd eller tanker stemmer med Guds Ords visdom, især når han af Djævelen eller andre bliver bevæget til vrede, utålmodighed, sørgmodighed, tungsindighed eller andre anfægtelser. Dette kan endog sommetider overgå dem, som er vel forsøgte og erfarne, så de endog i små anfægtelser farer vild, så de ikke kan råde sig selv.",{"type":20,"tag":56,"props":547,"children":548},{},[],{"type":20,"tag":56,"props":550,"children":551},{},[],{"type":26,"value":553},"\nHer er det nødvendigt, at mennesket ser sig om og ikke dømmer eller går frem efter sine egne tanker og følelser, men besinder sig eller lader sig sige og rådspørger Guds Ord. For når et menneske er anfægtet, så kan det ikke dømme ret efter sine egne tanker.",{"type":20,"tag":56,"props":555,"children":556},{},[],{"type":20,"tag":56,"props":558,"children":559},{},[],{"type":26,"value":561},"\nDerfor skal det ikke følge sig selv eller straks fare hen og slutte eller handle efter sine tanker, men have alt sådant mistænkt og vogte sig for Djævelens list, som vil lokke, friste, forskrække eller bedrøve mennesket med sine skønne argumenter. Det skal først rådføre sig med sin evangeliske visdoms forstand, hvad dets tro, kærlighed, håb, tålmodighed og med ét ord, Guds vilje alle vegne og i alle stykker rigelig lærer det, så det alene tragter efter og beder om, at det må fyldes med sådan erkendelse.",{"type":20,"tag":56,"props":563,"children":564},{},[],{"type":20,"tag":56,"props":566,"children":567},{},[],{"type":26,"value":569},"\nDerfor kalder Paulus det også åndelig visdom og forstand, som gør os vise og kloge mod\nDjævelen og hans anfægtelse eller snedige anløb, som Paulus kalder dem i Ef 6, 11, og både\nstyrer og leder, føder og ledsager, lærer og beskytter os, så vi kan omgås ret i de åndelige\nsager, som angår troen og samvittigheden for Gud, så vel som i det ydre liv (hvor ingen\nfornuft kan råde og lære), sådan som Paulus herom videre siger:",{"type":20,"tag":78,"props":571,"children":573},{"id":572},"v10-12",[574],{"type":26,"value":572},{"type":20,"tag":576,"props":577,"children":578},"blockquote",{},[579],{"type":20,"tag":28,"props":580,"children":581},{},[582],{"type":20,"tag":32,"props":583,"children":584},{},[585],{"type":26,"value":586},"\"så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset.\"",{"type":20,"tag":28,"props":588,"children":589},{},[590,592,595,598,600,603,606,608,613,615,618,621,623,626,629,631,634,637,639,644,646,649,652,654,657,660,662,665,668],{"type":26,"value":591},"Hvad det er at leve, som Herren vil, har vi hørt ovenfor i andre epistler, nemlig at have en sådan tro og med lære og liv bekende denne sin tro, som de, der er Herren værdige, og af hvem Herren kan rose sig, idet han siger: Det er mit folk. Det er kristne, som lærer og bliver ved det, som de i Ordet har lært, og erkender min vilje, samt gør og lider derfor, hvad de skal.",{"type":20,"tag":56,"props":593,"children":594},{},[],{"type":20,"tag":56,"props":596,"children":597},{},[],{"type":26,"value":599},"\nDertil skal vor visdom og forstand i Guds erkendelse tjene og nytte, at vi blive sådanne mennesker, som er Gud til ære og lov, så han bliver prist ved os. Så vi altså lever Gud til fuldt behag eller i alle måder behager ham efter hans ord, så vi i vort livsførelse, stand eller befalede gerning ikke er ufrugtbare eller skadelige, som de andre falske kristne, hyklerne og de vantro, men gør meget godt og er nyttige mennesker, til Guds riges ære. Og desuden skal vi stedse vedblive og vokse i den begyndte Guds erkendelse, så vi ikke lader os føre eller drive bort derfra ved Djævelens list, som altid og alle vegne sætter an på de kristne og ligeså ivrigt søger at få dem til at falde fra Guds Ord og vilje, som han i begyndelsen gjorde med Adam og Eva i Paradis.",{"type":20,"tag":56,"props":601,"children":602},{},[],{"type":20,"tag":56,"props":604,"children":605},{},[],{"type":26,"value":607},"\nFremdeles: At vi kan blive styrkede, siger han, ved hans herlige magt, så vi kan holde stand i sådan kamp mod Djævelen, verden og kødet og vinde sejer. Dette formår vor egen eller alle menneskers kraft ikke. ",{"type":20,"tag":32,"props":609,"children":610},{},[611],{"type":26,"value":612},"Det må være hans egen guddommelige, herlige magt og kraft",{"type":26,"value":614},", hvormed han overvinder Djævelen og indlægger sig ære og pris mod Helvedes porte. Det har også Kristus bevist ved sig selv, idet han tilintetgjorde alle Djævelens anslag og al hans magt, som han allermest forsøgte på ham, og beholdt sejer over ham.",{"type":20,"tag":56,"props":616,"children":617},{},[],{"type":20,"tag":56,"props":619,"children":620},{},[],{"type":26,"value":622},"\nAf denne kraft og magt må også vi blive styrkede i troen. Efter den må vi stadig tragte ved Guds Ords hjælp samt bede om, at det ikke må blive ved begyndelsen, men at vi må trænge igennem og således blive alt stærkere og stærkere i hans magt. Hvad vi gør, må vi ikke gøre af eller ved os selv. Ej heller rose os, som om vi selv havde gjort det, men i tillid til ham og hans styrke og hjælp. For det er sandelig ikke vor, men hans guddommelige magt og kraft, om nogen forbliver en kristen og i Guds erkendelse, ubedraget og uovervundet af Djævelen.",{"type":20,"tag":56,"props":624,"children":625},{},[],{"type":20,"tag":56,"props":627,"children":628},{},[],{"type":26,"value":630},"\nMen sådan at styrkes og vinde sejer, det må også, siger han, ske i al tålmodighed, for at I skal kunne udholde denne uafladelige forfølgelse af Djævelen, verden og kødet. Ja, der udfordres ikke alene tålmodighed, men også udholdenhed. Denne adskiller han fra tålmodigheden som noget større og stærkere. For Djævelen har den art, at når han ikke kan overvinde et hjerte med selve lidelsen, så angriber han det med lidelsens langvarighed, så at det bliver for langt og for meget for tålmodigheden og ser ud, som om det ikke ville tage nogen ende. Deri viser sig hans knust og snedighed. Hvad han ikke kan udrette med anfægtelsens storhed og mængde, det gør han ved den uafladelige vedholdenhed, så at han til sidst må gøre mennesket mat og træt og frarøve det alt mod og håb om sejr.",{"type":20,"tag":56,"props":632,"children":633},{},[],{"type":20,"tag":56,"props":635,"children":636},{},[],{"type":26,"value":638},"\nDerfor er foruden tålmodighed også udholdenhed nødvendig, som fast og stadigt holder stand i lidelsen og er sådan sindet: Du skal dog ikke kunne gøre mig det for langt eller for meget, selv og det skulle vare indtil verdens ende. Det er den rette og ridderlige, kristne styrke, som i kampen og lidelsen ikke alene kan udholde Djævelens store, mange og mange slags anløb, men også al deres langvarighed. ",{"type":20,"tag":32,"props":640,"children":641},{},[642],{"type":26,"value":643},"Men dertil behøver vi også allermest styrke og kraft fra Gud gennem bønnen",{"type":26,"value":645},", for at vi ikke skal ligge under i denne svare kamp, men holde ud til enden.",{"type":20,"tag":56,"props":647,"children":648},{},[],{"type":20,"tag":56,"props":650,"children":651},{},[],{"type":26,"value":653},"\nOg denne tålmodighed og udholdenhed skal I have og øve, siger han, med glæde, så I under disse store, mange og langvarige anfægtelser ikke henfalder til tunge og sørgelige tanker, men er trøstige og glade, foragter Djævelen med alle hans og verdens plager og bulder. Glæd jer derover, at I kender Guds vilje i Kristus, og at I har hans kraft og herlige magt hos jer, og tvivl ikke om, at han jo dermed vil hjælpe jer igennem!",{"type":20,"tag":56,"props":655,"children":656},{},[],{"type":20,"tag":56,"props":658,"children":659},{},[],{"type":26,"value":661},"\nTil sidst siger han: Tak eller vær taknemlige, forglem ikke Guds usigelige velgerning og gave, som er skænket jer frem for alle mennesker på jorden. Glem ikke, hvorledes han har gjort jer så salige og friet jer fra syndens, dødens, Helvedes og Djævelens vold og magt (hvori I var nedsænkede og, hvis det havde stået til jer, evindelig måtte være forblevet). Han har bestemt jer til den evige herlighed. I er medarvinger med alle hans hellige, som han har udvalgt til sit rige, og delagtige i alle evige, guddommelige, himmelske goder Det skal I se hen til og betænke under jeres lidelse og kamp, at dette er jer bestemt og skænket som kampens løn. Derved skal I blive desto gladere og muntrere til at kæmpe og lide derfor, så I også må komme til den fulde besiddelse og nydelse af det, som allerede nu med vished er tilegnet jer i Ordet og troen.",{"type":20,"tag":56,"props":663,"children":664},{},[],{"type":20,"tag":56,"props":666,"children":667},{},[],{"type":26,"value":669},"\nMen han kalder det de helliges arv i lyset eller de lyse helliges arv. Derved forstår han de retskafne helgener og skiller dem dermed fra de andre falske. Han sætter altså to slags helgener. Det ene slags udgør den store hob i verden, som også vil være hellig. Herhen hører især jøderne med deres hellighed efter loven. Desuden hele verden, filosoffer, akademikere med mere med deres retfærdighed. Disse er ikke lyse, men mørke, urene, besmittede helgener, ligesom han i Fil. 3, 8 anser sådan retfærdighed for skade og skarn.",{"type":20,"tag":28,"props":671,"children":672},{},[673],{"type":26,"value":674},"Ligeledes findes der også blandt de kristnes hob, som har evangeliet, mange falske,\nhykleriske helgener, som også hører evangeliet og går til nadver, men forbliver i mørket og smager eller erfarer ikke hin visdom og forstand i Guds viljes erkendelse. Men de, som gennem anfægtelse øver sig i troen, kærligheden og tålmodigheden og erkender Guds store, ved evangeliet skænkede nåde og velgerning, de er og kan med al ære kaldes sådanne helgener, som hører til og allerede er gjort delagtige i det evige lys og den evige glæde i hans rige.",{"type":20,"tag":78,"props":676,"children":678},{"id":677},"v13-14",[679],{"type":26,"value":677},{"type":20,"tag":576,"props":681,"children":682},{},[683],{"type":20,"tag":28,"props":684,"children":685},{},[686],{"type":20,"tag":32,"props":687,"children":688},{},[689],{"type":26,"value":690},"Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i\nham har vi forløsningen, syndernes forladelse.",{"type":20,"tag":28,"props":692,"children":693},{},[694,696,699,702,704,707,710,712,715,718,720,723,726,731,734,737,739,742,745,747,750,753,755,760,761,766,768,773,775,778,781,783,788,791,794],{"type":26,"value":695},"Her udfører han nu videre, hvorfor vi skal sige Faderen tak. Han forelægger os evangeliets hele prædiken og sum, som viser os, hvad vi har i Kristus. Og han beskriver både hans velgerning og hans person på det bedste og trøstigste. Men først, siger han, skal vi takke Gud allermest og uden ophør for denne evangeliets erkendelse og åbenbarelse.",{"type":20,"tag":56,"props":697,"children":698},{},[],{"type":20,"tag":56,"props":700,"children":701},{},[],{"type":26,"value":703},"\nFor deri har vi ikke nogen ringe skat, ej heller et sådant gode, hvormed alt guld, sølv og al rigdom, glæde og trøst i verden og i dette liv kan sammenlignes. Dette gode består i forløsningen fra den evige, ubodelige skade og fordærvelse under Guds evige, utålelige vrede og fordømmelse, hvorunder vi har ligget uden al hjælp og redning. Ja, fanget i sådan blindhed og mørke, at vi end ikke selv vidste af denne jammer og derfor end mindre kunne tragte efter eller finde råd og udvej til at komme ud deraf.",{"type":20,"tag":56,"props":705,"children":706},{},[],{"type":20,"tag":56,"props":708,"children":709},{},[],{"type":26,"value":711},"\nI stedet for har vi nu, uden vor forberedelse eller fortjeneste, råd eller gerning, ja uden at have tænkt derpå, af Guds grundløse nåde og barmhjertighed modtaget den forløsning, som er syndernes forladelse. Hvor stor denne godhed og velgerning er, kan ingen tunge udsige, ja, intet menneske i dette liv forstå. I Helvede skal de ugudelige erfare det ved deres fordømmelse og den evige guddommelige majestæts og alle skabningers evige vrede. For de skal ikke kunne se på nogen af dem med glæde, men må uafladelig fyldes med hjertekval, skræk og fortvivlelse uden ende ved synet af dem.",{"type":20,"tag":56,"props":713,"children":714},{},[],{"type":20,"tag":56,"props":716,"children":717},{},[],{"type":26,"value":719},"\nOg skabningen vil heller ikke gerne se på dem, men gyser tilbage for dem, ligesom den med sit blik vil forfærde og fordømme dem. Dog har Gud af usigelig godhed befalet den, at den i dette liv skal være forgængeligheden underlagt, som Paulus siger i Rom 8, 20, og tjene sådanne, dog mod sin vilje. Den ængstes derved, ligesom en kvinde, der er ved at føde, og ønsker intet hellere end at befries fra den ugudelige, fordømte verdens tjeneste. Men den må have tålmodighed i håbet om forløsning, for Guds børns skyld, som endnu skal komme til Kristus og endelig blive bragt til herligheden. Ellers er den jo synden ligeså fjendsk som Gud\nselv.",{"type":20,"tag":56,"props":721,"children":722},{},[],{"type":20,"tag":56,"props":724,"children":725},{},[],{"type":20,"tag":32,"props":727,"children":728},{},[729],{"type":26,"value":730},"Men fordi der er gået en evig og uforanderlig fordømmelsesdom over synden (for Gud\nkan og vil jo ikke være synden nådig, og altså bliver hans vrede evig og uigenkaldelig over den), så har denne forløsning ikke kunnet ske uden en skat og et vederlag, som kunne betale for synden, tage vreden på sig og således borttage og udslette synden. Det har ingen skabning formået. Her var derfor intet andet råd eller hjælp end dette, at Guds enbårne Søn måtte træde ind i vor nød og selv blive menneske, samt tage denne alvorlige og evige vrede på sig selv og give sit eget legeme og blod som et offer.",{"type":20,"tag":56,"props":732,"children":733},{},[],{"type":20,"tag":56,"props":735,"children":736},{},[],{"type":26,"value":738},"\nDette har han af stor og uendelig barmhjertighed og kærlighed gjort mod os. Han har hengivet sig og båret den evige vredes og døds dom. Denne betaling, dette offer er for Gud så dyrebart og kosteligt, fordi det er hans enbårne, kære Søns, som med ham er i én guddom og majestæt. Han er derved blevet forsonet og tager nu til nåde og forlader alle dem deres synder, som tro på denne hans Søn.",{"type":20,"tag":56,"props":740,"children":741},{},[],{"type":20,"tag":56,"props":743,"children":744},{},[],{"type":26,"value":746},"\nAlene på denne måde nyder vi denne Kristi dyre betaling og fortjeneste, som af grundløs, usigelig kærlighed er os erhvervet og skænket, så vi her slet intet har at rose os selv af, men skal evindelig med al glæde takke og love ham derfor, som har ofret så dyr en skat for at forløse os fordømte og fortabte syndere.",{"type":20,"tag":56,"props":748,"children":749},{},[],{"type":20,"tag":56,"props":751,"children":752},{},[],{"type":26,"value":754},"\nHvor nu dette forløsningens hovedstykke, nemlig syndernes forladelse, findes, der følger også straks alt det, hvorved vor salighed bliver fuldkommen. For derved er også den evige død, som syndens løn borttaget og evig retfærdighed og liv skænket, som Paulus siger i ",{"type":20,"tag":48,"props":756,"children":757},{},[758],{"type":26,"value":759},"Rom 6, 23",{"type":26,"value":127},{"type":20,"tag":32,"props":762,"children":763},{},[764],{"type":26,"value":765},"\"Guds nådegave er evigt liv\"",{"type":26,"value":767},". For nu, da vi er forsonede med Gud og renset ved Kristi blod, så er tillige alt, hvad der er i himmelen og på jorden, forsonet, som Paulus atter siger i ",{"type":20,"tag":48,"props":769,"children":770},{},[771],{"type":26,"value":772},"Ef 1, 10",{"type":26,"value":774},", så skabningerne ikke er mod os, men forligt med os, og vore venner, som tilsmiler os, så vi har idel glæde og liv i Gud og hans skabning.",{"type":20,"tag":56,"props":776,"children":777},{},[],{"type":20,"tag":56,"props":779,"children":780},{},[],{"type":26,"value":782},"\nDet er og skal være evangeliets prædiken, som viser os både synd og forladelse, både\nvrede og nåde, både død og liv, hvordan vi har ligget i mørket og igen er forløste derfra. ",{"type":20,"tag":32,"props":784,"children":785},{},[786],{"type":26,"value":787},"For det er ikke evangeliets gerning, at det først gør os til syndere, ligesom loven, eller viser os, hvordan vi skal fortjene og erhverve nåde; men det viser os, hvordan vi, som allerede er fordømte under syndens, dødens og Djævelens magt, skal modtage og erkende den skænkede forløsning ved troen og derefter være taknemmelige derfor.",{"type":20,"tag":56,"props":789,"children":790},{},[],{"type":20,"tag":56,"props":792,"children":793},{},[],{"type":26,"value":795},"\nVidere beskriver nu Paulus, hvem den person er, hvis blod er udgydt for os, så vi må se, hvor dyr og stor sådan skat og forløsning er, at det nemlig er Guds Søns blod, hans, som er den usynlige Guds billede, som har været før alle skabninger, og ved hvem alle ting er skabt, det vil sige, som er sand, evig Gud med Faderen, så det i sandhed hedder og er Guds eget blod. Han lægger altså en tydelig og mægtig grundvold til artiklen om Kristi guddom. Men dertil hører en særegen prædiken.",{"type":20,"tag":78,"props":797,"children":799},{"id":798},"end",[800],{"type":26,"value":801},"End",{"title":7,"searchDepth":803,"depth":803,"links":804},5,[805,807,808,809],{"id":80,"depth":806,"text":86},2,{"id":572,"depth":806,"text":572},{"id":677,"depth":806,"text":677},{"id":798,"depth":806,"text":801},"markdown","content:1.article:3.trefoldighed:11.host:24-epistel.md","content","1.article/3.trefoldighed/11.host/24-epistel.md","md",[816,820,824,828,832,836,840,844,848,852,856,860,864,868,872,876,880,884,888,892,896,900,904,908,909,913,917,921,925],{"_path":817,"title":818,"description":819,"_type":810},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":821,"title":822,"description":823,"_type":810},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":825,"title":826,"description":827,"_type":810},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":829,"title":830,"description":831,"_type":810},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":833,"title":834,"description":835,"_type":810},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":837,"title":838,"description":839,"_type":810},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":841,"title":842,"description":843,"_type":810},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":845,"title":846,"description":847,"_type":810},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":849,"title":850,"description":851,"_type":810},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":853,"title":854,"description":855,"_type":810},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":857,"title":858,"description":859,"_type":810},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":861,"title":862,"description":863,"_type":810},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":865,"title":866,"description":867,"_type":810},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":869,"title":870,"description":871,"_type":810},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":873,"title":874,"description":875,"_type":810},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":877,"title":878,"description":879,"_type":810},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":881,"title":882,"description":883,"_type":810},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":885,"title":886,"description":887,"_type":810},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":889,"title":890,"description":891,"_type":810},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":893,"title":894,"description":895,"_type":810},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":897,"title":898,"description":899,"_type":810},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":901,"title":902,"description":903,"_type":810},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":905,"title":906,"description":907,"_type":810},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":4,"title":8,"description":9,"_type":810},{"_path":910,"title":911,"description":912,"_type":810},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":914,"title":915,"description":916,"_type":810},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":918,"title":919,"description":920,"_type":810},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":922,"title":923,"description":924,"_type":810},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":926,"title":927,"description":928,"_type":810},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[930,934,1625],{"title":931,"_path":932,"_id":933,"_type":810},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":935,"_path":936,"children":937},"Article","/article",[938,1233,1382,1608,1619],{"title":939,"_path":940,"children":941},"Vinter","/article/vinter",[942,987,1072,1121,1156,1215],{"title":943,"_path":944,"children":945},"Advent","/article/vinter/advent",[946,951,957,962,967,972,977,982],{"title":947,"_path":948,"_id":949,"_type":810,"series":943,"tags":950},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":952,"_path":953,"_id":954,"_type":810,"series":943,"tags":955},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,956],"Evangelium",{"title":958,"_path":959,"_id":960,"_type":810,"series":943,"tags":961},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":963,"_path":964,"_id":965,"_type":810,"series":943,"tags":966},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,956],{"title":968,"_path":969,"_id":970,"_type":810,"series":943,"tags":971},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":973,"_path":974,"_id":975,"_type":810,"series":943,"tags":976},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,956],{"title":978,"_path":979,"_id":980,"_type":810,"series":943,"tags":981},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":983,"_path":984,"_id":985,"_type":810,"series":943,"tags":986},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,956],{"title":988,"_path":989,"children":990},"Jul","/article/vinter/jul",[991,996,1001,1006,1011,1016,1021,1026,1031,1036,1041,1047,1052,1057,1062,1067],{"title":992,"_path":993,"_id":994,"_type":810,"series":988,"tags":995},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":997,"_path":998,"_id":999,"_type":810,"series":988,"tags":1000},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,956],{"title":1002,"_path":1003,"_id":1004,"_type":810,"series":988,"tags":1005},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1007,"_path":1008,"_id":1009,"_type":810,"series":988,"tags":1010},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,956],{"title":1012,"_path":1013,"_id":1014,"_type":810,"series":988,"tags":1015},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1017,"_path":1018,"_id":1019,"_type":810,"series":988,"tags":1020},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,956],{"title":1022,"_path":1023,"_id":1024,"_type":810,"series":988,"tags":1025},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1027,"_path":1028,"_id":1029,"_type":810,"series":988,"tags":1030},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,956],{"title":1032,"_path":1033,"_id":1034,"_type":810,"series":988,"tags":1035},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":810,"series":988,"tags":1040},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,956],{"title":1042,"_path":1043,"_id":1044,"_type":810,"series":988,"tags":1045},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1046],"Gal",{"title":1048,"_path":1049,"_id":1050,"_type":810,"series":988,"tags":1051},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,956],{"title":1053,"_path":1054,"_id":1055,"_type":810,"series":988,"tags":1056},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1046],{"title":1058,"_path":1059,"_id":1060,"_type":810,"series":988,"tags":1061},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,956],{"title":1063,"_path":1064,"_id":1065,"_type":810,"series":988,"tags":1066},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1068,"_path":1069,"_id":1070,"_type":810,"series":988,"tags":1071},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,956],{"title":1073,"_path":1074,"children":1075},"Aabenbaring","/article/vinter/aabenbaring",[1076,1081,1086,1091,1096,1101,1106,1111,1116],{"title":1077,"_path":1078,"_id":1079,"_type":810,"series":1073,"tags":1080},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1082,"_path":1083,"_id":1084,"_type":810,"series":1073,"tags":1085},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,956],{"title":1087,"_path":1088,"_id":1089,"_type":810,"series":1073,"tags":1090},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1092,"_path":1093,"_id":1094,"_type":810,"series":1073,"tags":1095},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,956],{"title":1097,"_path":1098,"_id":1099,"_type":810,"series":1073,"tags":1100},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,956],{"title":1102,"_path":1103,"_id":1104,"_type":810,"series":1073,"tags":1105},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1107,"_path":1108,"_id":1109,"_type":810,"series":1073,"tags":1110},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,956],{"title":1112,"_path":1113,"_id":1114,"_type":810,"series":1073,"tags":1115},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1117,"_path":1118,"_id":1119,"_type":810,"series":1073,"tags":1120},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,956],{"title":1122,"_path":1123,"children":1124},"For Faste","/article/vinter/for-faste",[1125,1131,1136,1141,1146,1151],{"title":1126,"_path":1127,"_id":1128,"_type":810,"series":1129,"tags":1130},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1132,"_path":1133,"_id":1134,"_type":810,"series":1129,"tags":1135},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,956],{"title":1137,"_path":1138,"_id":1139,"_type":810,"series":1129,"tags":1140},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":810,"series":1129,"tags":1145},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,956],{"title":1147,"_path":1148,"_id":1149,"_type":810,"series":1129,"tags":1150},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1152,"_path":1153,"_id":1154,"_type":810,"series":1129,"tags":1155},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,956],{"title":1157,"_path":1158,"children":1159},"Faste","/article/vinter/faste",[1160,1165,1170,1175,1180,1185,1190,1195,1200,1205,1210],{"title":1161,"_path":1162,"_id":1163,"_type":810,"series":1157,"tags":1164},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1166,"_path":1167,"_id":1168,"_type":810,"series":1157,"tags":1169},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,956],{"title":1171,"_path":1172,"_id":1173,"_type":810,"series":1157,"tags":1174},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1176,"_path":1177,"_id":1178,"_type":810,"series":1157,"tags":1179},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,956],{"title":1181,"_path":1182,"_id":1183,"_type":810,"series":1157,"tags":1184},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1186,"_path":1187,"_id":1188,"_type":810,"series":1157,"tags":1189},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,956],{"title":1191,"_path":1192,"_id":1193,"_type":810,"series":1157,"tags":1194},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1046],{"title":1196,"_path":1197,"_id":1198,"_type":810,"series":1157,"tags":1199},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,956],{"title":1201,"_path":1202,"_id":1203,"_type":810,"series":1157,"tags":1204},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,956],{"title":1206,"_path":1207,"_id":1208,"_type":810,"series":1157,"tags":1209},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1211,"_path":1212,"_id":1213,"_type":810,"series":1157,"tags":1214},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,956],{"title":1216,"_path":1217,"children":1218},"Paaskeuge","/article/vinter/paaskeuge",[1219,1224,1229],{"title":1220,"_path":1221,"_id":1222,"_type":810,"series":1216,"tags":1223},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1225,"_path":1226,"_id":1227,"_type":810,"series":1216,"tags":1228},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1230,"_path":1221,"_id":1231,"_type":810,"series":1216,"tags":1232},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1234,"_path":1235,"children":1236},"Vaar","/article/vaar",[1237,1282,1358],{"title":1238,"_path":1239,"children":1240},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1241,1247,1252,1257,1262,1267,1272,1277],{"title":1242,"_path":1243,"_id":1244,"_type":810,"series":1245,"tags":1246},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1248,"_path":1249,"_id":1250,"_type":810,"series":1245,"tags":1251},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,956],{"title":1253,"_path":1254,"_id":1255,"_type":810,"series":1245,"tags":1256},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1258,"_path":1259,"_id":1260,"_type":810,"series":1245,"tags":1261},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,956],{"title":1263,"_path":1264,"_id":1265,"_type":810,"series":1245,"tags":1266},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1268,"_path":1269,"_id":1270,"_type":810,"series":1245,"tags":1271},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,956],{"title":1273,"_path":1274,"_id":1275,"_type":810,"series":1245,"tags":1276},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,956],{"title":1278,"_path":1279,"_id":1280,"_type":810,"series":1245,"tags":1281},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1283,"_path":1284,"children":1285},"Etter Paaske","/article/vaar/etter-paaske",[1286,1292,1297,1302,1307,1312,1317,1322,1327,1332,1338,1343,1348,1353],{"title":1287,"_path":1288,"_id":1289,"_type":810,"series":1290,"tags":1291},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1293,"_path":1294,"_id":1295,"_type":810,"series":1290,"tags":1296},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,956],{"title":1298,"_path":1299,"_id":1300,"_type":810,"series":1290,"tags":1301},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,956],{"title":1303,"_path":1304,"_id":1305,"_type":810,"series":1290,"tags":1306},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":810,"series":1290,"tags":1311},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,956],{"title":1313,"_path":1314,"_id":1315,"_type":810,"series":1290,"tags":1316},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1318,"_path":1319,"_id":1320,"_type":810,"series":1290,"tags":1321},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,956],{"title":1323,"_path":1324,"_id":1325,"_type":810,"series":1290,"tags":1326},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1328,"_path":1329,"_id":1330,"_type":810,"series":1290,"tags":1331},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1333,"_path":1334,"_id":1335,"_type":810,"series":1290,"tags":1336},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1337],"NB",{"title":1339,"_path":1340,"_id":1341,"_type":810,"series":1290,"tags":1342},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,956],{"title":1344,"_path":1345,"_id":1346,"_type":810,"series":1290,"tags":1347},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,956],{"title":1349,"_path":1350,"_id":1351,"_type":810,"series":1290,"tags":1352},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1354,"_path":1355,"_id":1356,"_type":810,"series":1290,"tags":1357},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1337],{"title":1359,"_path":1360,"children":1361},"Pinse","/article/vaar/pinse",[1362,1367,1372,1377],{"title":1363,"_path":1364,"_id":1365,"_type":810,"series":1359,"tags":1366},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1368,"_path":1369,"_id":1370,"_type":810,"series":1359,"tags":1371},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,956],{"title":1373,"_path":1374,"_id":1375,"_type":810,"series":1359,"tags":1376},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,956],{"title":1378,"_path":1379,"_id":1380,"_type":810,"series":1359,"tags":1381},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,956],{"title":1383,"_path":1384,"children":1385},"Trefoldighed","/article/trefoldighed",[1386,1521],{"title":1387,"_path":1388,"children":1389},"Sommer","/article/trefoldighed/sommer",[1390,1395,1400,1405,1410,1415,1420,1425,1430,1435,1440,1445,1450,1455,1461,1466,1471,1476,1481,1486,1491,1496,1501,1506,1511,1516],{"title":1391,"_path":1392,"_id":1393,"_type":810,"series":1387,"tags":1394},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1396,"_path":1397,"_id":1398,"_type":810,"series":1387,"tags":1399},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,956],{"title":1401,"_path":1402,"_id":1403,"_type":810,"series":1387,"tags":1404},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1337],{"title":1406,"_path":1407,"_id":1408,"_type":810,"series":1387,"tags":1409},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,956],{"title":1411,"_path":1412,"_id":1413,"_type":810,"series":1387,"tags":1414},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1416,"_path":1417,"_id":1418,"_type":810,"series":1387,"tags":1419},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,956],{"title":1421,"_path":1422,"_id":1423,"_type":810,"series":1387,"tags":1424},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1426,"_path":1427,"_id":1428,"_type":810,"series":1387,"tags":1429},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,956],{"title":1431,"_path":1432,"_id":1433,"_type":810,"series":1387,"tags":1434},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1436,"_path":1437,"_id":1438,"_type":810,"series":1387,"tags":1439},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,956],{"title":1441,"_path":1442,"_id":1443,"_type":810,"series":1387,"tags":1444},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1446,"_path":1447,"_id":1448,"_type":810,"series":1387,"tags":1449},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,956],{"title":1451,"_path":1452,"_id":1453,"_type":810,"series":1387,"tags":1454},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1456,"_path":1457,"_id":1458,"_type":810,"series":1387,"tags":1459},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,956,1460],"5.bud",{"title":1462,"_path":1463,"_id":1464,"_type":810,"series":1387,"tags":1465},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1467,"_path":1468,"_id":1469,"_type":810,"series":1387,"tags":1470},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,956],{"title":1472,"_path":1473,"_id":1474,"_type":810,"series":1387,"tags":1475},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1477,"_path":1478,"_id":1479,"_type":810,"series":1387,"tags":1480},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,956],{"title":1482,"_path":1483,"_id":1484,"_type":810,"series":1387,"tags":1485},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1487,"_path":1488,"_id":1489,"_type":810,"series":1387,"tags":1490},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,956],{"title":1492,"_path":1493,"_id":1494,"_type":810,"series":1387,"tags":1495},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1497,"_path":1498,"_id":1499,"_type":810,"series":1387,"tags":1500},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,956],{"title":1502,"_path":1503,"_id":1504,"_type":810,"series":1387,"tags":1505},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1337],{"title":1507,"_path":1508,"_id":1509,"_type":810,"series":1387,"tags":1510},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,956],{"title":1512,"_path":1513,"_id":1514,"_type":810,"series":1387,"tags":1515},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1517,"_path":1518,"_id":1519,"_type":810,"series":1387,"tags":1520},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,956],{"title":10,"_path":1522,"children":1523},"/article/trefoldighed/host",[1524,1527,1530,1533,1536,1539,1542,1545,1548,1551,1554,1557,1560,1563,1566,1569,1572,1575,1578,1581,1584,1587,1590,1592,1595,1599,1602,1605],{"title":822,"_path":821,"_id":1525,"_type":810,"series":10,"tags":1526},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1046],{"title":826,"_path":825,"_id":1528,"_type":810,"series":10,"tags":1529},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,956],{"title":830,"_path":829,"_id":1531,"_type":810,"series":10,"tags":1532},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1046],{"title":834,"_path":833,"_id":1534,"_type":810,"series":10,"tags":1535},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,956],{"title":838,"_path":837,"_id":1537,"_type":810,"series":10,"tags":1538},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1046],{"title":842,"_path":841,"_id":1540,"_type":810,"series":10,"tags":1541},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,956],{"title":846,"_path":845,"_id":1543,"_type":810,"series":10,"tags":1544},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":850,"_path":849,"_id":1546,"_type":810,"series":10,"tags":1547},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,956],{"title":854,"_path":853,"_id":1549,"_type":810,"series":10,"tags":1550},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":858,"_path":857,"_id":1552,"_type":810,"series":10,"tags":1553},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,956],{"title":862,"_path":861,"_id":1555,"_type":810,"series":10,"tags":1556},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":866,"_path":865,"_id":1558,"_type":810,"series":10,"tags":1559},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,956],{"title":870,"_path":869,"_id":1561,"_type":810,"series":10,"tags":1562},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":874,"_path":873,"_id":1564,"_type":810,"series":10,"tags":1565},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,956],{"title":878,"_path":877,"_id":1567,"_type":810,"series":10,"tags":1568},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":882,"_path":881,"_id":1570,"_type":810,"series":10,"tags":1571},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,956],{"title":886,"_path":885,"_id":1573,"_type":810,"series":10,"tags":1574},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":890,"_path":889,"_id":1576,"_type":810,"series":10,"tags":1577},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,956],{"title":894,"_path":893,"_id":1579,"_type":810,"series":10,"tags":1580},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":898,"_path":897,"_id":1582,"_type":810,"series":10,"tags":1583},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,956],{"title":902,"_path":901,"_id":1585,"_type":810,"series":10,"tags":1586},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":906,"_path":905,"_id":1588,"_type":810,"series":10,"tags":1589},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,956],{"title":8,"_path":4,"_id":811,"_type":810,"series":10,"tags":1591},[14,15],{"title":911,"_path":910,"_id":1593,"_type":810,"series":10,"tags":1594},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,956],{"title":915,"_path":914,"_id":1596,"_type":810,"series":10,"tags":1597},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1598,15],"English",{"title":919,"_path":918,"_id":1600,"_type":810,"series":10,"tags":1601},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,956],{"title":923,"_path":922,"_id":1603,"_type":810,"series":10,"tags":1604},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":927,"_path":926,"_id":1606,"_type":810,"series":10,"tags":1607},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,956],{"title":1609,"_path":1610,"children":1611},"Festpostille","/article/festpostille",[1612,1615],{"title":818,"_path":817,"_id":1613,"_type":810,"series":10,"tags":1614},"content:1.article:4.festpostille:allehelgensdag.md",[14,956],{"title":1396,"_path":1616,"_id":1617,"_type":810,"series":1387,"tags":1618},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,956],{"title":1620,"_path":1621,"_id":1622,"_type":810,"tags":1623},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1624],"Start",{"title":1626,"_path":1627,"_id":1628,"_type":810},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752692450]