[{"data":1,"prerenderedAt":1820},["Reactive",2],{"/article/vinter/advent/4-evangelium":3,"Advent-series":1048,"rootFolder":1078},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1043,"_id":1044,"_source":1045,"_file":1046,"_extension":1047},"/article/vinter/advent/4-evangelium","advent",false,"","Joh. 1, 19-28 (4.søn. i advent)","Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.","Advent","note","2022-12-18T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1026},"root",[19,27,39,135,144,178,205,212,354,360,438,443,451,472,478,669,674,682,859,870,875,882,969,975,1019],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-1-19-28-4søn-i-advent",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37],{"type":26,"value":32},"Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",{"type":20,"tag":28,"props":40,"children":41},{},[42,44,50,52,57,59,62,65,67,70,73,75,78,81,83,88,90,95,97,100,103,105,111,113,118,119,122,125,127,130,133],{"type":26,"value":43},"Evangelisten beskriver Johannes´ vidnesbyrd med mange ord. Og han fremstiller det som noget særdeles betydningsfuldt. For selv om det kunne være tilstrækkeligt, når han skriver om Johannes: ",{"type":20,"tag":45,"props":46,"children":47},"em",{},[48],{"type":26,"value":49},"\"han bekendte\"",{"type":26,"value":51},". Så gentager han det alligevel en gang til og siger: ",{"type":20,"tag":45,"props":53,"children":54},{},[55],{"type":26,"value":56},"\"Da bekendte han og benægtede ikke\"",{"type":26,"value":58},". Med denne gentagelse vil han utvivlsomt fremhæve Johannes´ herlige udholdenhed i den store anfægtelse, som fristede ham til at opgive sandheden. Lad os nu betragte de nærmere omstændigheder herfor.",{"type":20,"tag":34,"props":60,"children":61},{},[],{"type":20,"tag":34,"props":63,"children":64},{},[],{"type":26,"value":66},"\nFor det første var de, som blev sendt til ham, hverken tjenere eller simple borgere. De var derimod folk, som tilhørte de højeste og fornemmeste partier. De var nemlig præster og levitter, som hørte til farisæerne. Farisæerne var de fornemmeste blandt folket. Dette var jo en herlig deputation til så simpel en mand. Han kunne forståeligt nok være blevet glad og hovmodig, når man viste ham så stor en ære. For man sætter jo så stor pris på at være genstand for herrers og fyrsters bevågenhed her i verden.",{"type":20,"tag":34,"props":68,"children":69},{},[],{"type":20,"tag":34,"props":71,"children":72},{},[],{"type":26,"value":74},"\nFor det andet er udsendingene ikke almindelige indbyggere fra provinsen, de er derimod fra Jerusalem. Det vil sige fra hovedstaden, sædet for de jødiske folks rådgivende og styrende organer. De repræsenterede hele folket. Derfor betød deres tilstedeværelse det samme, som hvis hele folket var kommet til Johannes for at vise ham denne ære. Tænk, hvilken udmærkelse og ophøjelse det må have været. Og hvor kunne denne anerkendelse ikke have været i stand til at gøre et menneske opblæst, hvis det havde ramt et hjerte, der var fuldstændigt bundet til det timelige.",{"type":20,"tag":34,"props":76,"children":77},{},[],{"type":20,"tag":34,"props":79,"children":80},{},[],{"type":26,"value":82},"\nFor det tredje tilbyder de ham ikke en gave eller en almindelig udmærkelse, men derimod den mest ophøjede: kongeriget og den mest indflydelsesrige position. Og oven i købet er de villige til at godtage, at han er Kristus. Det er en mægtig og indbydende fristelse. Hvis Johannes ikke var klar over, at de var rede til at anerkende ham som Kristus, ville han nemlig ikke have sagt: ",{"type":20,"tag":45,"props":84,"children":85},{},[86],{"type":26,"value":87},"\"Jeg er ikke Kristus\"",{"type":26,"value":89},". Og Lukas skriver også i 3, 15, at da alle mente, at han måtte være Kristus, så sagde han: ",{"type":20,"tag":45,"props":91,"children":92},{},[93],{"type":26,"value":94},"\"Jeg døber jer med vand: så kommer han, som er stærkere end jeg, og jeg er ikke værdig til at løsne hans skorem\"",{"type":26,"value":96},".",{"type":20,"tag":34,"props":98,"children":99},{},[],{"type":20,"tag":34,"props":101,"children":102},{},[],{"type":26,"value":104},"\nFor det fjerde: Da han ikke ville tage imod denne ære, forsøgte de med en anden. De var villige til, at anerkende ham som Elias. For de kendte til profetien fra ",{"type":20,"tag":106,"props":107,"children":108},"strong",{},[109],{"type":26,"value":110},"Malakias 4, 5",{"type":26,"value":112}," flg.: ",{"type":20,"tag":45,"props":114,"children":115},{},[116],{"type":26,"value":117},"\"Se, jeg sender/ profeten Elias til jer, før Herrens dag kommer, den store og frygtelige. Han skal vende fædres hjerte til deres sønner og sønners hjerte til deres fædre, så jeg ikke skal komme/ og slå landet med forbandelse\"",{"type":26,"value":96},{"type":20,"tag":34,"props":120,"children":121},{},[],{"type":20,"tag":34,"props":123,"children":124},{},[],{"type":26,"value":126},"\nFor det femte: Da han heller ikke vil være Elias, forsøger de endnu en gang. Derfor tilbyder de ham den ære, som en almindelig profet nyder godt af, for siden Malakias havde de ikke haft nogen profet. Men Johannes står stadig fast, uden han på nogen måde lader sig rokke. Og det gør han på trods af, at han bliver bombarderet med tilbud om ære.",{"type":20,"tag":34,"props":128,"children":129},{},[],{"type":20,"tag":34,"props":131,"children":132},{},[],{"type":26,"value":134},"\nFor det sjette og sidste: Til sidst ved de ikke, hvordan de skal tilbyde ham endnu en æresbevisning. Derfor lader de det være op til ham selv, hvordan og for hvem, man skal betragte ham. Men Johannes vil ikke tage imod ære fra dem, han giver dem intet andet svar, end at han er en røst. En røst som råber til dem og til enhver. Det hverken bryder de sig om eller ønsker at stille sig tilfreds med. Hvilken betydning alt dette har, vil vi få at høre i det følgende. Lad os nu betragte teksten.",{"type":20,"tag":136,"props":137,"children":138},"blockquote",{},[139],{"type":20,"tag":28,"props":140,"children":141},{},[142],{"type":26,"value":143},"v19 Dette er Johannes´ vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: \"Hvem er du?\".",{"type":20,"tag":28,"props":145,"children":146},{},[147,149,154,156,161,162,165,168,170,173,176],{"type":26,"value":148},"De sendte bud til ham. Hvorfor kom de ikke selv til ham? Johannes var kommet for at prædike bod for hele det jødiske folk. Den type prædiken brød de sig ikke om. Derfor kan det med sikkerhed slås fast, at de ikke sendte bud til ham og tilbød ham sådan en ære af nogen god og ren bevæggrund. I deres hjerter troede de i virkeligheden heller ikke på, at Johannes var Kristus eller Elias eller nogen profet i det hele taget. Ellers var de nok selv kommet og havde ladet sig døbe, ligesom mange andre gjorde det. Hvad søgte de så hos ham? Kristus afdækker dette for os i ",{"type":20,"tag":106,"props":150,"children":151},{},[152],{"type":26,"value":153},"Joh. 5, 33",{"type":26,"value":155},".35: ",{"type":20,"tag":45,"props":157,"children":158},{},[159],{"type":26,"value":160},"\"I sendte bud til Johannes, og han vidnede om sandheden. Johannes var en lampe, som brændte, og som lyste, og for en tid lod I jer gerne begejstre af lyset fra ham\"",{"type":26,"value":96},{"type":20,"tag":34,"props":163,"children":164},{},[],{"type":20,"tag":34,"props":166,"children":167},{},[],{"type":26,"value":169},"\nMed disse ord gøres det klart, at de søgte deres egen ære hos Johannes. Ligeledes at de ville benytte hans lys til deres egen fordel. Det vil sige: Udnytte hans anseelse og hans berømte navn ved at smykke sig selv for folket med dette. For havde Johannes sluttet sig til dem og modtaget den æresbevisning, de tilbød ham, så havde de også vokset sig store og herlige i hele folkets øjne. Det ville de have gjort, fordi man ville betragte dem som værdige til så stor en mands venskab og anerkendelse. Men hvilken betydning ville det så have haft? Ingen anden end at deres nærighed, tyranni og svinestreger var blevet stadfæstede som ene hellige og værdifulde forehavender. Derved ville Johannes med sin hellighed være blevet det bedste skalkeskjul, som nogensinde har været og vil komme til at eksistere. Og så ville Kristi komme med al rimelighed blive betragtet som noget forkasteligt. Kristi komme stred nemlig mod alt, hvad præsterne og tyrannerne stod for. Og den store og hellige Johannes stod jo på deres side.",{"type":20,"tag":34,"props":171,"children":172},{},[],{"type":20,"tag":34,"props":174,"children":175},{},[],{"type":26,"value":177},"\nAf dette ser vi altså, hvor forkasteligt deres forehavende har været. Og vi ser, hvorledes de har fristet Johannes til fuldstændigt at fornægte Kristus - og derved blive en slags Judas Iskariot. For på denne måde skulle han retfærdiggøre deres ugudelighed samt delagtiggøre dem i sin egen ære og den anseelse, som han havde blandt folket. Er det ikke listige forretningsmænd, som på denne måde vil tilluske sig Johannes´ anseelse? De tilbyder ham et æble for et kongerige. De vil tiltuske sig hans guldpenge for spillemønter. Men han står fast som en hjørnesten, sådan som vi også kan se det af det følgende.",{"type":20,"tag":28,"props":179,"children":180},{},[181,183,188,190,195,197,200,203],{"type":26,"value":182},"v20 Da bekendte han og benægtede ikke, han bekendte: ",{"type":20,"tag":45,"props":184,"children":185},{},[186],{"type":26,"value":187},"\"Jeg er ikke Kristus.\"",{"type":26,"value":189},"\nJohannes´ bekendelse indeholder to stykker: Noget, som han bekender dvs. noget, som han ikke benægter. Hvad han bekender, bekender han om Kristus, idet han siger: Jeg er ikke Kristus. Og med til denne bekendelse hører også, at han bekender, at han ikke er Elias eller en profet. Men hvad han ikke benægter er indeholdt i, at han tilstår, hvad han er, idet han siger: ",{"type":20,"tag":45,"props":191,"children":192},{},[193],{"type":26,"value":194},"\"Jeg er én, der råber i ørkenen: Jævn Herrens vej!\"",{"type":26,"value":196}," (v. 23). Således er hans bekendelse en åben bekendelse. I denne bekender han ikke alene, hvad han ikke er, men også hvad han er. For den del af bekendelsen, hvor man bekender, hvad man ikke er, er endnu dunkel og ufuldstændig. Ud fra den kan man endnu ikke vide, hvad man egentlig skal anse vedkommende for at være. Men her siger Johannes i al offentlighed, hvad man skal og ikke skal anse ham for. Derved giver han dem vished og forsikrer dem. For han bekender, at han ikke er Kristus. Og han benægter ikke, at han er den røst, som skal gå forud for Kristi komme.",{"type":20,"tag":34,"props":198,"children":199},{},[],{"type":20,"tag":34,"props":201,"children":202},{},[],{"type":26,"value":204},"\nMen så vil nogen måske indvende: Evangelisten benytter et forkert udtryk om Johannes´ tale. For han kalder det nemlig en bekendelse, når Johannes siger, at han ikke er Kristus. Og det er nærmere en benægtelse, der her er tale om, for han benægter jo, at han er Kristus. At sige nej er jo at benægte, jøderne ønskede, at han skulle bekende, at han var Kristus, hvilket han benægter. Og dog siger Evangelisten, at \"han bekendte\". På den anden side, er der i langt højere grad tale om en bekendelse, der hvor han siger: \"Jeg er én, der råber i ørkenen\". Men i sin betragtning over og beskrivelse af begivenheden går evangelisten ud fra, hvad den er i Guds øjne. Og han tager ikke hensyn til, hvordan ordene lyder i menneskers ører. For det var jødernes hensigt, at han skulle fornægte Kristus, og at han, for sit eget vedkommende, ikke skulle bekende, hvem han rent faktisk var. Da han imidlertid forbliver urokkelig og henholdsvis bekender, hvem han er og ikke er, så bliver hans gerning en dyrebar bekendelse for Gud og ingen benægtelse.",{"type":20,"tag":206,"props":207,"children":209},"h3",{"id":208},"v21-hvad-er-du-da-spurgte-de-ham-er-du-elias-det-er-jeg-ikke-svarede-han",[210],{"type":26,"value":211},"v21 \"Hvad er du da?\", spurgte de ham, \"er du Elias?\" \"Det er jeg ikke,\" svarede han.",{"type":20,"tag":28,"props":213,"children":214},{},[215,217,220,223,225,228,231,233,238,240,245,247,250,253,255,260,262,267,269,272,275,277,282,284,289,291,296,298,303,305,310,313,316,318,323,325,330,332,337,339,344,346,349,352],{"type":26,"value":216},"Som ovenfor sagt, havde jøderne i Mal 4 den profeti om Elias, at han skulle komme før Herrens dag. Blandt kristne er det derfor en udbredt opfattelse, at Elias skal komme før den yderste dag. Nogle tilføjer yderligere Enok og andre apostlen Johannes. Det vil vi sige lidt om.",{"type":20,"tag":34,"props":218,"children":219},{},[],{"type":20,"tag":34,"props":221,"children":222},{},[],{"type":26,"value":224},"\nFor det første beror alt på, om profeten Malakias taler om Herrens anden tilsynekomst på den yderste dag, eller han taler om hans første komme i kødet og gennem evangeliet. Hvis han taler om den yderste dag, må man ganske vist forvente Elias´ komme. For Gud kan ikke lyve. Men at Enok eller Johannes også skulle dukke op, det finder ingen begrundelse i Skriften. Derfor bør det også betragtes som en fabel og et sagn. Men taler han derimod om Kristi komme i kødet og ved ordet, så bør man med sikkerhed ikke vente på nogen Elias længere. Men så er Johannes Døberen den Elias, som Malakias har forkyndt forud.",{"type":20,"tag":34,"props":226,"children":227},{},[],{"type":20,"tag":34,"props":229,"children":230},{},[],{"type":26,"value":232},"\nJeg har den opfattelse, at Malakias ikke har talt om nogen anden Elias end Johannes, og jeg mener, at man overhovedet ikke skal forvente Elias fra Thisbe længere. Den Elias, som for til himmels under en storm i en ildvogn trukket af to ildheste (2 kong 2, 11). For at underbygge min overbevisning, vil jeg først og fremmest fremføre ærkeenglen Gabriels tale til Zakarias, Johannes Døberens far, der hvor Gabriel i ",{"type":20,"tag":106,"props":234,"children":235},{},[236],{"type":26,"value":237},"Luk 1, 17",{"type":26,"value":239}," siger: ",{"type":20,"tag":45,"props":241,"children":242},{},[243],{"type":26,"value":244},"\"Han skal gå foran ham i Elias´ ånd og kraft for at vende fædres hjerte til deres børn og give ulydige et retfærdigt sind og skaffe Herren et folk, der er gjort rede\"",{"type":26,"value":246},". Med disse ord kan man se, at englen Gabriel peger hen på profeten Malakias´ forudsigelse. Og yderligere anfører han samme profets udsagn på dette sted. Det udsagn, der, som beskrevet ovenfor, også siger, at Elias skal omvende fædrenes hjerter til børnene. Hvis Malakias i givet fald skulle have forudsagt noget om en anden Elias, så ville englen Gabriel med sikkerhed ikke have ladet profetien gælde Johannes.",{"type":20,"tag":34,"props":248,"children":249},{},[],{"type":20,"tag":34,"props":251,"children":252},{},[],{"type":26,"value":254},"\nFor det andet opfattede jøderne selv også skriftstedet fra Malakias som en profeti, der omhandlede Kristi inkarnation, og det havde de altid gjort. Det er også derfor, de spørger Johannes, om han er den Elias, som skulle komme før Kristus. Men de for vild ved at antage, der skulle være tale om den samme person - om den Elias, som vi møder i Det gamle Testamente. For teksten kræver nødvendigvis, at Elias skulle komme før Kristus. Derimod kræver den nødvendigvis ikke, at der skulle være tale om den samme Elias, som var kommet tidligere. For han siger ikke, at thisbitten Elias skal komme, sådan som Skriften kalder ham i 1 Kong 17 og 2 Kong 1. Men han siger kort og godt: ",{"type":20,"tag":45,"props":256,"children":257},{},[258],{"type":26,"value":259},"\"profeten Elias\"",{"type":26,"value":261},". Og dette udsagn afdækker englen Gabriel betydningen af i Luk 1 med ordene: ",{"type":20,"tag":45,"props":263,"children":264},{},[265],{"type":26,"value":266},"\"i Elias´ ånd og kraft\"",{"type":26,"value":268},". Det er, som om han vil sige: Det vil blive en sand Elias. Ligesom man på vort sprog siger om en person, som ligner en anden med hensyn til sit sindelag og sin handlemåde, at han er den anden. Det forholder sig på denne måde, når jeg eksempelvis siger: Paven er den skinbarlige Kaifas. Johannes Huus er en ægte Paulus. Sådan giver Gud også et løfte gennem Malakias. Et løfte om at sende en mand som skulle være en ægte Elias. Og det var netop, hvad Johannes var.",{"type":20,"tag":34,"props":270,"children":271},{},[],{"type":20,"tag":34,"props":273,"children":274},{},[],{"type":26,"value":276},"\nJeg ville alligevel ikke føle mig bundet til jødernes opfattelse, hvis det ikke var, fordi Kristus selv stadfæster den i Matt 17, 10-13. Da disciplene havde set Moses og Elias på Tabors bjerg, spørger de nemlig: ",{"type":20,"tag":45,"props":278,"children":279},{},[280],{"type":26,"value":281},"\"Hvordan kan de skriftkloge da sige, at Elias først skal komme?\"",{"type":26,"value":283}," Det er, som om de vil sige: \"Du er allerede kommet, og Elias er endnu ikke kommet i forvejen for dig. Men det er først nu, først efter dit komme, at han åbenbarer sig.\" Og trods det siger de, at han bør komme først. Kristus forkaster ikke denne opfattelse, men han bekræfter den og svarer: \"Ja, Elias skal komme og genoprette alt, men jeg siger jer: Elias er allerede kommet, og de kendte ham ikke, men gjorde med ham, som de ville. Sådan skal også Menneskesønnen lide for deres hånd. Da forstod (skriver Matthæus) disciplene, at ham talte til dem om Johannes Døber\". Og i ",{"type":20,"tag":106,"props":285,"children":286},{},[287],{"type":26,"value":288},"Markus 9, 13",{"type":26,"value":290}," tilføjer Kristus: ",{"type":20,"tag":45,"props":292,"children":293},{},[294],{"type":26,"value":295},"\"Jo, jeg siger jer: Elias er allerede kommet, og de gjorde med ham, som de ville, sådan som der står skrevet om ham\"",{"type":26,"value":297},". Nu er der ikke sagt noget om, at Elias skulle komme andre steder i Skriften end hos Malakias. Og Kristus udlægger selv dette skriftsted som omhandlende Johannes. Og hvis nogen vil opholde sig ved, at Kristus siger: ",{"type":20,"tag":45,"props":299,"children":300},{},[301],{"type":26,"value":302},"\"Ja, Elias kommer og skal genoprette alt\"",{"type":26,"value":304},", så strider dette udsagn ikke imod det, som er sagt ovenfor. For han udlægger det jo selv med sine egne ord i det følgende og siger: ",{"type":20,"tag":45,"props":306,"children":307},{},[308],{"type":26,"value":309},"\"men jeg siger jer, at Elias er allerede kommet\"",{"type":20,"tag":34,"props":311,"children":312},{},[],{"type":20,"tag":34,"props":314,"children":315},{},[],{"type":26,"value":317},"\nMeningen bliver altså den: Hvad I har hørt om Elias: At han skal komme først og genoprette alt. Det er ret og sandt. Sådan står det nemlig skrevet, og derfor må det ske sådan. Men de ved ikke, hvilken Elias det er sagt om. For han er allerede kommet. Med disse ord bekræfter Kristus altså Skriftens udsagn, og han understøtter ligeledes deres mening om en kommende Elias. På samme tid forkaster han den vildledende opfattelse, der mener, at der skulle komme en anden Elias end Johannes. Men det er i ",{"type":20,"tag":106,"props":319,"children":320},{},[321],{"type":26,"value":322},"Matt 11, 13-15",{"type":26,"value":324}," at Kristus på den allerstærkeste måde bevidner, at der ikke skal kommen nogen anden Elias. Idet han siger: ",{"type":20,"tag":45,"props":326,"children":327},{},[328],{"type":26,"value":329},"\"For alle profeterne og loven har indtil Johannes været forudsigelser. Og om I vil tage imod det: Han er Elias, som skulle komme. Den, der har ører, skal høre!\"",{"type":26,"value":331}," Her er det klart, at der kun fandtes en Elias, som skulle komme. For hvis man stadig kunne forvendte endnu en Elias, som skulle komme, ville han jo ikke have sagt: ",{"type":20,"tag":45,"props":333,"children":334},{},[335],{"type":26,"value":336},"\"Johannes er den Elias, som skal komme\"",{"type":26,"value":338},". Derimod ville han have sagt således: Johannes er en af ",{"type":20,"tag":45,"props":340,"children":341},{},[342],{"type":26,"value":343},"\"Eliaserne\"",{"type":26,"value":345},". Eller kort og godt: Han er en Elias. Men nu, hvor Kristus har forklaret dem, at Johannes er Elias, at han er den Elias, som enhver forventede, og hvis komme var forudsagt, så lader han dem efterfølgende og med al ønskelig tydelighed forstå, at Malakias´ profeti er opfyldt i og med Johannes. Og ligeledes lader han dem tydeligt forstå, at de ikke skal forvente nogen anden Elias.",{"type":20,"tag":34,"props":347,"children":348},{},[],{"type":20,"tag":34,"props":350,"children":351},{},[],{"type":26,"value":353},"\nDerfor forbliver vi også ved det standpunkt, at den sidste prædiken før den yderste dag er evangeliet om, at Kristus er kommet til verden. Og vi forbliver også ved, at Johannes er kommet før denne prædiken og dette komme. Han var jo udset til at bane vejen for det. Alle profeterne og loven varsler om noget fremtidigt indtil Johannes. Derfor går det ikke, at nogen strækker disse forudsigelser ud over Johannes til at gælde en anden og fremtidig Elias. Derfor må Malakias´ forudsigelse nødvendigvis pege hen på Johannes´ tid, eftersom den afslutter hele rækken af profeter med Johannes Døberen. Så gives der ingen plads for nogen anden profet. Sådan kan vi med sikkerhed udlede, at der ikke mere vil komme nogen Elias, og at evangeliet skal vare ved indtil verdens ende.",{"type":20,"tag":206,"props":355,"children":357},{"id":356},"v22-er-du-profeten-nej-svarede-han",[358],{"type":26,"value":359},"v22 \"Er du Profeten?\" \"Nej, svarede han.",{"type":20,"tag":28,"props":361,"children":362},{},[363,365,370,372,377,379,384,386,391,393,398,400,405,406,409,412,414,417,420,422,425,428,430,433,436],{"type":26,"value":364},"Her mener nogle, at de spørger, om han var den profet, som Moses skriver om i ",{"type":20,"tag":106,"props":366,"children":367},{},[368],{"type":26,"value":369},"5 Mos 18, 18",{"type":26,"value":371},": ",{"type":20,"tag":45,"props":373,"children":374},{},[375],{"type":26,"value":376},"\"Jeg vil af deres egen midte lade en profet som dig fremstå for dem…\"",{"type":26,"value":378}," Men dette skriftord udlægger ",{"type":20,"tag":106,"props":380,"children":381},{},[382],{"type":26,"value":383},"Peter",{"type":26,"value":385}," i ApG 3 og Stefanus i ApG 7 som omhandlende Kristus selv. Sådan skal det også udlægges. Og ligesom tilfældet var med Moses, anså jøderne denne profet for at være større end Elias. Derfor har de også forstået, at det omhandlede Kristus. Og af samme grund spørger de udelukkende Johannes, om han er en almindelig profet som de andre. For nu har han jo tilkendegivet, at han hverken var Kristus eller Elias. For siden Malakias´ tid havde de ikke haft nogen profet. Han var også den sidste i rækken af profeter. Og Det Gamle Testamente slutter med skriftordet om Elias´ komme. Sådan som det er anført ovenfor. Johannes er derfor den nærmeste og første efter Malakias, der afslutter sin bog med at omtale og pege hen på Johannes. De spørger altså, om han er en af profeterne, sådan som Kristus også siger om ham i ",{"type":20,"tag":106,"props":387,"children":388},{},[389],{"type":26,"value":390},"Matt 11, 9",{"type":26,"value":392},": \"Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet\". Og i ",{"type":20,"tag":106,"props":394,"children":395},{},[396],{"type":26,"value":397},"Matt 21, 26",{"type":26,"value":399}," siges det: ",{"type":20,"tag":45,"props":401,"children":402},{},[403],{"type":26,"value":404},"\"… for alle mener, at Johannes er en profet\"",{"type":26,"value":96},{"type":20,"tag":34,"props":407,"children":408},{},[],{"type":20,"tag":34,"props":410,"children":411},{},[],{"type":26,"value":413},"\nHer kan man spørge: Hvordan har Johannes bekendt sandheden, når han både benægter, at han er Elias, og at han er en profet. Hvordan har han det, når Kristus selv både kalder ham Elias og mere end profet? Og hvordan kan han det, når han selv vidste, at ham var kommet i Elias´ ånd og kraft, og at Kristus kaldte ham Elias? Hvis man hævder, at han ikke har kaldt sig selv for en profet, fordi han var mere end en profet, så får denne bekendelse Johannes til at fremstå i et dårligt lys, som om han ville ophøje og fremhæve sig selv. Derimod må man antage, at han har bekendt sandheden om sig selv på den mest ydmyge måde. Den sandhed, at han ikke var den Elias, de spurgte efter, og at han heller ikke var nogen profet. Det var nemlig praksis, at profeterne ledte og underviste folket, og at man søgte råd og hjælp hos dem. Johannes var slet ikke den slags profet, han ville heller ikke være det, fordi Herren selv var nærværende, og det var jo ham, de skulle slutte sig til og følge. Han havde altså ikke til hensigt at drage folket til sig. Han ville derimod føre dem til Kristus. Sådan måtte det nødvendigvis ske, førend Kristus selv trådte frem.",{"type":20,"tag":34,"props":415,"children":416},{},[],{"type":20,"tag":34,"props":418,"children":419},{},[],{"type":26,"value":421},"\nDet skete også af den grund, at det hører til en profets opgaver på forhånd at forkynde om den kommende Kristus. Johannes peger derimod hen på den nærværende Kristus, og det er noget andet end en profets hverv. Ligesom en præst, i sin biskops nærvær, viser folket fra sig og hen til biskoppen og siger: Jeg er ikke jeres præst. Han er jeres præst. Og det gør han på trods af, at præsten selv, i biskoppens fravær, styrer folket på samme måde som biskoppen.",{"type":20,"tag":34,"props":423,"children":424},{},[],{"type":20,"tag":34,"props":426,"children":427},{},[],{"type":26,"value":429},"\nSådan forholder det sig også med Johannes: Han viser folket fra sig og hen til Kristus. Ganske vist er dette er en større og vigtigere opgave, end den som pålægges en profet, og alligevel bliver den ikke mere betydningsfuld på grund af hans værdighed. Det bliver den derimod på grund af hans Herres nærvær. Og ganske vist prises Johannes, som den, der er mere end en profet, men det ikke hans egen værdighed, der sættes fokus på. Det er den nærværende Herres værdighed, der bliver påpeget. For i overensstemmelse med skik og brug forholder det sig jo sådan: En tjener anses for større og mere ærværdig i sin herres fravær, end han gør det i sin herres nærvær. På denne måde er en profets stand højere end Johannes´ stand, selvom Johannes´ embede er højere og nærmere. For en profet regerer og fører folket, og folket holder sig til ham. Men Johannes foretager sig ikke andet end at pege væk fra sig selv og hen til den nærværende Herre. Derfor har han kort og godt, og på den mest ydmyge måde, benægtet, at han var en profet. Og det gjorde han på trods af, at han på alle måder var i besiddelse af en profets egenskaber til overflod.",{"type":20,"tag":34,"props":431,"children":432},{},[],{"type":20,"tag":34,"props":434,"children":435},{},[],{"type":26,"value":437},"\nDet er alt sammen sket for folkets skyld. De ikke skulle nemlig ikke opfatte hans vidnesbyrd som en profets forudsigelse. For derved ville de fejlagtigt forvente Kristi komme på et senere tidspunkt. Men nu skulle de erkende, at Johannes var en forløber for og én, der pegede hen på sin herre. Og folket skulle følge hans henvisning til den nærværende Herre. Dette er meningen med de følgende ord i teksten.",{"type":20,"tag":206,"props":439,"children":441},{"id":440},"v22-23",[442],{"type":26,"value":440},{"type":20,"tag":136,"props":444,"children":445},{},[446],{"type":20,"tag":28,"props":447,"children":448},{},[449],{"type":26,"value":450},"Så sagde de til han: \"Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?\" Han svarede: \"Jeg er én, der råber i ørkenen: Jævn Herrens vej! Som profeten Esajas har sagt.",{"type":20,"tag":28,"props":452,"children":453},{},[454,456,459,462,464,467,470],{"type":26,"value":455},"Dette er den anden del af hans bekendelse. Heri bekender han, hvad han er, eftersom han hverken vil være Kristus eller Elias eller en profet. Det er som om, han vil sige: Jeres frelse er rykket meget nærmere, end den ville være, hvis der her skulle være tale om en profet. Lad være med at rette jeres blik så langt frem som til en ikke nærmere bekendt fremtid. Alle profeters Herre er her selv. Nu trænger I ikke længere til nogen profet. Nu går Herren dér, og jeg er hans forløber. Han følger lige i hælene på mig. Jeg profeterer ikke om ham på samme måde, som en profet ville gøre det. Men som en forløber råber jeg derimod, at man skal give ham plads og rum, så han kan rykke ind. Jeg siger ikke: Se, han kommer engang, som profeterne har gjort det. Men jeg siger: Se, dér kommer han, dér er han allerede. Jeg taler ikke om ham, men jeg peger på ham med fingeren. Det forholder sig sådan, som Esajas har forudsagt mange hundrede år i forvejen: Sådan en røst, om at give Herren plads, skulle lyde forud for ham selv. Denne røst er jeg, og jeg er ingen profet. Træd derfor til side! Giv plads! Lad Herren selv gå nærværende blandt jer, og se jer ikke længere omkring efter nogen profeti om ham.",{"type":20,"tag":34,"props":457,"children":458},{},[],{"type":20,"tag":34,"props":460,"children":461},{},[],{"type":26,"value":463},"\nDette er et svar, som ingen lærd, ingen vis og intet skinhelligt menneske kan holde ud. Derfor må Johannes i alle forhold være styret af Djævelen og være en kætter. For det er alene syndere og tåber, der anser ham for at være en hellig og en from mand. Det er kun dem, der giver rum for hans råb og gør plads for Herren. Det er alene dem, der fjerner det, der forhindrer hans gang, mens de førstnævnte kaster træ, sten og skidt på hans vej. Ja, de dræber både forløberen og Herren selv, fordi han tør tale sådan til dem. Hvorfor det? Johannes siger, at de skal gøre Herrens vej lige. Dermed er der sagt følgende: De har hverken Herren eller hans vej i sig. Hvad har de så? Dér, hvor hverken Herren eller hans vej befinder sig, må menneskets egen vej og Djævelens og alt ondt være. Se nu, om de hellige og vise mennesker ikke havde grund til at blive rasende på Johannes og fordømme hans ord og derefter myrde både ham og hans Herre. Hvordan turde han dog være så dristig, at han gør hellige folk til Djævelens børn? Hvordan turde han nedgøre alt, hvad de er, gør og står for som vildfarende, gudløst og fordømmeligt. Og så oven i købet fremture i den påstand, at deres veje ikke var Herrens veje. At de først og fremmest burde rydde vejen for Herren, og at hele deres hellige liv var levet forgæves. Havde han så bare skrevet det i hemmelighed på en tavle, så ville de måske bære over med det. Men nu bringer han det på tale, og ikke alene omtaler han det, han råber det endda højrøstet ud. Det sker ikke engang i en krog, men under åben himmel, i ørkenen og for enhver. I al offentlighed gør han de hellige til synd og skam for hele folket med hele deres liv og alle deres gerninger. Og som en konsekvens af dette sætter folket ikke længere pris på deres ydre ærbarhed. Og på denne måde mister de den ære og fordel, som de før nød godt af.",{"type":20,"tag":34,"props":465,"children":466},{},[],{"type":20,"tag":34,"props":468,"children":469},{},[],{"type":26,"value":471},"\nDette kunne disse hellige folk jo slet ikke tåle. For Guds og retfærdighedens skyld må de fordømme sådan en lære. Det må de gøre med det påskud, at det stakkels folk ikke skal blive forført og gudstjenesten ikke blive undertrykt. Og derfor må de - til Gud Faders velbehag og for at tjene ham, naturligvis - slå både Johannes og hans Herre ihjel.",{"type":20,"tag":206,"props":473,"children":475},{"id":474},"at-berede-kristi-vej",[476],{"type":26,"value":477},"At berede Kristi vej",{"type":20,"tag":28,"props":479,"children":480},{},[481,483,488,490,495,497,500,503,505,510,512,517,519,522,525,527,530,533,535,538,541,543,548,550,555,557,560,563,565,568,571,573,578,580,586,588,593,595,600,602,607,608,613,615,620,622,627,629,634,636,641,643,648,650,655,656,661,662,667],{"type":26,"value":482},"Dette er at berede Kristi vej, og deri består Johannes´ egentlige embede: Han skal ydmyge enhver og sige, at de alle er syndige, fortabte, fordømte, fattige, trængende og elendige mennesker. Og han skal påpege, at ingen livsførelse, ingen handling og ingen stand bærer et så helligt, skønt eller godt vidnesbyrd, at det ikke er fordømmeligt med mindre Herren Kristus selv bor, virker, vandrer og lever i det og udretter alt ved troen. Alle har derfor brug for Kristus. Og med denne ydmygelse skal de beredes til begærligt at modtage hans nåde. Se, hvor der bliver prædiket sådan: At blandt alle menneskers gerninger og livsførelse, findes der intet, som er noget værd, dér finder man den rette johannesrøst i ørkenen. Det er den kristne læres rene og klare sandhed. Sådan fremstiller Paulus den i ",{"type":20,"tag":106,"props":484,"children":485},{},[486],{"type":26,"value":487},"Rom 3, 23",{"type":26,"value":489},", når han siger: ",{"type":20,"tag":45,"props":491,"children":492},{},[493],{"type":26,"value":494},"\"for alle har syndet og har mistet herligheden fra Gud\"",{"type":26,"value":496},". Dette må for alvor kaldes at ydmyge, at udrydde og tilintetgøre indbildskheden hos alle mennesker. Det kaldes i sandhed at berede Herrens vej - at skaffe rum og plads for ham.",{"type":20,"tag":34,"props":498,"children":499},{},[],{"type":20,"tag":34,"props":501,"children":502},{},[],{"type":26,"value":504},"\nHer er der to slags mennesker tilstede: Nogle, som tror denne johannesrøst og bekender, at det står sådan til med dem. Det er til dem Herren kommer. Hos dem er hans vej beredt og banet. Sådan som Peter også siger: ",{"type":20,"tag":45,"props":506,"children":507},{},[508],{"type":26,"value":509},"\"De ydmyge giver han nåde\"",{"type":26,"value":511},". Og Kristus siger selv: ",{"type":20,"tag":45,"props":513,"children":514},{},[515],{"type":26,"value":516},"\"Den, der ydmyger sig selv, skal ophøjes\"",{"type":26,"value":518},". For her må du lære at tolke ordene i deres åndelige betydning. Du må lære, hvad der forstås ved Herrens vej. Hvordan man gør den farbar. Og du må lære, hvad der forhindrer ham, så han ikke kan få adgang hos os.",{"type":20,"tag":34,"props":520,"children":521},{},[],{"type":20,"tag":34,"props":523,"children":524},{},[],{"type":26,"value":526},"\nHerrens vej er, som du har hørt, at han udretter alle ting i os. Ligeledes at alle vores gerninger ikke er vore egne, men hans, hvilket sker ved troen. Forberedelsen består ikke i, at du vil gøre dig værdig med din bøn, faste, afholdenhed og egne gerninger. Det er det, som alle prædikener i adventstiden opfordrer og besnærer alle folk til at gøre. Men som sagt er det en åndelig forberedelse, som består i en grundig erkendelse og bekendelse. En erkendelse og bekendelse af, at du, med alle de gerninger du kan gøre, er en uduelig, fattig, fordømt og elendig synder. Jo mere et hjerte er indstillet på denne måde, dets bedre rydder det vejen for Herren. Og det selv om det kun skulle drikke vin, gå på roser og ikke bad et eneste ord.",{"type":20,"tag":34,"props":528,"children":529},{},[],{"type":20,"tag":34,"props":531,"children":532},{},[],{"type":26,"value":534},"\nForhindringen, som ikke lader Herren få adgang, består ikke alene i grove, kødelige synder som ukyskhed, vrede, hovmod, nærighed osv. Forhindringen består meget mere i åndelig indbildskhed og det rette farisæiske hovmod, som er så inderligt godt tilfreds med sit eget liv og sine gode gerninger. Som føler sig så sikker på grund af dem, og som derfor ikke kunne drømme om selv at fordømme dem. Det vil heller ikke have dem fordømt af nogen anden.",{"type":20,"tag":34,"props":536,"children":537},{},[],{"type":20,"tag":34,"props":539,"children":540},{},[],{"type":26,"value":542},"\nDette er den anden slags mennesker. Nemlig dem, der ikke tror Johannes´ røst, men siger, at denne røst tilhører Djævelen. De siger, at den forbyder gode gerninger og fordømmer gudstjenesten. Det er til dem, der siges med den største styrke: ",{"type":20,"tag":45,"props":544,"children":545},{},[546],{"type":26,"value":547},"\"Jævn Herren vej\"",{"type":26,"value":549},". Og der er samtidig dem, som er mindst modtagelige. Derfor tiltaler Johannes dem i ",{"type":20,"tag":106,"props":551,"children":552},{},[553],{"type":26,"value":554},"Luk 3, 5",{"type":26,"value":556}," flg. med skarpe ord: \"Øgleyngel, hvem har bildt jer ind, at I kan flygte fra den kommende vrede?\"* Så bær da frugter, som omvendelsen kræver... Men, som sagt: Jo mere man taler til dem om at bane Herrens vej, desto flere forhindringer lægger de i vejen for ham, og desto mere afsindige bliver de. De kan ikke tåle, at deres vej ikke skal være Herrens. Og i deres afsindighed, til Guds ære og pris, dræber de sandheden og Johannes´ ord, tillige med både ham selv og hans Herre.",{"type":20,"tag":34,"props":558,"children":559},{},[],{"type":20,"tag":34,"props":561,"children":562},{},[],{"type":26,"value":564},"\nSe, er det ikke en stor bekendelse af Johannes, at han tør lukke munden op og tale frit om, at han ikke er Kristus. At han åbenlyst tør fortælle dem, at han er en røst, som de ikke bryder sig om at høre. Og er denne bekendelse ikke stor ved, at han har mod til at irettesætte folkets store lærere og førere. At han tør irettesætte dem, fordi deres livsførelse og gerninger ikke er rette, og de derfor ikke har deres udspring i Herren. Og som det er gået Johannes, sådan er det gået fra verdens begyndelse og vedbliver til dens ende. For den hovmodige hellighed tåler ikke at høre, at den først og fremmest trænger til at bane vejen for Herren. Nej, for den mener, at den sidder på Guds skød, og han klapper og kæler for den. De har været færdige med at bane vejen for længe siden, længe før end Gud tænkte på at søge en vej hos dem, disse ømme hellige. Således har paven og hans tilhængere også fordømt denne johannesrøst: \"Ban Herrens vej\". Kort og godt: Det er en utålelig røst - undtagen for fattige syndere og bedrøvede samvittigheder. Dem smager den i hjertet.",{"type":20,"tag":34,"props":566,"children":567},{},[],{"type":20,"tag":34,"props":569,"children":570},{},[],{"type":26,"value":572},"\nMen er det ikke en mærkelig måde at tale på, når han siger: ",{"type":20,"tag":45,"props":574,"children":575},{},[576],{"type":26,"value":577},"\"Jeg er en råbende røst?\"",{"type":26,"value":579}," ",{"type":20,"tag":581,"props":582,"children":583},"span",{},[584],{"type":26,"value":585},"ordret ifølge grundteksten",{"type":26,"value":587},". Hvordan kan et menneske være en røst? Han burde have sagt: Jeg er den, som råber med min røst. Men dette er talt i overensstemmelse med Skriftens sædvane. Ligesom Gud i ",{"type":20,"tag":106,"props":589,"children":590},{},[591],{"type":26,"value":592},"2 Mos 4, 16",{"type":26,"value":594}," siger til Moses: ",{"type":20,"tag":45,"props":596,"children":597},{},[598],{"type":26,"value":599},"\"Aron skal være mund for dig\"",{"type":26,"value":601},". Det betyder, han skal tale for dig. Ligeledes i ",{"type":20,"tag":106,"props":603,"children":604},{},[605],{"type":26,"value":606},"Job 29, 15",{"type":26,"value":371},{"type":20,"tag":45,"props":609,"children":610},{},[611],{"type":26,"value":612},"\"Jeg var den blindes øjne og den lammes fødder\"",{"type":26,"value":614},". På vort sprog siger vi også sådan om en gerrig: Guld er hans hjerte, og penge hans liv. Således også her: ",{"type":20,"tag":45,"props":616,"children":617},{},[618],{"type":26,"value":619},"\"Jeg er den røst, som råber\"",{"type":26,"value":621},". Det betyder: Jeg er en råbende og har navn efter min gerning. Ligesom Aron kaldes en mund på grund af, at det var hans hverv at tale, således er jeg en røst på grund af, at det er mit hverv at råbe. Og hvad der på hebraisk hedder \"råbets røst\", må på vort sprog gengives med en ",{"type":20,"tag":45,"props":623,"children":624},{},[625],{"type":26,"value":626},"\"råbende røst\"",{"type":26,"value":628},". Det er ligesom, når Paulus i ",{"type":20,"tag":106,"props":630,"children":631},{},[632],{"type":26,"value":633},"Rom 15, 26",{"type":26,"value":635}," ordret siger ",{"type":20,"tag":45,"props":637,"children":638},{},[639],{"type":26,"value":640},"\"de helliges fattige\"",{"type":26,"value":642}," i stedet for ",{"type":20,"tag":45,"props":644,"children":645},{},[646],{"type":26,"value":647},"\"de fattige hellige\"",{"type":26,"value":649}," (eller: de fattige blandt de hellige), og i ",{"type":20,"tag":106,"props":651,"children":652},{},[653],{"type":26,"value":654},"1 Tim 3, 16",{"type":26,"value":371},{"type":20,"tag":45,"props":657,"children":658},{},[659],{"type":26,"value":660},"\"gudfrygtighedens hemmelighed\"",{"type":26,"value":642},{"type":20,"tag":45,"props":663,"children":664},{},[665],{"type":26,"value":666},"\"den gudfrygtige hemmelighed\"",{"type":26,"value":668},". Ligesom, hvis jeg ville sige: De tyskes sprog, i stedet for: det tyske sprog. Det forholder sig på samme måde her: Råbets røst, det vil sige, en råbende røst. Det hebraiske sprog bruger meget hyppigt denne talemåde.",{"type":20,"tag":206,"props":670,"children":672},{"id":671},"v25-27",[673],{"type":26,"value":671},{"type":20,"tag":136,"props":675,"children":676},{},[677],{"type":20,"tag":28,"props":678,"children":679},{},[680],{"type":26,"value":681},"De var udsendt af farisæerne, og de spurgte ham: \"Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?\" Johannes svarede dem: \"Jeg døber med vand; midt iblandt jer står en, som I ikke kender, han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.\"",{"type":20,"tag":28,"props":683,"children":684},{},[685,687,692,694,697,700,702,705,708,710,713,716,718,721,724,726,731,733,736,739,741,746,748,753,755,760,762,767,769,774,775,780,782,785,788,790,795,797,802,804,809,811,814,817,819,824,826,831,832,837,839,843,844,849,851,854,857],{"type":26,"value":686},"Det ser ud, som om evangelisten udelader noget i disse ord, og som om den fuldstændige tale må have lydt sådan: Jeg døber med vand; men han står midt iblandt jer, som døber med ild, sådan, som Lukas også siger det: ",{"type":20,"tag":45,"props":688,"children":689},{},[690],{"type":26,"value":691},"\"Jeg døber jer med vand … Han skal døbe jer med Helligånden og ild\"",{"type":26,"value":693}," (Luk 3, 16). Og: \"Johannes døbte med vand, men I skal døbes med Helligånden\" (ApG 1, 5). Men selv om han tier om den anden dåb på dette sted, så lader han dem alligevel tydeligt nok forstå, at der kan ventes en anden dåb på et senere tidspunkt. For han taler jo om en anden, som skal komme efter ham og uden tvivl ikke døbe med vand alene.",{"type":20,"tag":34,"props":695,"children":696},{},[],{"type":20,"tag":34,"props":698,"children":699},{},[],{"type":26,"value":701},"\nHer begynder det andet stød, med hvilket Johannes bliver fristet på en anden måde, For da de ikke kunne rokke ham ud af stedet med lokkende tale, så angriber de ham nu med trusler. Her bliver deres falske ydmyghed åbenlyst afsløret, og det viser sig, at denne ydmyghed har været det største hovmod. Således ville de også have handlet, hvis Johannes havde sluttet sig til dem, så snart de havde fået nok af ham. Lær derfor her! Vogt dig for mennesker, især når de optræder venligt og sagtmodigt. Og som Kristus siger i Matt 10, 16: \"Se, jeg sender jer ud som får blandt ulve. Vær derfor snilde som slanger og enfoldige som duer\". Det vil sige: Stol ikke for meget på de blide. Og gør ikke noget ondt imod jeres fjender.",{"type":20,"tag":34,"props":703,"children":704},{},[],{"type":20,"tag":34,"props":706,"children":707},{},[],{"type":26,"value":709},"\nBetragt disse farisæere, som lader forlyde, at de vil anerkende Johannes som Kristus. Da det ikke går dem efter deres ønske, griber de det an på en helt anden måde. Og nu irettesætter de endog Johannes for hans dåb. Det er, som om de vil sige: Efter dit eget udsagn er du jo hverken Kristus eller Elias eller en profet. Derfor burde du jo også vide, at vi er din øvrighed efter Moses´ lov. Og du burde også vide, at du, som er en undersåt, burde tage dette til efterretning. Gjorde du det, ville du ikke uden vor befaling, vor viden og vores tilladelse begynde på noget nyt på egen hånd. Hvem har givet dig magt til at indstifte en ny skik blandt vores folk med din dåb? Du arbejder på din egen undergang med din frækhed og din ulydighed.",{"type":20,"tag":34,"props":711,"children":712},{},[],{"type":20,"tag":34,"props":714,"children":715},{},[],{"type":26,"value":717},"\nMen ligesom Johannes foragter deres hykleri, således foragter han også deres trusler. Han forbliver urokkelig og bekender Kristus som før. Han hugger desuden behændigt løs på dem og beskylder dem for uvidenhed. Det er, som om han ville sige: At jeg døber med vand sker ikke på jeres befaling. Den er nemlig betydningsløs. For her er en anden forhånden, af hvem jeg har modtaget befaling til at gøre det. Ham kender I ikke. Men jeg har rigeligt i ham. Hvis I kendte ham, eller ønskede at kende ham, ville I ikke spørge, hvorfra jeg har en sådan magt til at døbe. Derimod ville I også lade jer selv døbe. For han er så meget større end jeg, så jeg end ikke er værdig til at løsne hans skorem.",{"type":20,"tag":34,"props":719,"children":720},{},[],{"type":20,"tag":34,"props":722,"children":723},{},[],{"type":26,"value":725},"\nJohannes´ ord, hvor han, i vers 15, siger: ",{"type":20,"tag":45,"props":727,"children":728},{},[729],{"type":26,"value":730},"\"Han som kommer efter mig, har været der forud for mig, for han var før mig\"",{"type":26,"value":732},". (som evangelisten anfører tre gange i dette kapitel). Disse ord har mange gjort sig store anstrengelser for at tolke. Og de er selv skyld i, at de er kommet til at fremstå som dunkle. For de har fortolket disse ord, som om de pegede hen på Kristi guddommelige fødsel. Som om Johannes dermed ville sig, at Kristus var født før ham selv i evighed. Men hvad mærkeligt skulle der være ved, at Kristus er født i evighed, før Johannes? Han er jo også født før jorden og alle blev til. Så ville meningen også være den, at han ikke alene skulle komme efter Johannes. Men han skulle også komme efter alle ting, da han både er den første og den sidste, som det hedder i Åb 1. Altså skulle både hans komme og hans forudværen sigte til det samme: Nemlig hans evighed. Men Johannes´ ord er enkle og entydige. Og disse ord taler om Kristus, efter at han allerede er blevet menneske. For når han siger: Han, som kommer efter mig, kan meningen ikke være den, at Kristus skal fødes efter Johannes. For Johannes var omkring tredve år gammel, da han sagde dette. Hvilket i øvrigt også var tilfældet med Kristus.",{"type":20,"tag":34,"props":734,"children":735},{},[],{"type":20,"tag":34,"props":737,"children":738},{},[],{"type":26,"value":740},"\nDerfor må meningen med sikkerhed være den, at han siger disse ord om prædikeembedet. Det gør han i denne forstand: Jeg er kommet. Det vil sige, jeg er begyndt at prædike. Men jeg vil snart ophøre med det, og en anden vil komme og begynde at prædike i kølvandet på mig. Således siger Lukas også i ApG 1, 22, at Kristus begyndte sin gerning fra Johannes dåb af. Og i ",{"type":20,"tag":106,"props":742,"children":743},{},[744],{"type":26,"value":745},"Luk 3, 23",{"type":26,"value":747}," hedder det: ",{"type":20,"tag":45,"props":749,"children":750},{},[751],{"type":26,"value":752},"\"Jesus var omkring tredive år, da han begyndte sit virke\"",{"type":26,"value":754},". Og i ",{"type":20,"tag":106,"props":756,"children":757},{},[758],{"type":26,"value":759},"Matt 11, 3",{"type":26,"value":761}," står der: ",{"type":20,"tag":45,"props":763,"children":764},{},[765],{"type":26,"value":766},"\"Er du den, som skal komme?\"",{"type":26,"value":768}," Det vil sige: Er du den, som skal begynde at prædike? For Kristi virke tog først sin begyndelse efter hans dåb. Det var nemlig dér, Faderen forklarede ham og aflagde vidnesbyrd om ham. Da begyndte Det Nye Testamentes tidsalder og nådens tid. Det begyndte ikke ved Kristi fødsel, således som han også selv siger det i ",{"type":20,"tag":106,"props":770,"children":771},{},[772],{"type":26,"value":773},"Mark 1, 15",{"type":26,"value":371},{"type":20,"tag":45,"props":776,"children":777},{},[778],{"type":26,"value":779},"\"Tiden er inde, Guds rige er kommet nær…\"",{"type":26,"value":781}," Hvis han ikke var begyndt at prædike, havde hans fødsel ikke været til nogen nytte. Men da han begyndte at virke og at lære, da begyndte alle profeterne og hele Skriften at gå i opfyldelse. Da begyndte et nyt lys, en ny verden.",{"type":20,"tag":34,"props":783,"children":784},{},[],{"type":20,"tag":34,"props":786,"children":787},{},[],{"type":26,"value":789},"\nSå ved vi nu, hvad dette udtryk betyder: ",{"type":20,"tag":45,"props":791,"children":792},{},[793],{"type":26,"value":794},"\"Han som kommer efter mig\"",{"type":26,"value":796},". Men det er endnu uklart for os, hvad følgende udtryk siger om hans evige fødsel: ",{"type":20,"tag":45,"props":798,"children":799},{},[800],{"type":26,"value":801},"\"har været der forud for mig\"",{"type":26,"value":803},". Men vi bliver stående ved den enkle opfattelse: at også dette er talt om prædikeembedet, og at det er sagt i denne betydning: Selvom han ikke prædiker endnu, men han først vil komme efter mig, og selvom jeg er begyndt at prædike, førend han er det, så er han allerede tilstedeværende. Han er så nær, at han allerede var her på forhånd og bestemt til at prædike, førend jeg selv begyndte på det. Dette udtryk: ",{"type":20,"tag":45,"props":805,"children":806},{},[807],{"type":26,"value":808},"\"forud for mig\"",{"type":26,"value":810},", sigter altså til Johannes´ embede og ikke til hans person. At han var forud for mig vil altså sige: Han har nemlig været her før min prædiken og dåb, nemlig omkring tredve år. Men han var endnu ikke trådt frem og begyndt at prædike. Altså viser han med dette, at han ikke er en profet, som forud skulle forkynde om Kristi komme. Derimod skulle han træde frem for den nærværende Kristus. Han, som var så nær, at han endog havde været tilstedeværende mange år før Johannes´ begyndelse og komme.",{"type":20,"tag":34,"props":812,"children":813},{},[],{"type":20,"tag":34,"props":815,"children":816},{},[],{"type":26,"value":818},"\nOg det er også meningen med disse ord: ",{"type":20,"tag":45,"props":820,"children":821},{},[822],{"type":26,"value":823},"\"midt iblandt jer står en, som I ikke kender\"",{"type":26,"value":825}," (v. 26). Lad vær med at skue så langt frem, hen på en kommende tid. Han har allerede været blandt jer i det jødiske folk i en tredive års tid. Han som profeterne taler om. Se jer for! Lad ham ikke blive væk for jer! I kender ham ikke. Det er derfor, jeg er kommet. For at jeg skal vise jer ham. Men når han siger: Han står midt iblandt jer, så er det talt i overensstemmelse med Skriftens sprogbrug, der siger: Der skal opstå eller optræde en profet. Ligesådan i ",{"type":20,"tag":106,"props":827,"children":828},{},[829],{"type":26,"value":830},"Matt 24, 24",{"type":26,"value":371},{"type":20,"tag":45,"props":833,"children":834},{},[835],{"type":26,"value":836},"\"for der skal opstå falske profeter\"",{"type":26,"value":838},". Og Gud siger i ",{"type":20,"tag":106,"props":840,"children":841},{},[842],{"type":26,"value":369},{"type":26,"value":371},{"type":20,"tag":45,"props":845,"children":846},{},[847],{"type":26,"value":848},"\"Jeg vil oprejse eller opvække en profet midt ud af deres brødre\"",{"type":26,"value":850},". Johannes vil vise, at denne opståen, optræden, oprejsning og opvækkelse er opfyldt i Kristus: Han er allerede fremstået midt ud af deres brødre, sådan som Gud havde lovet det. Og de kendte ham ikke.",{"type":20,"tag":34,"props":852,"children":853},{},[],{"type":20,"tag":34,"props":855,"children":856},{},[],{"type":26,"value":858},"\nDette er den anden del af Johannes´ embede og en evangelisk prædikants embede. Han skal ikke alene gøre alle og enhver til syndere, som vi har hørt det ovenfor. Han skal også atter trøste og vise, hvordan man skal slippe fri fra synden. Det sker ved, at han peger hen på ham, som skal komme. Dermed henviser han os til Kristus, som skal befri os fra synden, når vi tager imod ham i en sand tro. Det første embede siger: I er alle sammen syndere og er faret vild fra Herrens vej. Når vi tror det, så kommer det andet embede og siger: Vent på Kristus og tag imod ham. Tro på ham, for han vil forløse jer synden. Tror vi det, så har vi det. Dette vil vi tale mere om senere.",{"type":20,"tag":206,"props":860,"children":862},{"id":861},"v28-dette-skete-i-betania-på-den-anden-side-af-jordan-hvor-johannes-døbte",[863,865],{"type":26,"value":864},"v28 ",{"type":20,"tag":45,"props":866,"children":867},{},[868],{"type":26,"value":869},"Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",{"type":20,"tag":28,"props":871,"children":872},{},[873],{"type":26,"value":874},"Så omhyggeligt beskriver evangelisten Johannes´ vidnesbyrd, så han også mindes stedet, hvor det fandt sted. For der lægges stor vægt på det vidnesbyrd, som består i at bekende Kristus. Og det vækker mange anstød. Med disse ord har evangelisten uden tvivl også haft til hensigt at antyde en åndelig hemmelighed. Dette vil vi betragte nærmere i det følgende.",{"type":20,"tag":876,"props":877,"children":879},"h4",{"id":878},"den-hemmelige-betydning-af-evangeliets-beretning",[880],{"type":26,"value":881},"Den hemmelige betydning af evangeliets beretning",{"type":20,"tag":28,"props":883,"children":884},{},[885,887,890,893,895,898,901,903,906,909,911,916,918,923,925,928,931,933,938,940,943,946,948,953,954,959,961,964,967],{"type":26,"value":886},"Denne hemmelighed er i korthed følgende: I dette evangelium skildres Det Nye Testamentes prædikenembede for os. Hvordan det er indrettet, hvad det virker, og hvad der sker med det.",{"type":20,"tag":34,"props":888,"children":889},{},[],{"type":20,"tag":34,"props":891,"children":892},{},[],{"type":26,"value":894},"\nFor det første er det en råbende røst og ikke et skrift. For loven og Det Gamle Testamente er en død skrift, som er forfattet i bøger. Men evangeliet skal være en levende røst. Som den første er Johannes et forbillede for alle andre evangeliske prædikanter. For han skriver intet, men han udråber det hele med den levende røst.",{"type":20,"tag":34,"props":896,"children":897},{},[],{"type":20,"tag":34,"props":899,"children":900},{},[],{"type":26,"value":902},"\nFor det andet er Det Gamle Testamente, loven, prædiket i teltene ved Sinaj bjerg, mens Johannes´ røst lyder i ørkenen. Den lyder frit, offentligt, under åben himmel og for hele verden.",{"type":20,"tag":34,"props":904,"children":905},{},[],{"type":20,"tag":34,"props":907,"children":908},{},[],{"type":26,"value":910},"\nFor det tredje er det en råbende, klar og kraftig røst. Det er en røst, som taler fortrøstningsfuldt og uforfærdet uden at frygte for nogen eller noget. Den frygter hverken døden, Helvede, liv, verden, Djævelen, mennesker, ære, skændsel eller nogen skabning. Sådan som Esajas også siger det i ",{"type":20,"tag":45,"props":912,"children":913},{},[914],{"type":26,"value":915},"Es 40, 6-9",{"type":26,"value":917},"*: ",{"type":20,"tag":45,"props":919,"children":920},{},[921],{"type":26,"value":922},"\"Der var en, der sagde: »Råb!« Og jeg svarede: »Hvad skal jeg råbe?« »Alle mennesker er som græs, al deres herlighed som markens blomster. Græsset tørrer ind, blomsterne visner, når Herrens ånde blæser over dem. Ja, folket er græs! Græsset tørrer ind, blomsterne visner, men vor Guds ord forbliver til evig tid.« Stig op på et højt bjerg, Zions budbringer, råb højt, Jerusalems budbringer, råb uden frygt! Sig til Judas byer: Her kommer jeres Gud!\"",{"type":26,"value":924}," Verden kan nemlig ikke tåle evangeliet, derfor må der en kraft til, som kun foragter den og råber uforfærdet.",{"type":20,"tag":34,"props":926,"children":927},{},[],{"type":20,"tag":34,"props":929,"children":930},{},[],{"type":26,"value":932},"\nFor det fjerde: ",{"type":20,"tag":45,"props":934,"children":935},{},[936],{"type":26,"value":937},"\"Johannes gik klædt i kamelhår og havde et læderbælte om livet\"",{"type":26,"value":939}," (Mark 1, 6). Selv om dette også betegner prædikanters strenge og rene liv, så skal det dog på fornemmeste vis betegne prædikenens eller evangeliets karakter. Dette er ikke en røst, som er udsmykket med bløde klæder. Den hverken hykler eller smigrer. Det er en prædiken om korset. Det er et hårdt, strengt og skarpt ord for det gamle menneske. Og det spænder bæltet om lænden for at ruste sig til et liv i åndelig og legemlig renhed. Men det er og bliver taget fra de afdøde patriarkers liv og ord. De har nemlig været kameler, som bar lovens og korsets byrder. Hans mad var også vilde dyr og vildhonning. Det er ikke den slags dyr, der findes her til lands. Men det er en anden slags dyr, som findes i disse lande. Herved betegnes de, der gør sig bekendt med evangeliet; nemlig de ydmyge syndere, der tager evangeliet til sig og i sig.",{"type":20,"tag":34,"props":941,"children":942},{},[],{"type":20,"tag":34,"props":944,"children":945},{},[],{"type":26,"value":947},"\nFor det femte er Johannes på den højre side af Jordan. Jordan betegner den hellige Skrift, som har to sider. Den venstre side er dens legemlige eller kødelige forståelse, sådan som jøderne forstod den. På den side befinder Johannes sig ikke. For den skaber ingen ydmyge syndere, men kun hovmodige gerningshellige. Den højre side er den rette åndelige forståelse, som forkaster og dræber alle sine egne gerninger. Det sker med det formål, at alene troen må blive tilbage i ydmyghed. Det er evangeliet, som fører til denne forståelse. Derfor siger Paulus også i ",{"type":20,"tag":106,"props":949,"children":950},{},[951],{"type":26,"value":952},"Gal 3, 22",{"type":26,"value":371},{"type":20,"tag":45,"props":955,"children":956},{},[957],{"type":26,"value":958},"\"Men skriften har indesluttet alt under synd\"",{"type":26,"value":960},". Sammenlign også med Rom 3, 9 og 23",{"type":20,"tag":34,"props":962,"children":963},{},[],{"type":20,"tag":34,"props":965,"children":966},{},[],{"type":26,"value":968},"\nFor det sjette rejser der sig nu en strid mellem de sande og de falske prædikanter. Farisæerne kunne ikke tåle Johannes´ røst. De foragtede også hans lære og hans dåb. Og de blev forhærdet i deres gerninger og deres lærdomme. Alligevel stillede de sig an, som om de ville vise ham stor ære. Men det gjorde de alene for folkets skyld. Men da han ikke vil, hvad de vil, så må han overlades til Djævelen og til sidst halshugges af Herodes. Sådan går det her. Og sådan er der gået til enhver tid. Ingen falsk lærer vil indrømme, at hans lære strider imod evangeliet, han påstår tværtimod, at han ærer det og tror på det. Men han forvrænger det samtidigt, og han vil have det til at tale for sin egen mening. Det kan evangeliet ikke tåle. Evangeliet står nemlig fast og lyver ikke. Derfor bliver det skældt ud for at være kætteri, vildfarelse og djævlelære. Indtil de endelig bruger magt mod det og direkte forbyder det. De flår hovedet af det, for at man ikke skal prædike eller høre det nogen steder. Sådan gjorde jo også paven med Johan Huus.",{"type":20,"tag":206,"props":970,"children":972},{"id":971},"en-ret-prædikant",[973],{"type":26,"value":974},"En ret prædikant",{"type":20,"tag":28,"props":976,"children":977},{},[978,980,983,986,988,991,994,996,999,1002,1004,1007,1010,1012,1017],{"type":26,"value":979},"En ret prædikant er således en, der ikke prædiker andet, end hvad Johannes prædiker, og forbliver urokkeligt ved det. For det første må man nemlig prædike loven ret. For derved skal menneskene lære, hvilke store ting Gud kræver af os. Og de skal lære os, at vi på grund af vores fordærvede naturs uduelighed, som fremkom ved Adams fald, er ude af stand til at udrette det mindste. På denne måde døber vi dem, som Johannes døbte dem i Jordanfloden. For det kolde vand betegner lovens lære. Den antænder ikke kærligheden, men den udslukker den snarere. For ved hjælp af loven bringes mennesker til erkendelse af, hvor vanskeligt, ja umuligt, det er at holde loven. Derved opstår der fjendtlighed mod loven. Og lysten til den kølnes. Derfor føler mennesket, hvordan det er en modstander af loven helt ind i sit hjertes grund. Det er også en overordentlig synd, at man er fjendtligt indstillet over for Guds bud. Derfor må mennesket ydmyge sig selv og bekende: Jeg er et fortabt menneske. Alle mine gerninger, tillige med hele mit liv, er ikke andet end synd. Dermed er Johannes´ dåb virkeliggjort på dette menneske. Og det er sket så godt og grundigt, at det ikke alene er bestænket, det er derimod døbt eller neddyppet. Nu indser det, hvad meningen er med Johannes´ ord: Omvend jer! Nu forstår det, at Johannes har ret. Og det forstår, at ethvert menneske er nødt til at forberede sig eller gøre bod. Men farisæerne og de gerningshellige når aldrig frem til denne erkendelse. De lader sig heller ikke døbe. De mener nemlig, at de ikke trænger til nogen omvendelse. Derfor er Johannes´ ord og hans dåb et naragtigt foretagende i deres øjne.",{"type":20,"tag":34,"props":981,"children":982},{},[],{"type":20,"tag":34,"props":984,"children":985},{},[],{"type":26,"value":987},"\nFor det andet. Når lovens lære er virkeliggjort på denne måde, så mennesket bliver ydmyget gennem erkendelsen af, hvem det selv er, og det må opgive tilliden til sig selv og sin egen formåen, så tager den anden del af læren sin begyndelse. Det sker, idet Johannes viser menneskene fra sig og hen til Kristus og siger: \"Se, dér er Guds lam, som bærer verdens synd.\" (Joh 1, 29). Dermed får han sagt så meget som: Ved min lære har jeg først gjort jer alle til syndere, fordømt alle jeres gerninger og sagt, at I må opgive tilliden til jer selv. Men for at I ikke også skal opgive tilliden til Gud, vil jeg vise jer, hvordan I skal slippe af med jeres synder. I kan ikke aflægge jeres synder eller gøre jer selv fromme ved hjælp af jeres egne gerninger. En anden må komme jer til undsætning. Jeg formår det ikke. Men i det mindste kan jeg vise jer, hvem der er i stand til det. Det er denne Kristus. Det er Guds lam. Ham, og ingen andre en ham, hverken i himlen eller på joden, tager helt og fuldt synden på sig. For du er jo ikke i stand til at gøre fyldest for selv den allermindste synd. Han må alene tage alt på sig. Ikke alene dine synder, men alle menneskers synder. Og ikke kun noget af synden, men al synd i hele verden, hvad enten de er store, små, mange eller få. Dette er at prædike og høre det rette evangelium. Dette er Johannes´ finger, med hvilken han viser dig Kristus, Guds lam.",{"type":20,"tag":34,"props":989,"children":990},{},[],{"type":20,"tag":34,"props":992,"children":993},{},[],{"type":26,"value":995},"\nHvis du nu kan tro, at denne johannesrøst er sand, så du er i stand til at følge hans finger og se Guds lam, som bærer dine synder på sig, så har du vundet. Så er du en kristen. Du er herre over synden, døden, Helvede og alle ting. På grund af det må din samvittighed blive glad og du må af hjertet holde af dette milde Guds lam. Du må elske, love og takke den himmelske Fader for hans barmhjertigheds uudsigelige rigdom, som er prædiket af Johannes og skænket os i Kristus. Du bliver nu villig til at udføre hans guddommelige vilje af alle dine kræfter, så langt du formår.",{"type":20,"tag":34,"props":997,"children":998},{},[],{"type":20,"tag":34,"props":1000,"children":1001},{},[],{"type":26,"value":1003},"\nFor hvad kan være mere trøsterigt og vidunderligt at høre, end at vor synd ikke mere er vor egen eller ligger på os. I stedet ligger den på Guds lam. Hvordan kan synden fordømme sådan et uskyldigt lam? Den må jo blive overvundet og udslettet. Og det må den i sandhed sammen med døden og Helvede, for disse er syndens løn. Dér kan du se, hvad Gud Fader har skænket os i Kristus.",{"type":20,"tag":34,"props":1005,"children":1006},{},[],{"type":20,"tag":34,"props":1008,"children":1009},{},[],{"type":26,"value":1011},"\nDerfor, vogt dig! Vogt dig! Så du ikke i overmod drister dig til at ville aflægge selv den mindste synd for Gud med dine egne gerninger. For derved fratager du Kristus, Guds lam, æren for det. For ganske vist vidner Johannes og siger: I skal forbedre jer eller omvende jer. Men med dette mener han ikke, at du selv skal forbedre dig og aflægge en eller anden synd ved din egen hjælp. Det beviser han på den kraftigste måde med den anden del af sin tale, når han siger: ",{"type":20,"tag":45,"props":1013,"children":1014},{},[1015],{"type":26,"value":1016},"\"Se, der er Guds lam, som borttager verdens synd.\"",{"type":26,"value":1018}," Som det er sagt ovenfor, er hans hensigt jo, at enhver skal lære sig selv at kende. For kun derved ser man, at man har brug for omvendelse. Men man skal ikke søge det hos sig selv, men hos Kristus alene. Må Gud Fader hjælpe os til denne Kristi erkendelse i overensstemmelse med sin barmhjertighed. Og må han sende denne johannesrøst ud i verden med talløse skarer af evangelister!",{"type":20,"tag":1020,"props":1021,"children":1023},"h2",{"id":1022},"amen",[1024],{"type":26,"value":1025},"Amen.",{"title":7,"searchDepth":1027,"depth":1027,"links":1028},5,[1029,1031,1032,1033,1034,1035,1040,1041],{"id":208,"depth":1030,"text":211},3,{"id":356,"depth":1030,"text":359},{"id":440,"depth":1030,"text":440},{"id":474,"depth":1030,"text":477},{"id":671,"depth":1030,"text":671},{"id":861,"depth":1030,"text":1036,"children":1037},"v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",[1038],{"id":878,"depth":1039,"text":881},4,{"id":971,"depth":1030,"text":974},{"id":1022,"depth":1042,"text":1025},2,"markdown","content:1.article:1.vinter:1.advent:4-evangelium.md","content","1.article/1.vinter/1.advent/4-evangelium.md","md",[1049,1053,1057,1061,1065,1069,1073,1077],{"_path":1050,"title":1051,"description":1052,"_type":1043},"/article/vinter/advent/1-epistel","Rom 13, 11-14 (1.søn. i advent)","I kender tilmed timen og ved, at det er på tide at stå op af søvne. For nu er frelsen os nærmere, end da vi kom til tro. Natten er fremrykket, dagen er nær. Lad os da aflægge mørkets gerninger og tage lysets rustning på. Lad os leve sømmeligt, som det hører dagen til, ikke i svir og druk, ikke løsagtigt og udsvævende, ikke i kiv og misundelse, men iklæd jer Herren Jesus Kristus, og vær ikke optaget af det kødelige, så det vækker begær.",{"_path":1054,"title":1055,"description":1056,"_type":1043},"/article/vinter/advent/1-evangelium","Matt 21, 1-9 (1.søn. i advent)","*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: \"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!",{"_path":1058,"title":1059,"description":1060,"_type":1043},"/article/vinter/advent/2-epistel","Rom 15, 4-13 (2.søn. i advent)","Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!",{"_path":1062,"title":1063,"description":1064,"_type":1043},"/article/vinter/advent/2-evangelium","Luk 21, 25-36 (2.søn. i advent)","Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\nOg han fortalte dem en lignelse: \"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"",{"_path":1066,"title":1067,"description":1068,"_type":1043},"/article/vinter/advent/3-epistel","1 Kor 4, 1-5 (3.søn. i advent)","Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder; her kræves det så af forvaltere, at de findes tro. Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv; for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren. Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.",{"_path":1070,"title":1071,"description":1072,"_type":1043},"/article/vinter/advent/3-evangelium","Matt 11, 2-10 (3.søn. i advent)","Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»",{"_path":1074,"title":1075,"description":1076,"_type":1043},"/article/vinter/advent/4-epistel","Fil 4, 4-7 (4.søn. i advent)","Glæd jer altid i Herren! Jeg siger atter: Glæd jer! Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak. Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.",{"_path":4,"title":8,"description":9,"_type":1043},[1079,1083,1816],{"title":1080,"_path":1081,"_id":1082,"_type":1043},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1084,"_path":1085,"children":1086},"Article","/article",[1087,1364,1513,1797,1810],{"title":1088,"_path":1089,"children":1090},"Vinter","/article/vinter",[1091,1118,1203,1252,1287,1346],{"title":10,"_path":1092,"children":1093},"/article/vinter/advent",[1094,1098,1101,1104,1107,1110,1113,1116],{"title":1051,"_path":1050,"_id":1095,"_type":1043,"series":10,"tags":1096},"content:1.article:1.vinter:1.advent:1-epistel.md",[14,1097],"Epistel",{"title":1055,"_path":1054,"_id":1099,"_type":1043,"series":10,"tags":1100},"content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1059,"_path":1058,"_id":1102,"_type":1043,"series":10,"tags":1103},"content:1.article:1.vinter:1.advent:2-epistel.md",[14,1097],{"title":1063,"_path":1062,"_id":1105,"_type":1043,"series":10,"tags":1106},"content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1067,"_path":1066,"_id":1108,"_type":1043,"series":10,"tags":1109},"content:1.article:1.vinter:1.advent:3-epistel.md",[14,1097],{"title":1071,"_path":1070,"_id":1111,"_type":1043,"series":10,"tags":1112},"content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1075,"_path":1074,"_id":1114,"_type":1043,"series":10,"tags":1115},"content:1.article:1.vinter:1.advent:4-epistel.md",[14,1097],{"title":8,"_path":4,"_id":1044,"_type":1043,"series":10,"tags":1117},[14,15],{"title":1119,"_path":1120,"children":1121},"Jul","/article/vinter/jul",[1122,1127,1132,1137,1142,1147,1152,1157,1162,1167,1172,1178,1183,1188,1193,1198],{"title":1123,"_path":1124,"_id":1125,"_type":1043,"series":1119,"tags":1126},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1097],{"title":1128,"_path":1129,"_id":1130,"_type":1043,"series":1119,"tags":1131},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":1043,"series":1119,"tags":1136},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1097],{"title":1138,"_path":1139,"_id":1140,"_type":1043,"series":1119,"tags":1141},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":1043,"series":1119,"tags":1146},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1097],{"title":1148,"_path":1149,"_id":1150,"_type":1043,"series":1119,"tags":1151},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":1043,"series":1119,"tags":1156},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1097],{"title":1158,"_path":1159,"_id":1160,"_type":1043,"series":1119,"tags":1161},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1163,"_path":1164,"_id":1165,"_type":1043,"series":1119,"tags":1166},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1097],{"title":1168,"_path":1169,"_id":1170,"_type":1043,"series":1119,"tags":1171},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":1043,"series":1119,"tags":1176},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1097,1177],"Gal",{"title":1179,"_path":1180,"_id":1181,"_type":1043,"series":1119,"tags":1182},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":1043,"series":1119,"tags":1187},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1097,1177],{"title":1189,"_path":1190,"_id":1191,"_type":1043,"series":1119,"tags":1192},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":1043,"series":1119,"tags":1197},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1097],{"title":1199,"_path":1200,"_id":1201,"_type":1043,"series":1119,"tags":1202},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1204,"_path":1205,"children":1206},"Aabenbaring","/article/vinter/aabenbaring",[1207,1212,1217,1222,1227,1232,1237,1242,1247],{"title":1208,"_path":1209,"_id":1210,"_type":1043,"series":1204,"tags":1211},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1097],{"title":1213,"_path":1214,"_id":1215,"_type":1043,"series":1204,"tags":1216},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1218,"_path":1219,"_id":1220,"_type":1043,"series":1204,"tags":1221},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1097],{"title":1223,"_path":1224,"_id":1225,"_type":1043,"series":1204,"tags":1226},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1228,"_path":1229,"_id":1230,"_type":1043,"series":1204,"tags":1231},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1233,"_path":1234,"_id":1235,"_type":1043,"series":1204,"tags":1236},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1097],{"title":1238,"_path":1239,"_id":1240,"_type":1043,"series":1204,"tags":1241},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1243,"_path":1244,"_id":1245,"_type":1043,"series":1204,"tags":1246},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1097],{"title":1248,"_path":1249,"_id":1250,"_type":1043,"series":1204,"tags":1251},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1253,"_path":1254,"children":1255},"For Faste","/article/vinter/for-faste",[1256,1262,1267,1272,1277,1282],{"title":1257,"_path":1258,"_id":1259,"_type":1043,"series":1260,"tags":1261},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1097],{"title":1263,"_path":1264,"_id":1265,"_type":1043,"series":1260,"tags":1266},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1268,"_path":1269,"_id":1270,"_type":1043,"series":1260,"tags":1271},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1097],{"title":1273,"_path":1274,"_id":1275,"_type":1043,"series":1260,"tags":1276},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1278,"_path":1279,"_id":1280,"_type":1043,"series":1260,"tags":1281},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1097],{"title":1283,"_path":1284,"_id":1285,"_type":1043,"series":1260,"tags":1286},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1288,"_path":1289,"children":1290},"Faste","/article/vinter/faste",[1291,1296,1301,1306,1311,1316,1321,1326,1331,1336,1341],{"title":1292,"_path":1293,"_id":1294,"_type":1043,"series":1288,"tags":1295},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1097],{"title":1297,"_path":1298,"_id":1299,"_type":1043,"series":1288,"tags":1300},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1302,"_path":1303,"_id":1304,"_type":1043,"series":1288,"tags":1305},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1097],{"title":1307,"_path":1308,"_id":1309,"_type":1043,"series":1288,"tags":1310},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1312,"_path":1313,"_id":1314,"_type":1043,"series":1288,"tags":1315},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1097],{"title":1317,"_path":1318,"_id":1319,"_type":1043,"series":1288,"tags":1320},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1322,"_path":1323,"_id":1324,"_type":1043,"series":1288,"tags":1325},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1097,1177],{"title":1327,"_path":1328,"_id":1329,"_type":1043,"series":1288,"tags":1330},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1332,"_path":1333,"_id":1334,"_type":1043,"series":1288,"tags":1335},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1337,"_path":1338,"_id":1339,"_type":1043,"series":1288,"tags":1340},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1097],{"title":1342,"_path":1343,"_id":1344,"_type":1043,"series":1288,"tags":1345},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1347,"_path":1348,"children":1349},"Paaskeuge","/article/vinter/paaskeuge",[1350,1355,1360],{"title":1351,"_path":1352,"_id":1353,"_type":1043,"series":1347,"tags":1354},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1097],{"title":1356,"_path":1357,"_id":1358,"_type":1043,"series":1347,"tags":1359},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1097],{"title":1361,"_path":1352,"_id":1362,"_type":1043,"series":1347,"tags":1363},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1097],{"title":1365,"_path":1366,"children":1367},"Vaar","/article/vaar",[1368,1413,1489],{"title":1369,"_path":1370,"children":1371},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1372,1378,1383,1388,1393,1398,1403,1408],{"title":1373,"_path":1374,"_id":1375,"_type":1043,"series":1376,"tags":1377},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1097],{"title":1379,"_path":1380,"_id":1381,"_type":1043,"series":1376,"tags":1382},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1384,"_path":1385,"_id":1386,"_type":1043,"series":1376,"tags":1387},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1097],{"title":1389,"_path":1390,"_id":1391,"_type":1043,"series":1376,"tags":1392},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1394,"_path":1395,"_id":1396,"_type":1043,"series":1376,"tags":1397},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1097],{"title":1399,"_path":1400,"_id":1401,"_type":1043,"series":1376,"tags":1402},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1404,"_path":1405,"_id":1406,"_type":1043,"series":1376,"tags":1407},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1409,"_path":1410,"_id":1411,"_type":1043,"series":1376,"tags":1412},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1097],{"title":1414,"_path":1415,"children":1416},"Etter Paaske","/article/vaar/etter-paaske",[1417,1423,1428,1433,1438,1443,1448,1453,1458,1463,1469,1474,1479,1484],{"title":1418,"_path":1419,"_id":1420,"_type":1043,"series":1421,"tags":1422},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1097],{"title":1424,"_path":1425,"_id":1426,"_type":1043,"series":1421,"tags":1427},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1429,"_path":1430,"_id":1431,"_type":1043,"series":1421,"tags":1432},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1434,"_path":1435,"_id":1436,"_type":1043,"series":1421,"tags":1437},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1097],{"title":1439,"_path":1440,"_id":1441,"_type":1043,"series":1421,"tags":1442},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1444,"_path":1445,"_id":1446,"_type":1043,"series":1421,"tags":1447},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1097],{"title":1449,"_path":1450,"_id":1451,"_type":1043,"series":1421,"tags":1452},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1454,"_path":1455,"_id":1456,"_type":1043,"series":1421,"tags":1457},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1097],{"title":1459,"_path":1460,"_id":1461,"_type":1043,"series":1421,"tags":1462},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1097],{"title":1464,"_path":1465,"_id":1466,"_type":1043,"series":1421,"tags":1467},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1468],"NB",{"title":1470,"_path":1471,"_id":1472,"_type":1043,"series":1421,"tags":1473},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1475,"_path":1476,"_id":1477,"_type":1043,"series":1421,"tags":1478},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1480,"_path":1481,"_id":1482,"_type":1043,"series":1421,"tags":1483},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1097],{"title":1485,"_path":1486,"_id":1487,"_type":1043,"series":1421,"tags":1488},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1468],{"title":1490,"_path":1491,"children":1492},"Pinse","/article/vaar/pinse",[1493,1498,1503,1508],{"title":1494,"_path":1495,"_id":1496,"_type":1043,"series":1490,"tags":1497},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1097],{"title":1499,"_path":1500,"_id":1501,"_type":1043,"series":1490,"tags":1502},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1504,"_path":1505,"_id":1506,"_type":1043,"series":1490,"tags":1507},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1509,"_path":1510,"_id":1511,"_type":1043,"series":1490,"tags":1512},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1514,"_path":1515,"children":1516},"Trefoldighed","/article/trefoldighed",[1517,1652],{"title":1518,"_path":1519,"children":1520},"Sommer","/article/trefoldighed/sommer",[1521,1526,1531,1536,1541,1546,1551,1556,1561,1566,1571,1576,1581,1586,1592,1597,1602,1607,1612,1617,1622,1627,1632,1637,1642,1647],{"title":1522,"_path":1523,"_id":1524,"_type":1043,"series":1518,"tags":1525},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1097],{"title":1527,"_path":1528,"_id":1529,"_type":1043,"series":1518,"tags":1530},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1532,"_path":1533,"_id":1534,"_type":1043,"series":1518,"tags":1535},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1097,1468],{"title":1537,"_path":1538,"_id":1539,"_type":1043,"series":1518,"tags":1540},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1542,"_path":1543,"_id":1544,"_type":1043,"series":1518,"tags":1545},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1097],{"title":1547,"_path":1548,"_id":1549,"_type":1043,"series":1518,"tags":1550},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1552,"_path":1553,"_id":1554,"_type":1043,"series":1518,"tags":1555},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1097],{"title":1557,"_path":1558,"_id":1559,"_type":1043,"series":1518,"tags":1560},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1562,"_path":1563,"_id":1564,"_type":1043,"series":1518,"tags":1565},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1097],{"title":1567,"_path":1568,"_id":1569,"_type":1043,"series":1518,"tags":1570},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1572,"_path":1573,"_id":1574,"_type":1043,"series":1518,"tags":1575},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1097],{"title":1577,"_path":1578,"_id":1579,"_type":1043,"series":1518,"tags":1580},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1582,"_path":1583,"_id":1584,"_type":1043,"series":1518,"tags":1585},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1097],{"title":1587,"_path":1588,"_id":1589,"_type":1043,"series":1518,"tags":1590},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1591],"5.bud",{"title":1593,"_path":1594,"_id":1595,"_type":1043,"series":1518,"tags":1596},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1097],{"title":1598,"_path":1599,"_id":1600,"_type":1043,"series":1518,"tags":1601},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1603,"_path":1604,"_id":1605,"_type":1043,"series":1518,"tags":1606},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1097],{"title":1608,"_path":1609,"_id":1610,"_type":1043,"series":1518,"tags":1611},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1613,"_path":1614,"_id":1615,"_type":1043,"series":1518,"tags":1616},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1097],{"title":1618,"_path":1619,"_id":1620,"_type":1043,"series":1518,"tags":1621},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1623,"_path":1624,"_id":1625,"_type":1043,"series":1518,"tags":1626},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1097],{"title":1628,"_path":1629,"_id":1630,"_type":1043,"series":1518,"tags":1631},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1633,"_path":1634,"_id":1635,"_type":1043,"series":1518,"tags":1636},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1468],{"title":1638,"_path":1639,"_id":1640,"_type":1043,"series":1518,"tags":1641},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1643,"_path":1644,"_id":1645,"_type":1043,"series":1518,"tags":1646},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1097],{"title":1648,"_path":1649,"_id":1650,"_type":1043,"series":1518,"tags":1651},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1653,"_path":1654,"children":1655},"Host","/article/trefoldighed/host",[1656,1661,1666,1671,1676,1681,1686,1691,1696,1701,1706,1711,1716,1721,1726,1731,1736,1741,1746,1751,1756,1761,1766,1771,1776,1782,1787,1792],{"title":1657,"_path":1658,"_id":1659,"_type":1043,"series":1653,"tags":1660},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1097,1177],{"title":1662,"_path":1663,"_id":1664,"_type":1043,"series":1653,"tags":1665},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1667,"_path":1668,"_id":1669,"_type":1043,"series":1653,"tags":1670},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1097,1177],{"title":1672,"_path":1673,"_id":1674,"_type":1043,"series":1653,"tags":1675},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1677,"_path":1678,"_id":1679,"_type":1043,"series":1653,"tags":1680},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1097,1177],{"title":1682,"_path":1683,"_id":1684,"_type":1043,"series":1653,"tags":1685},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1687,"_path":1688,"_id":1689,"_type":1043,"series":1653,"tags":1690},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1097],{"title":1692,"_path":1693,"_id":1694,"_type":1043,"series":1653,"tags":1695},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1697,"_path":1698,"_id":1699,"_type":1043,"series":1653,"tags":1700},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1097],{"title":1702,"_path":1703,"_id":1704,"_type":1043,"series":1653,"tags":1705},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1707,"_path":1708,"_id":1709,"_type":1043,"series":1653,"tags":1710},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1097],{"title":1712,"_path":1713,"_id":1714,"_type":1043,"series":1653,"tags":1715},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1717,"_path":1718,"_id":1719,"_type":1043,"series":1653,"tags":1720},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1097],{"title":1722,"_path":1723,"_id":1724,"_type":1043,"series":1653,"tags":1725},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1727,"_path":1728,"_id":1729,"_type":1043,"series":1653,"tags":1730},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1097],{"title":1732,"_path":1733,"_id":1734,"_type":1043,"series":1653,"tags":1735},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1737,"_path":1738,"_id":1739,"_type":1043,"series":1653,"tags":1740},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1097],{"title":1742,"_path":1743,"_id":1744,"_type":1043,"series":1653,"tags":1745},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1747,"_path":1748,"_id":1749,"_type":1043,"series":1653,"tags":1750},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1097],{"title":1752,"_path":1753,"_id":1754,"_type":1043,"series":1653,"tags":1755},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1757,"_path":1758,"_id":1759,"_type":1043,"series":1653,"tags":1760},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1097],{"title":1762,"_path":1763,"_id":1764,"_type":1043,"series":1653,"tags":1765},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1767,"_path":1768,"_id":1769,"_type":1043,"series":1653,"tags":1770},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1097],{"title":1772,"_path":1773,"_id":1774,"_type":1043,"series":1653,"tags":1775},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1777,"_path":1778,"_id":1779,"_type":1043,"series":1653,"tags":1780},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1781,1097],"English",{"title":1783,"_path":1784,"_id":1785,"_type":1043,"series":1653,"tags":1786},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1788,"_path":1789,"_id":1790,"_type":1043,"series":1653,"tags":1791},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1097],{"title":1793,"_path":1794,"_id":1795,"_type":1043,"series":1653,"tags":1796},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1798,"_path":1799,"children":1800},"Festpostille","/article/festpostille",[1801,1806],{"title":1802,"_path":1803,"_id":1804,"_type":1043,"series":1653,"tags":1805},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1527,"_path":1807,"_id":1808,"_type":1043,"series":1518,"tags":1809},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1811,"_path":1812,"_id":1813,"_type":1043,"tags":1814},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1815],"Start",{"title":1817,"_path":1818,"_id":1819,"_type":1043},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694817996476]