[{"data":1,"prerenderedAt":1386},["Reactive",2],{"/article/trefoldighed/host/23-evangelium":3,"Host-series":572,"rootFolder":686},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":567,"_id":568,"_source":569,"_file":570,"_extension":571},"/article/trefoldighed/host/23-evangelium","host",false,"","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.","Host","note","2023-11-05T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":552},"root",[19,27,69,74,81,111,117,168,174,219,225,261,267,311,317,346,352,397,403,421,427,496,502,546],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-22-15-22-23søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,39,41,46,48,53,55,60,62,67],{"type":26,"value":32},"Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: ",{"type":20,"tag":34,"props":35,"children":36},"em",{},[37],{"type":26,"value":38},"\"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\"",{"type":26,"value":40}," Men Jesus gennemskuede deres ondskab og sagde: ",{"type":20,"tag":34,"props":42,"children":43},{},[44],{"type":26,"value":45},"\"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\"",{"type":26,"value":47}," De rakte ham en denar. Og han spurgte dem: ",{"type":20,"tag":34,"props":49,"children":50},{},[51],{"type":26,"value":52},"\"Hvis billede og indskrift er det?\"",{"type":26,"value":54}," ",{"type":20,"tag":34,"props":56,"children":57},{},[58],{"type":26,"value":59},"\"Kejserens\"",{"type":26,"value":61},", svarede de. Da sagde han til dem: ",{"type":20,"tag":34,"props":63,"children":64},{},[65],{"type":26,"value":66},"\"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\"",{"type":26,"value":68}," Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"type":20,"tag":28,"props":70,"children":71},{},[72],{"type":26,"value":73},"Denne evangelietekst er i sig selv let at forstå. Den fortjener især at lægges godt mærke til, på grund af de ord og den lærdom, som Kristus her giver. Men først viser det, hvor onde, bitre og giftige slanger, de er, som forfølger Kristus og hans ord, og hvor spidsfindigt og listigt de angriber ham, for at fange ham i hans egne ord. For disse arge skurke havde gerne slået ham ihjel, fordi de var så trætte af ham, så de hverken kunne tåle at se eller høre ham. De ønskede simpelthen, at de kunne få ham skaffet af vejen, men kunne dog ikke finde nogen årsag. De fandt intet at sætte en finger på hverken i hans lære eller hans liv, hvor ivrigt de end i deres mordlyst søgte efter det. Derfor fandt de på så mange slags listige rænker for at få en årsag til at anklage ham. De kunne ikke slå sig til ro, før Gud tillod dem at gå så vidt i deres ondskab, at de korsfæstede hans søn.",{"type":20,"tag":75,"props":76,"children":78},"h2",{"id":77},"synd-både-mod-gud-og-samfundet",[79],{"type":26,"value":80},"Synd både mod Gud og samfundet",{"type":20,"tag":28,"props":82,"children":83},{},[84,86,90,93,95,98,101,103,106,109],{"type":26,"value":85},"Med den slags mennesker har det altid gået sådan, og sådan skal det også gå dem, at de opnår det, som de tragter efter. Gud gav dem tid og anledning nok til omvendelse ved sin enbårne søn, som han dertil havde sendt dem; men fordi de slet ikke ville, så lod han dem også gå så vidt, at de korsfæstede og myrdede denne hans søn, så de rigelig måtte opfylde deres synders mål og derefter til sidst blive tilintetgjorte uden al nåde. Sådan gør også nu evangeliets fjender og kristenmordere. Derfor skal det også gå dem på samme måde.\nAmen.",{"type":20,"tag":87,"props":88,"children":89},"br",{},[],{"type":20,"tag":87,"props":91,"children":92},{},[],{"type":26,"value":94},"\nSe nu, hvordan de griber sagen an, og hvordan den lykkes for dem. Her forsamler de allermest lærde og kloge sig, stikker hovederne sammen og udtænker et overmåde listigt råd, for at få ham bragt af dage. Dette kloge råd lød sådan: Når man længe tænker efter både her og dér, så er der to veje, som man kan gribes og anklages ham på. For det første, at han er en oprører mod kejseren. Kunne vi få det på ham, så har vi ham, hvor vi vil, og da bliver han helt sikkert dømt til døden som den, der er fundet at være en tyv og røver mod kejseren og at har forbrudt sig mod den kejserlige majestæt og krone. For denne forbrydelse er der efter alle folks love sat dødsstraf.",{"type":20,"tag":87,"props":96,"children":97},{},[],{"type":20,"tag":87,"props":99,"children":100},{},[],{"type":26,"value":102},"\nLykkes dette ikke for os, har vi endnu en udvej, nemlig at vi kan angive ham som en tyv mod Gud, som berøver Gud hans ære og forfører folket under Guds navn. Det er jo endnu værre end det første. For hvis han vil sige, at man må give kejseren skat og holde ham for vores herre, så vil det være at spotte Gud, som alene vil være dette folks herre og derfor har frigjort dem frem for andre folk, så de ikke skulle have nogen fremmed konge. Dermed bliver han atter skyldig til døden. Hvorhen han end vender sig, er han altså fanget og må falde i deres hænder. Accepterer han kejserens herredømme, så berøver han Gud det, og omvendt, giver han Gud det, så tager han det fra kejseren.",{"type":20,"tag":87,"props":104,"children":105},{},[],{"type":20,"tag":87,"props":107,"children":108},{},[],{"type":26,"value":110},"\nDet var det kloge råd, som disse højforstandige og hellige folk udtænkte for med al ret at kunne angribe Kristus enten som Guds eller som kejserens fjende. Ikke at de selv bekymrede sig meget om Gud eller kejseren. De ville selv gerne af med kejseren og gjorde stadigt oprør, hvor de kunne. Derfor fik de også sværdet at føle og blev henrettede, og det ikke ti eller tyve af dem, men i hundredvis og tusindvis. Ligesom de også til sidst, da de ikke kunne lade deres natur fare, blev helt udryddede og tilintetgjorte. Desuden var de også for Gud tyve og skurke, idet de forfalskede hans ord og forfulgte den rette lære. I disse to store laster var de helt nedsunket, så de selv havde fortjent døden dobbelt, både for Gud og kejseren. Alligevel er de så desperate skurke, at de med en sådan beskyldning vil fange og dømme en uskyldig mand til døden, og dermed give sig selv skin af at være de frommeste helgener for Gud og kejserens tro undersåtter.",{"type":20,"tag":75,"props":112,"children":114},{"id":113},"djævelen-er-verdens-herre",[115],{"type":26,"value":116},"Djævelen er verdens herre",{"type":20,"tag":28,"props":118,"children":119},{},[120,122,125,128,130,136,138,141,144,146,151,153,156,159,161,166],{"type":26,"value":121},"Men dette folk havde fra gammel tid båret sig sådan ad og gjort netop det samme med deres profeter og mange fromme folk. Ja, de gjorde det også senere med apostlene, så det ikke er underligt, at det går os på samme måde. Og hvad havde apostlene, hvad har vi at klage over, når de ikke har sparet deres eneste herre og Gud? Verden skikker sig dog ikke anderledes. Den hører helt og holdent Djævelen til med alt sit tyveri og oprør mod Gud, og dog beskylder den bestandig de kristne for det samme.",{"type":20,"tag":87,"props":123,"children":124},{},[],{"type":20,"tag":87,"props":126,"children":127},{},[],{"type":26,"value":129},"\nOg se nu videre, hvordan de gå frem i udførelsen af deres list, så den ikke må slå fejl. De farer ikke hovedkulds løs på ham med dette spørgsmål, men gør en smuk indledning, hvormed de ville vinde ham. De smykker sig, som om de mener det såre godt og med fuldt alvor, og priser og smigrer ham med glatte ord. De tænker, at han er et sådant menneske og en sådan prædikant, som de selv var, der gerne ville høre sig sådan rose: Du er en ret lærer og en oprigtig mand; hvad du taler og gør, er ret. Med sådan ros kunne sikkert endnu mangen en ung dåre blive forført til at prædike hid og did alt, hvad man gerne ville høre. Dette er også næsten alle falske prædikanters måde, som kun prædiker for at høste berømmelse af mennesker, og søger og tager imod ære, hvor de kan. De prædiker heller ikke længere, end så længe de kan vinde sådan ære. Hvor de ikke længere kan det, er det også forbi med deres prædiken. Sådanne folk var nu også disse. Derfor siger Kristus om dem i ",{"type":20,"tag":131,"props":132,"children":133},"strong",{},[134],{"type":26,"value":135},"Matt 23, 7",{"type":26,"value":137},", at de gerne vil kaldes rabbi af mennesker. Derfor mener de også, at han skal lade sig sådan smigre og bedåre af deres falske ros, at han, inden han vidste et ord af det, skulle løbe mod ét af deres to morderspyd.",{"type":20,"tag":87,"props":139,"children":140},{},[],{"type":20,"tag":87,"props":142,"children":143},{},[],{"type":26,"value":145},"\nMen man kan ikke narre Gud. Det ene menneske kan godt narre det andet, men med ham skal man ikke forsøge sig. Han kender sådanne skurke for godt og kan gribe dem i deres list, som Skriften siger (",{"type":20,"tag":131,"props":147,"children":148},{},[149],{"type":26,"value":150},"Job 5,13",{"type":26,"value":152},"). Sådan gør han også her, idet disse skurke må sige den rene sandhed, skønt de tænke noget ganske andet i deres hjerte, og derved beskæmmer sig selv. For det er sandhed, at han lærer sandt om Guds vej og ikke retter sig efter andre. Dog siger ingen af dem dette af hjertet. Og man må vel undre sig over, at munden kan tale sandhed, og at det dog hos dem udelukkende er løgn. Hos Kristus er det sandt, men hos sig selv gør de det til løgn, for de bedømmer ham efter dem selv og anser ham for en oprører, som forbyder at give kejseren skat og drager befolkningen til sig, men dog af frygt for kejseren ikke tør komme åbenlyst frem med det. Sådan tænkte de i deres hjerte, men sætter dog en maske på, så de siger: Han lærer sandt om Guds vej, hvilket er en ros, som behager Gud vel.",{"type":20,"tag":87,"props":154,"children":155},{},[],{"type":20,"tag":87,"props":157,"children":158},{},[],{"type":26,"value":160},"\nSådan gjorde også ypperstepræsten Kaifas, da han i ",{"type":20,"tag":131,"props":162,"children":163},{},[164],{"type":26,"value":165},"Joh 11, 48-50",{"type":26,"value":167}," sagde, at det var bedre for dem, at ét menneske dør for folket, end at hele folket går til grunde. For lader vi ham blive ved på den måde, vil alle snart tro på ham, og romerne vil komme og tage både vort tempel og vort folk – sagde han. Det var et sandt ord mod dem selv, og dog var det usandt i deres hjerte, for de tænkte ikke, at romerne ville komme, men det var dem kun om at gøre at få Kristus af dage. Så mente de, at de havde klaret sagen. Og dog gik det dem netop sådan, som de havde profeteret om dem selv: Kristus måtte dø for folket, men de blev ødelagte af romerne med land og folk.",{"type":20,"tag":75,"props":169,"children":171},{"id":170},"man-kan-ikke-snyde-gud",[172],{"type":26,"value":173},"Man kan ikke snyde Gud",{"type":20,"tag":28,"props":175,"children":176},{},[177,179,182,185,187,190,193,195,198,201,203,206,209,211,214,217],{"type":26,"value":178},"Sådan går det dem, som vil narre Gud. De narrer kun sig selv. Her søger de svigagtig en sandhedens lærer. Det finder de også i ham, skønt det ikke var deres mening; for han rammer dem med sandheden og giver dem med den et sådant slag, at de tumler tilbage. De ville forelægge ham et spørgsmål, som han ikke skal kunne rede sig ud af, ikke om loven eller sjælenes frelse, men et unødvendigt og farligt spørgsmål. Den hele Moses, og hvad der hører til Guds ord og sandhedens vej, lader de smukt ligge og optænker noget andet, som skal forvilde ham. De spørger ham nemlig, om man bør give kejseren skat. Det havde Moses intet lært om, heller ikke havde Kristus noget med det at gøre.",{"type":20,"tag":87,"props":180,"children":181},{},[],{"type":20,"tag":87,"props":183,"children":184},{},[],{"type":26,"value":186},"\nHer, tænker de, har vi ham ligesom mellem to spyd. For siger han ja, så står han der som en tyv mod Gud eller som en kætter og frafalden jøde, der lærer mod Moses og profeterne. Men siger han nej, så har vi her Herodes’ tjenere. Kommer han i kløerne på dem, er det ude med ham. Og kommer han i kløerne på befolkningen, må han også dø. I et af disse tilfælde må han komme; for her er ingen anden udvej. Enten ja eller nej; enten må han lægge sig ud med hedningerne eller også med jøderne.",{"type":20,"tag":87,"props":188,"children":189},{},[],{"type":20,"tag":87,"props":191,"children":192},{},[],{"type":26,"value":194},"\nEr det ikke smart sat op? Hvem skulle kunne slippe bort, når man sådan på begge sider er omgivet med spyd? For hvis de selv var blevet angrebet med et sådant spørgsmål, ville de ikke have kunnet rede sig ud af det.",{"type":20,"tag":87,"props":196,"children":197},{},[],{"type":20,"tag":87,"props":199,"children":200},{},[],{"type":26,"value":202},"\nMen her er en anden visdom, som de ikke vidste af eller ventede sig, nemlig Guds visdom. For han tager deres spyd fra deres egen mund, vender dem om og stikker dem selv med det. Han svarer dem hverken ja eller nej, men tvinger dem til at svare selv og således straffe sig selv. Her er han ret en mester, som de kalder ham, og viser, at han kan besvare deres onde spørgsmål ved dem selv, så de må løbe mod deres egne spyd og lade sig fange i det garn, som de havde villet fange ham i. Og dog går han, som det synes, ganske tåbeligt og barnagtigt frem, idet han beder dem om at vise ham skattens mønt og spørger dem, hvis billede og overskrift den har. Næsten som om han ikke vidste det og ikke kunne læse, så de straks måtte tænke: Sandelig, her har vi ham. Han er bange, vil hykle for kejseren og tør ikke tale mod ham.",{"type":20,"tag":87,"props":204,"children":205},{},[],{"type":20,"tag":87,"props":207,"children":208},{},[],{"type":26,"value":210},"\nMen han tager ordet af deres egen mund, så de må lade sig fange i deres egen bekendelse; for de kunne og tør ikke sige andet, end at det er kejserens. Af disse deres ord slutter han da mod dem selv: Er mønten og billedet kejserens og overskriften ligeså, så skal I have tak, at I svare selv og siger ja til jeres eget spørgsmål. Hvorfor behøver I da at spørge mig? Det må virkelig kaldes at grave en grav for en anden og selv falde i den, og at udspænde et garn og selv blive fanget deri.",{"type":20,"tag":87,"props":212,"children":213},{},[],{"type":20,"tag":87,"props":215,"children":216},{},[],{"type":26,"value":218},"\nDenne kunst kan han øve mod enhver, som vil mestre eller fange ham, så de må fange sig selv og det med deres egne ord. Når tjeneren i Luk 19, 21, som havde nedgravet sit betroede pund liggende i et tørklæde, således siger til ham: Jeg véd, at du er en streng mand, som tager ud, hvad du ikke har sat ind, og høster, hvad du ikke har sået - så svar han: Efter dine egne ord vil jeg dømme dig, du dårlige tjener! Det vil sige: Som du har talt, sådan skal det ske dig. Fordi du anser mig for en streng mand, som tager det ud, jeg ikke har sat ind, så sker dig din ret, når dette overgår dig og dit pund bliver taget fra dig, fordi du selv fælder sådan dom og er årsag til, at jeg må være så streng og alvorlig.",{"type":20,"tag":75,"props":220,"children":222},{"id":221},"som-du-tror-har-du",[223],{"type":26,"value":224},"Som du tror, har du",{"type":20,"tag":28,"props":226,"children":227},{},[228,230,233,236,238,241,244,246,251,253,256,259],{"type":26,"value":229},"Dette siger jeg, så man må vogte sig for at snyde i de ting, som angår Gud. For, som sagt, mennesker kan man narre, men vil du prøve på at gøre det med Gud, så narrer du bestemt dig selv. For jeg har ofte sagt, at Gud viser sig netop sådan mod mennesket, som de er sindet mod ham. Sådan som du tænker og tror om ham, sådan har du ham. Denne tjener, som vi nu har nævnt, havde ingen streng og hård mand til herre, for han viste sig jo venlig og mild mod de andre tjenere. Men fordi han selv forestillede sig ham sådan og fældede dommen over sig selv, så måtte han også finde ham sådan.",{"type":20,"tag":87,"props":231,"children":232},{},[],{"type":20,"tag":87,"props":234,"children":235},{},[],{"type":26,"value":237},"\nPå samme måde forholder det sig med vores tro og vantro. Den, som i sit hjerte afmaler ham nådig eller vred, venlig eller streng, han har ham også sådan. Derfor kan man ikke narre ham. Tænker du, at han er vred på dig og ikke vil vide af dig, så oplever du det også sådan. Men kan du sige: Jeg véd, at han vil være min nådige fader og forlade mig mine synder, så sker det også. Men det nytter ikke her at ville snyde eller hykle, så munden siger: Han er god og nådig, når hjertet dog tænker noget ganske andet.",{"type":20,"tag":87,"props":239,"children":240},{},[],{"type":20,"tag":87,"props":242,"children":243},{},[],{"type":26,"value":245},"\nFordi nu disse mennesker kalder ham en mester og sandhedens lærer, skønt de ikke tror det, men mener det løgnagtig, idet de ville besnære og fange ham med ord, så vender han det sådan, at de selv bliver narret og fanget og finder ham sådan, som de siger med munden, uanset de ikke venter det. På samme måde, om du anser ham for unådig og vred, skønt du lyver deri og gør ham uret, så overgår det dig dog, som du har forestillet dig ham og anset ham for at være. For det hedder, som han siger: Efter dine egne ord vil jeg dømme dig. Ligeledes: På dine ord skal du frikendes, og på dine ord skal du fordømmes. (",{"type":20,"tag":131,"props":247,"children":248},{},[249],{"type":26,"value":250},"Matt 12, 37",{"type":26,"value":252},"). Og dermed sker dig kun din ret; for hvorfor anser du ham ikke på den rette måde og dømmer om ham som han er? Hvorfor tror du ikke om ham, som du bør tro, og som han i sit ord fremstiller sig, nemlig, som en lærer og frelser for alle dem, hvem synden trykker, og som gerne vil være fromme. Når dette billede ikke behager dig, men du i stedet maler dig et andet, så må du også have det så godt.",{"type":20,"tag":87,"props":254,"children":255},{},[],{"type":20,"tag":87,"props":257,"children":258},{},[],{"type":26,"value":260},"\nDerfor går det disse mennesker som forskyldt. Fordi de med munden og for mennesker vil have ham til mester, mens deres hjerte er falskt, så får de ham også til en mester, som kan afsløre deres ondskab, som teksten siger: ”Han gennemskuede deres ondskab”. Det er en ret doktor, for de læger skal man rose, som nøjagtig véd, hvori sygdommen består. De kan desto bedre hjælpe den syge. Men går man til sagen med uvished og forsøger sig frem, så går det, som det kan. Sådan hører og mærker Kristus straks på deres spørgsmål, at de er slyngler. Men da de kalder ham mester og en ret lærer, som om de vil høre sandheden af ham, skønt det ikke er deres mening, så må de også have ham, som de søger ham, og høre, hvad de ikke gerne hører, idet han svarer dem: Er jeg en mester og lærer sandheden, så vil jeg også sige jer sandheden, hvad I er for folk, og hvad I søger. Derfor lærer jeg da som jeres mester, at I er hyklere. Dermed er så meget sagt, at de er dobbelte slyngler og skurke. For det første, fordi de ikke er fromme. For det andet, fordi de tildækker og smykker deres ondskab med fromhed og altså vil bedrage folk med et falskt skin.",{"type":20,"tag":75,"props":262,"children":264},{"id":263},"hykleriets-dobbelte-synd",[265],{"type":26,"value":266},"Hykleriets dobbelte synd",{"type":20,"tag":28,"props":268,"children":269},{},[270,272,277,279,282,285,287,290,293,295,298,301,303,306,309],{"type":26,"value":271},"Sådanne dobbelte skurke er I, vil han sige. I søger ikke Guds vej eller sandheden og vil dog have skin deraf og bedrager mig med jeres falske ros, for at jeg skal anse jer for fromme. Men fordi I ikke vil høre den sandhed, hvorved I kan blive frelst, så hør da den sandhed, ved hvilken jeres ondskab bliver åbenbaret og fordømt. For jeg er jo en sandhedens mester, men nogle til liv, andre til død og fordømmelse. Alt eftersom enhvers tro og hjerte er beskaffen. Derfor siger jeg jer den rene sandhed, hvordan I er i jeres hjerte, nemlig hyklere og usle slyngler, som hverken står til at hjælpe eller råde, men hører Djævelen til. Men for dem, som er fromme eller gerne vil blive fromme, prædiker jeg sådan: Kom til mig, alle I, som slider jer trætte og bærer tunge byrder, og jeg vil give jer hvile. (",{"type":20,"tag":131,"props":273,"children":274},{},[275],{"type":26,"value":276},"Matt 11, 28",{"type":26,"value":278},").",{"type":20,"tag":87,"props":280,"children":281},{},[],{"type":20,"tag":87,"props":283,"children":284},{},[],{"type":26,"value":286},"\nSe, sådan finder de den rette sandhedens mester, ikke til deres frelse, som de ikke søger, men til deres fordærvelse, fordi de hader sandheden og ikke gerne indlader sig på en sådan prædiken. Dog må de høre, at han siger dem den og derhos ved deres egen mund tvinger dem til at svare og anklage sig selv, som sagt er.",{"type":20,"tag":87,"props":288,"children":289},{},[],{"type":20,"tag":87,"props":291,"children":292},{},[],{"type":26,"value":294},"\nTil sidst, da han nu har vist dem deres ondskab og bragt dem i knibe og stoppet munden på dem, tager han bladet ganske fra munden og siger: Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er! Sådan skal man døbe barnet, så véd man, hvad det hedder. For på godt dansk vil dette sige så meget som så: I vil tage fra kejseren, hvad hans er, og har for længst taget fra Gud, hvad Guds er. Derfor er I for det første oprørere mod kejseren, fordi I berøver og forholder ham, hvad der tilhører ham. Først spørger I, om I skal give det, som I selv bekender og siger at være kejserens, og dog tænker I ikke på at give ham det. For det må jo med rette kaldes et oprør, når man ikke vil give, men langt hellere berøve kejseren, hvad der tilhører ham.",{"type":20,"tag":87,"props":296,"children":297},{},[],{"type":20,"tag":87,"props":299,"children":300},{},[],{"type":26,"value":302},"\nDenne sandhed må de nu høre af denne sandhedens mester, skønt de slet ikke behager dem, at han åbenlyst skælder dem ud for at være tyve og røvere mod kejseren, som gerne berøver ham hans herredømme, og hvad der tilhører ham, og selv vil være herrer. Og det mod deres egen samvittighed, da de jo må bekende, at det er kejserens mønt og indskrift, og altså fordømme sig selv som de, der forholder kejseren, hvad der tilkommer ham, som om de dertil havde fuld ret, så de rimeligvis burde straffes på liv og gods som dobbelte oprørere. Det er det ene.",{"type":20,"tag":87,"props":304,"children":305},{},[],{"type":20,"tag":87,"props":307,"children":308},{},[],{"type":26,"value":310},"\nFor det andet. Ligesom de er tyve og røvere mod kejseren, sådan er de også skammelige tyve mod Gud, idet de ikke alene stjæler og røver, hvad der tilhører ham, men også ville have ret dertil. For dem kalder man tyve mod Gud, som Jeremias siger i 23, 11, der ikke prædiker Guds ord ret, men forholder mennesker det ord, som de skulle give dem på Guds vegne, og give dem et andet i stedet. De røver og stjæler, ikke fra Gud i Himlen, men fra mennesker, hvem Gud har sendt og befalet at give sit ord. Sådan røver de sjælene fra Gud og bevirker, at de ikke giver ham ære eller noget af det, som tilkommer ham. Sådanne personer er de ømme helgener, som ville dadle og fordømme Kristus. Derfor må de også af ham høre den prædiken, at de ikke er andet end oprørere og tyve mod Gud og rigelig fortjener, at både Gud og kejseren slog dem ihjel.",{"type":20,"tag":75,"props":312,"children":314},{"id":313},"kirkeligt-hykleri",[315],{"type":26,"value":316},"Kirkeligt hykleri",{"type":20,"tag":28,"props":318,"children":319},{},[320,322,325,328,330,333,336,338,341,344],{"type":26,"value":321},"Hold nu imod disse hyklere i vor tid, de ømskindede helgener, biskopperne, messepræsterne og hele det pavelige slæng, som også af lutter overmod og forstokket ondskab fordømmer og forfølger Kristus i hans ord og evangeliets klart erkendte sandhed, tilligemed hans kristne. Hvad er de andet end oprørske og ulydige tyve mod Gud og kejseren, sådan som Kristus her afmaler dem? For de vil jo hverken lyde Gud eller den rette kristne kirke. Hverken kejseren eller nogen anden øvrighed. Men selv være herrer og fare frem, som det i deres overmod lyster dem, så ingen skal vove sig til at hindre dem deri. Ja, de er ikke alene ulydige, men fnyser og raser også mod de uskyldige kristne, dræber og myrder dem, når de kan, som om de gerne ville tilintetgøre Guds rige på én gang. Og dog vil de have navn og berømmelse af, at de som fromme, lydige folk gør ret deri, mens vi må dø som kættere mod Gud og kristenheden og som oprørere mod øvrigheden. Det er jo aldeles som disse farisæere, der hverken gav Gud eller kejseren, hvad der tilkom dem, og dog gjorde sig så uskyldige og fromme, som om de af skyldig lydighed og troskab mod Gud og kejseren søgte at bringe Kristus af dage som den, der førte oprørsk lære mod dem begge.",{"type":20,"tag":87,"props":323,"children":324},{},[],{"type":20,"tag":87,"props":326,"children":327},{},[],{"type":26,"value":329},"\nMen hvordan vil det gå dem, når det engang kommer dertil, at bladet vender sig og den skyld, som de nu lægger på os kristne, falder på deres eget hoved, så de for al verden bliver kendt og fordømt som de virkelige tyve og røvere både mod Gud og kejserens majestæt, samt får den løn, som sådanne bør have? For selv om evangeliet og Kristus ikke gør dem noget, hvis gerning det ikke er at straffe med næven, men kun at sige sandheden, så må de dog se til, at der ikke kommer andre (og det er jeg yderst bange for, vil overgå dem), sådanne nemlig, som vil slå til med næven og lære dem, som man lærte disse, at de må holde op med at forfølge de kristne. Det kunne man også godt gøre med dem, hvis man ville gå frem mod dem efter deres egen lov og ret.",{"type":20,"tag":87,"props":331,"children":332},{},[],{"type":20,"tag":87,"props":334,"children":335},{},[],{"type":26,"value":337},"\nPaven med alle hans apostle og disciple, jurister og teologerne lærer nemlig, at man ikke er skyldig at finde sig i vold, men har lov til at værge sig mod åbenlys uret og vold. Kristus siger i Matt 5, 39: ”I ikke må sætte jer til modværge mod den, der vil jer noget ondt. Men slår nogen dig på din højre kind, så vend også den anden til.” Men det er ikke nogen befaling, siger de, men alene et råd, så ingen skal være forpligtet på det. Denne tolkning har været udbredt på alle universiteter, i stifter og klostre og står i alle deres bøger. Ja, de tør endnu den dag i dag berømme og forsvare denne sætning, at man ikke behøver at tåle uret af nogen, men man kan med al ære sætte sig imod det onde og slå igen, det må ramme kejseren, eller hvem det vil.",{"type":20,"tag":87,"props":339,"children":340},{},[],{"type":20,"tag":87,"props":342,"children":343},{},[],{"type":26,"value":345},"\nDerfor vil der, efter denne deres lære, slet ikke ske dem nogen uret, hvis man med magt modsatte sig deres utålelige og frække voldsomhed. Og hvis det, som en Guds straf, hændte, at en eller anden falsk prædikant forførte folket til at slå sådanne tyranner ihjel, så ville jeg heller ikke klage meget over, at der var sket dem nogen uret; for det er jo det, de lægger op til, fordi de ikke alene selv både med lære og liv giver årsag til oprør og krig, men også lægger skylden på os og gerne tager vort liv, vi, som dog lærer ret at prise og ære øvrigheden og stå alt oprør imod både med ord og gerning, mens de selv hverken giver Gud eller mennesker, hvad de er skyldige, og vil dog være så ærede og trygge, at man ikke skal tale et ord imod dem. Ja, paverne med deres folk har ikke alene lært, men også i gerning bevist, at de uden skam tør sætte sig op mod kejsere og konger, samt foragte alt herredømme og træde det under fødder. Og oven i købet vil de have gjort ret deri og gjorde det gerne endnu, hvis de kunne. For de roser sig uforskammet af at være de øverste herrer, som har magt over alle andre herredømmer.",{"type":20,"tag":75,"props":347,"children":349},{"id":348},"falsk-lære-er-som-en-boomerang",[350],{"type":26,"value":351},"Falsk lære er som en boomerang",{"type":20,"tag":28,"props":353,"children":354},{},[355,357,360,363,365,368,371,373,376,379,381,384,387,389,392,395],{"type":26,"value":356},"Hvis det også skulle ske, at denne deres lære blev prædiket blandt dem selv, som jeg godt kunne gøre (hvilket dog Gud bevare mig fra), hvis jeg havde lyst til at hævne mig selv; eller hvis befolkningen ville følge denne i deres bøger og love indeholdte ret og øve vold imod dem, hvem ville de da give skylden. Og hvem kunne sige andet, end at der skete dem deres ret? For hvorfor er de så forfærdelige og så forhærdede i deres ondskab, at de skælder og bespotter Kristus med hans lære som en oprører. Han, som dog er deres herre, mens de selv i sandhed både er utro og oprørske mod kejseren og tyve mod Gud, fordi de øver og forsvarer sådan ugudelig og oprørsk lære. Desuden forfølger os, som dog, hvad de selv véd, lærer det rene evangelium og med al troskab prædiker mod ethvert oprør, samt hindrer og forebygger det, så vidt det står til os?",{"type":20,"tag":87,"props":358,"children":359},{},[],{"type":20,"tag":87,"props":361,"children":362},{},[],{"type":26,"value":364},"\nFor hvis de for deres forstokkede ondskab ville eller kunne, så måtte de også selv bekende, at de ikke har nogen anden end vor lære at takke for, at de så længe og endnu er blevet bevaret for oprør og reddet derfra. Uden den skulle det for længst være gået anderledes med dem; for ved deres lære kan de jo ikke værge sig derimod, da den jo selv bestyrker alt oprør. Hvis jeg selv holdt den for at være ret, så ville jeg heller ikke tiltro mig at hindre det eller holde det for uret, hvis deres egne tilhængere forsvarer sig mod dem med magt.",{"type":20,"tag":87,"props":366,"children":367},{},[],{"type":20,"tag":87,"props":369,"children":370},{},[],{"type":26,"value":372},"\nMen vi vil sandelig hverken lære eller billige, at man kun skal holde Kristi lære for et råd. Men vor lære er den, at kristne skal finde sig i overgreb og overlade hævnen til en anden, nemlig Gud. For de kristne skal hedde slagtefår, der hvert øjeblik må vente at blive dræbt, som Skriften siger det i Salme 44, 23. Og dette véd papisterne meget godt, at de er sikre for os. Derfor takker de os for sådan skat på den måde, at de ikke holder op med at forfølge, dræbe og myrde os, indtil de få os aldeles udryddet.",{"type":20,"tag":87,"props":374,"children":375},{},[],{"type":20,"tag":87,"props":377,"children":378},{},[],{"type":26,"value":380},"\nMen inden de bringer det derhen, skal de nok få andre, som vil fare frem med dem efter deres egen ret og give dem løn som forskyldt, så de må betale, hvad de har forbrudt mod evangeliet og mod os. For de skal dog ikke undgå deres straf. Imidlertid må vi tåle og overlade til Gud, hvordan og når han vil hævne os og lade den straf ramme dem, som de fortjener. Han skal nok finde dem i rette tid. For os kan de være og blive sikre, skønt de opfører sig, som om de frygtede os, ligesom farisæerne gjorde over for Kristus og dem, som holdt sig til ham. Men der skal komme andre, som skal gøre mod dem, hvad de frygter for. Sådan gik det de andre. De frygtede for Kristus, som dog ikke gjorde dem noget ondt; men da de nu var sikre for ham, kom romerne og gjorde mod dem, hvad de havde frygtet.",{"type":20,"tag":87,"props":382,"children":383},{},[],{"type":20,"tag":87,"props":385,"children":386},{},[],{"type":26,"value":388},"\nSådan skal det også gå med disse. De frygter for os, skønt de ser, at vi ikke har foretaget eller endnu foretager os noget mod dem, men tilbyder dem fred og holder den på vor side, ligesom også vi formaner vore og alle mennesker at vogte sig for oprør. For vi vil ikke besudle vore hænder med deres blod. Det er de ikke værd. Skal heller ikke blive det. Vi vil beholde vor uskyldighed og rose os mod dem for Gud og hele verden, at vi ingen skyld har i deres fordærvelse. Men der vil komme andre, som skal gøre det og lade det gå dem, netop som det gik de andre, og bagefter skrive over dem: De har selv villet have det sådan, at den dom skal gå over dem, som står skrevet i Ordsp 10, 24: ”Hvad en uretfærdig frygter, rammer ham.” Og som Kristus siger i Matt 12, 37: ”På dine ord skal du fordømmes.” Over oprør har du skreget, oprør skal også nå dig. Så vil vi da også dertil sige amen og Guds er æren.",{"type":20,"tag":87,"props":390,"children":391},{},[],{"type":20,"tag":87,"props":393,"children":394},{},[],{"type":26,"value":396},"\nDet skal nu i anledning af denne tekst være sagt til dem, som vil dadle Kristus og indlægge sig ære og berømmelse over ham. De skal få se og erfare, at han er en sandhedens mester, som vil åbenbare deres løgn og ondskab og overbevise dem netop om det, som de gerne vil beskylde ham for, nemlig, at de er de rette løgnere og mordere eller forførere og oprørere og med magt vil være det, men dog skyder navnet og skinnet over på Kristus og dem, som hører ham til. De har dog ikke noget med sådanne ting at gøre, men kæmper derimod med lære og liv.",{"type":20,"tag":75,"props":398,"children":400},{"id":399},"de-to-riger",[401],{"type":26,"value":402},"De to riger",{"type":20,"tag":28,"props":404,"children":405},{},[406,408,411,413,416,419],{"type":26,"value":407},"Men vi skal af Kristi ord lære, hvordan vi skal forholde os mod begge disse riger, Guds og kejserens, så vi giver ethvert af dem sin ære og hvad det tilkommer. For de er begge anordnet og indstiftet af Gud. Og det skal ikke bekymre os, selv om de, som er ansat i begge riger, ikke er fromme, men misbruger deres embede, især mod de kristne, og skælder os ud og forfølger os som ulydige og genstridige. Det må og skal vi tåle. Dog sådan, at vi beholder den ret at straffe dem med vor mund og sige dem sandheden og ikke lade den beskyldning, de lægger på os, blive liggende på os. Når vi gør det, så har vi gjort vort. Det øvrige, hvordan og ved hvem han vil straffe dem, befaler vi Gud.\n ",{"type":20,"tag":87,"props":409,"children":410},{},[],{"type":26,"value":412},"\nEllers har vi ofte og rigelig sagt, hvad der er at sige om disse ord. For det er vor lære, som vi altid driver på, at man med flid skal skelne mellem disse to riger og styreformer, Guds og kejserens, eller det åndelige og verdslige rige. Kristus har i disse ord kort og tydeligt sammenfattet dem begge og ikke alene fastsat forskellen mellem dem, men også klart og klart vist, hvordan ethvert af dem skal være. For den første sætning: ”Giv kejseren, hvad kejserens er”, angår befolkningen. Den anden: ”Giv Gud, hvad Guds er,” er især sagt til øvrigheden.",{"type":20,"tag":87,"props":414,"children":415},{},[],{"type":20,"tag":87,"props":417,"children":418},{},[],{"type":26,"value":420},"\nFor det er forordnet sådan af Gud, at befolkningen skal og må give til myndighederne. For når han byder dem at give, så er det et tegn på, at myndighederne bør og må tage. Og han kalder det at give dem, hvad der tilkommer dem, fordi man skylder dem det, så det vel snarere kunne kaldes at betale end slet og ret at give. Dette er sagt til befolkningen. Derimod er der også sat et sådant mål og grænse for myndighederne, at også de skal regere sådan, at de ikke tage fra befolkningen, hvad der ikke tilkommer dem, men anstrenger sig på at give og gøre, hvad også de er skyldige til, og at lede land og folk, så de vokser og trives. For de er ikke af Gud udnævnt til sådan højhed, for at de skal sidde der som nogen, der har tilranet sig denne plads og gøre, hvad de har lyst til.",{"type":20,"tag":75,"props":422,"children":424},{"id":423},"alle-samfundslag-er-præget-af-synd",[425],{"type":26,"value":426},"Alle samfundslag er præget af synd",{"type":20,"tag":28,"props":428,"children":429},{},[430,432,435,438,440,443,446,448,451,454,456,459,462,464,467,470,472,475,478,480,483,486,488,491,494],{"type":26,"value":431},"Men hvis man ville se nøjere til, så skulle man finde, at verden er fuld af idel store tyve og skurke, såvel blandt øvrigheden som blandt befolkningen, og at det kun er en ganske lille flok, fra den største til den mindste, som regerer ret eller er lydig. For med befolkningen er det sådan fat, at enhver, som kan snyde sin arbejdsgiver eller myndighederne, gerne gør det (hvor meget mindre skulle man da ville give dem noget?) Og dog vil man ikke have ord for at have gjort det. På samme måde vil arbejdsgiverne og myndighederne kaldes kristelige og lovlydige og gør dog kun, hvad de selv har lyst til. Ja, hvis de blot kunne, ville de gerne være herrer over alle ting.",{"type":20,"tag":87,"props":433,"children":434},{},[],{"type":20,"tag":87,"props":436,"children":437},{},[],{"type":26,"value":439},"\nSådan er det også med de adelige, som stå ved fyrsternes side. Hvis de kunne skrabe alt sammen til sig og ganske udsuge fyrsterne, så de selv kunne træde dem under fødder, så gjorde de det gerne. Derfor tager de byer og slotte som lån, lader sig kalde elskelige og trofaste mænd, giver råd og regerer sådan, at de blive fede og mægtige. De trodser deres herrer og plager deres undersåtter, som det lyster dem. Hvor mange fyrster og herrer er der mon nu i de højere stænder, som kan rose sig af, at de giver kejseren, hvad kejserens er? Fylde deres pengekister og punge, det kan de alle sammen; men intetsteds ser man noget til, at de giver kejseren. At de derimod tager og stjæler fra ham, det ser man alle vegne.",{"type":20,"tag":87,"props":441,"children":442},{},[],{"type":20,"tag":87,"props":444,"children":445},{},[],{"type":26,"value":447},"\nPå samme måde går det også til i alle lavere samfundslag og embeder. Tjenerne bedrager og snyder deres herrer, pigerne deres madmødre, vikarer og håndværkerne hvert menneske. Og indbyrdes stjæler og røver den ene fra den anden i handel og forretninger og andre steder, ganske åbenlyst og uden al skam. Ja, sådan går det til indbyrdes blandt store og små, at der ikke findes noget fyrstehof, nogen by, noget hus, som ikke er fuldt af tyve og skurke.",{"type":20,"tag":87,"props":449,"children":450},{},[],{"type":20,"tag":87,"props":452,"children":453},{},[],{"type":26,"value":455},"\nSelv om verden ikke var behæftet med flere synder end med denne, så var det dog mere end for meget og intet under, hvis den for længst var gået under. Og dog vil ingen beskyldes eller straffes for sit tyveri, men oven i købet nyde al ære, især de fornemme adelige, som komme anstigende med deres gyldne kæder. Skulle man fare ret frem med dem, så burde de ikke have lov til at bære dem offentligt, men man måtte behandle dem, som man behandler dem, der har stjålet fem eller seks gylden. Men det går, som de vise siger: De små tyve hænger man i jernkæder, men de store, åbenlyse tyve lader man gå med gyldne kæder.",{"type":20,"tag":87,"props":457,"children":458},{},[],{"type":20,"tag":87,"props":460,"children":461},{},[],{"type":26,"value":463},"\nNu burde det dog ikke være sådan; men enhver burde se på sin stand og sit embede, samt gøre og give, hvad han efter dem er skyldig. Ja, siger du, er det ikke nok, når jeg ikke berøver nogen? Jo ganske vist, men man kan tage fra en anden på mange måder. Ikke alene under bænken, hvor ingen har lagt noget til dig, eller af en andens pung eller pengekiste, men også, når du passer din arbejdsgivers ejendele dårligt og lader skader ske, hvis det ikke sker af vanvare, men af skødesløshed, utroskab eller ondskab. Ligeledes når en borger eller nabo snyder den anden og sætter for høj pris på sine varer. Ligeledes når de rige ågrer og skraber til sig. Det hedder alt sammen efter det syvende bud at stjæle og tage, og de er alle sammen tyve, uden at de får dårlig samvittighed deraf. Det ord: Giv kejseren, hvad kejserens er, bliver sjældent efterlevet. Men det modsatte, nemlig at tage fra kejseren, hvad der tilkommer ham, det er verden fuld af, fra øverst til nederst, fra tjeneren indtil de store kapitalister og rigmænd, så der ikke er nogen stand på jorden, der bliver så plaget af tyve og skurke, som kejseren og øvrigheden.",{"type":20,"tag":87,"props":465,"children":466},{},[],{"type":20,"tag":87,"props":468,"children":469},{},[],{"type":26,"value":471},"\nPå den anden side må man også sige øvrigheden, hvordan den bør foreholde sig mod befolkningen. For her går det også sådan til, at de tage og røve, hvad der ikke tilkommer dem, dog under kejserens og øvrighedens navn. Som når kejser eller fyrste går hen og plager land og folk med unødvendige skatter og afgifter og andre besværligheder. Her må du også høre din tekst, hvis du vil, at befolkningen skal efterleve deres og ikke tage eller stjæle fra dig. Og din tekst lyder sådan, at du heller ikke skal tage fra dem, hvad der ikke tilkommer dig. For Kristus siger ikke her: Giv kejseren, hvad han vil have, og hvad han har lyst til, men han har også afstukket ham en grænse, hvor langt han skal gå, idet han siger: Hvad kejserens er, eller hvad han har ret til. For hvad der skal hedde hans, det må være hans med rette.",{"type":20,"tag":87,"props":473,"children":474},{},[],{"type":20,"tag":87,"props":476,"children":477},{},[],{"type":26,"value":479},"\nDerfor må man i amter, byer og huse ikke regere, som man selv vil, som om de ledende kunne behandle deres underordnede og ansatte efter behag og overskride deres ret. For det hedder sådan: Jeg er skyldig at give dig, hvad der tilkommer dig som min herre, men ikke, hvad du selv vil. For der kunne være den, hvis vilje gik så langt, at jeg skulle give ham mit hoved eller min ene hånd, eller som ikke ville give mig løn, mad og drikke, men pine og plage mig sådan, at jeg ikke beholdt en tråd på kroppen. Dette ville jo være at berøve tjeneren hans ret, og tjenestepigen, hvad hende tilkommer.",{"type":20,"tag":87,"props":481,"children":482},{},[],{"type":20,"tag":87,"props":484,"children":485},{},[],{"type":26,"value":487},"\nPå samme måde, når en borgermester eller regent vil tvinge og plage folket i sit overmod, da udøver han ikke den ret, der tilkommer ham som herre, men han stjæler og raner til sig ligeså vel, som når en anden stjæler fra ham. Men nu er der intet embede så lille, at ikke enhver vil have ret og magt til at gøre og befale, hvad ham lyster, så han ikke véd hvordan han bedst skal plage dem, som stå under ham. De mener, at fordi de er herrer, så kan de efter behag udsuge, pine og plage enhver, hvad de da i vor tid især gør mod de arme præster og prædikanter. Derfor ser det sandelig forfærdeligt ud i alle stænder og især i de høje embeder, for i dem sidder de rette, store tyve. For en tjener i huset kan vel stjæle en herre fattig, men en adelsmand kan stjæle sådan, at det med rette må kaldes at have stjålet et helt fyrstendømme, land og folk.",{"type":20,"tag":87,"props":489,"children":490},{},[],{"type":20,"tag":87,"props":492,"children":493},{},[],{"type":26,"value":495},"\nDerfor må man sige dem, at Kristus med denne tekst har sat dem en grænse, så de ikke skal gøre, hvad de selv vil. Det kunne ellers gå for vidt og de kunne rammes af pavens ret, så deres undersåtter tager sig til at tugte dem, skønt vi hverken lærer eller billiger dette. For Kristus taler ikke om de faktiske forhold, men om de etiske fordringer. Han lærer, hvad enhver bør gøre, nemlig at befolkningen bør give, og øvrigheden ikke tage mere, end hvad der tilkommer dem. Men hvem, der skal straffe, hvis man på begge sider handler herimod, det siger han her intet om.",{"type":20,"tag":75,"props":497,"children":499},{"id":498},"gud-straffer-også-gennem-epidemier-og-ulykker",[500],{"type":26,"value":501},"Gud straffer også gennem epidemier og ulykker",{"type":20,"tag":28,"props":503,"children":504},{},[505,507,512,514,517,520,522,525,528,530,533,536,538,541,544],{"type":26,"value":506},"For han gør ikke som paven, der lærer, at man skal slå igen. Ej heller vil han, at nogen skal hævne sig selv, hvad enten han er øvrighed eller undersåt, men han forbeholder sig selv, som den øverste herre og Gud, al straf og dom og siger: ”Hævnen og gengældelsen tilhører mig.” (",{"type":20,"tag":131,"props":508,"children":509},{},[510],{"type":26,"value":511},"5 Mos 32, 35",{"type":26,"value":513},"). Gør du nu ikke, hvad han her lærer dig, så skal straffen nok finde dig. Straffer han dig ikke gennem din ordentlige øvrighed, så gør han det ved epidemier, krig, oprør og andre plager. For han kan lige så let straffe de ledende som befolkningen. Derfor lærer han også både høje og lave, hvad de er og hvad de skal gøre. Derved lader vi det også bero. Vi vil ikke tvinge nogen med næven og ydre straf, men alene sige, hvad der er ret, og stå det onde imod med munden. Den, som da ikke vil lyde, ham sætter vi i band, efter Kristi lære, og siger ham, at han hører Djævelen til, og lader ham fare. Og dem, som ikke vil lade det bero med ordet, men også griber ind med ydre magt, som paven og andre, dem overlader vi til andres straf.",{"type":20,"tag":87,"props":515,"children":516},{},[],{"type":20,"tag":87,"props":518,"children":519},{},[],{"type":26,"value":521},"\nDet er nu i korthed talt om den første stand eller regimente og om de pligter, som deri påligger både høje og lave, så man dog må se, hvor langt vi er fra denne læres opfyldelse, og hvor fuld verden alle vegne er af tyveri. Men hvilket syn ville man ikke få at se, hvis man udførlig ville handle om dette stykke: Giv Gud det, som Guds er, og tale om de tyve mod Gud, som findes i kristenhedens åndelige regimente, såsom mig og mine lige. For så høj som himmelen er over jorden, så farligt og vanskeligt er dette embede i sammenligning med det verdslige eller kejserlige regimente, skønt det også er farligt nok hvis en øvrighed i sin regering ikke anråber Gud om hjælp til at føre sin stand ret og uden skade for befolkningen. Men når en præst eller prædikant er utro i sit embede, så er han ikke at ligne med de tyve, som stjæler brød, kød eller klæder, hvormed man opholder legemet, og som ministrene har at gøre med, der ikke lærer andet, end hvordan man skal opholde vuggen og hæmme sådant tyveri.",{"type":20,"tag":87,"props":523,"children":524},{},[],{"type":20,"tag":87,"props":526,"children":527},{},[],{"type":26,"value":529},"\nMen disse tyve, som er i det embede, at de skal give sjælene evigt brød og liv, og i stedet derfor giver dem evig hunger, tørst og nøgenhed, samt tager det ord fra dem, hvormed mennesket bespises og opholdts mod døden til det evige liv de er ikke simple bugtyve, men tyve mod Gud og himmerige. Sådanne er nu for tiden paven og hans såkaldte biskopper og alle de, som holder med ham. De ikke alene undlader at prædike Guds ord for folket, men hindrer også dem i at modtage det og alt, hvad det giver og bringer med sig. Ja, de gør det nu så groft, at de, blot for at hævde deres magt og tilfredsstille deres overmod, ligefrem forbyder og hindrer nadverens uddeling under begge skikkelser, sådan som Kristus har indstiftet det, hvad de også selv meget godt véd. Derfor bør de rimeligvis for al verden ikke holdes for noget andet eller nævnes med andet navn end åbenbare tyve mod Gud, som raner hans ord og sakramenter.",{"type":20,"tag":87,"props":531,"children":532},{},[],{"type":20,"tag":87,"props":534,"children":535},{},[],{"type":26,"value":537},"\nPå samme måde er der også mange blandt vore, som trykker og plager de fattige præster med sult og bekymring, så de ikke kan forblive ved deres embede. Også nogle af præsterne gør det virkeligt groft. De tager både de timelige goder (hvad også paven og messepræsterne gør, der mæsker sig med kirkegodset, uden derfor at prædike eller lade prædike), og tillige røver de også de himmelske goder. De gør sig altså skyldige i begge slags tyverier, så de må fortjene en desto sværere og utåleligere straf, fordi jo alt andet tyveri mod dette blot er børneleg. Og dog er verden ligeså fuld af dette skændige tyveri, som af det andet, så der helt igennem ikke findes andet end ene og alene tyve, fra øverst til nederst, blandt de mindste som blandt de største.",{"type":20,"tag":87,"props":539,"children":540},{},[],{"type":20,"tag":87,"props":542,"children":543},{},[],{"type":26,"value":545},"\nMen hvordan vil det gå til sidst, når dommens tid kommer? For hvad er dette, at Gud uafladelig skal råbe og prædike: Giv dog Gud og kejseren, og det skal dog alt sammen være forgæves? Mon han bestandig skal lade sig sådan holde for nar og tåle, at man træder hans ord under fødder? Der må jo til sidst engang regne idel syndflod, torden, lyn og helvedes ild ned over verden. Anderledes kan og bør det ikke være, fordi den med sådan frækhed, uden al samvittighed fremturer i sit tyveri, mod Guds og kejserens ret. Af et enkelt tyveri gør den et dobbelt, idet den oven i købet vil forsvare og ikke hindre eller straffe det. Det skal og kan Gud ikke tåle. Måtte han kun i nåde tage os og vore bort herfra, så vi ikke må se den kommende jammer og straf! For denne synd er overstrømmende stor, så den godt kunne kaldes en hel verden fuld af synd, ja så stor og mangfoldig, at der ikke findes så meget løv og græs på jorden. Men Gud bevare og forløse os derfra og give, at vi alvorlig må holde os til hans ord, så vi ikke må blive liggende i sådan skammelig last!",{"type":20,"tag":75,"props":547,"children":549},{"id":548},"amen",[550],{"type":26,"value":551},"Amen",{"title":7,"searchDepth":553,"depth":553,"links":554},5,[555,557,558,559,560,561,562,563,564,565,566],{"id":77,"depth":556,"text":80},2,{"id":113,"depth":556,"text":116},{"id":170,"depth":556,"text":173},{"id":221,"depth":556,"text":224},{"id":263,"depth":556,"text":266},{"id":313,"depth":556,"text":316},{"id":348,"depth":556,"text":351},{"id":399,"depth":556,"text":402},{"id":423,"depth":556,"text":426},{"id":498,"depth":556,"text":501},{"id":548,"depth":556,"text":551},"markdown","content:1.article:3.trefoldighed:11.host:23-evangelium.md","content","1.article/3.trefoldighed/11.host/23-evangelium.md","md",[573,577,581,585,589,593,597,601,605,609,613,617,621,625,629,633,637,641,645,649,653,657,661,662,666,670,674,678,682],{"_path":574,"title":575,"description":576,"_type":567},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":578,"title":579,"description":580,"_type":567},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":582,"title":583,"description":584,"_type":567},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":586,"title":587,"description":588,"_type":567},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":590,"title":591,"description":592,"_type":567},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":594,"title":595,"description":596,"_type":567},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":598,"title":599,"description":600,"_type":567},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":602,"title":603,"description":604,"_type":567},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":606,"title":607,"description":608,"_type":567},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":610,"title":611,"description":612,"_type":567},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":614,"title":615,"description":616,"_type":567},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":618,"title":619,"description":620,"_type":567},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":622,"title":623,"description":624,"_type":567},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":626,"title":627,"description":628,"_type":567},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":630,"title":631,"description":632,"_type":567},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":634,"title":635,"description":636,"_type":567},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":638,"title":639,"description":640,"_type":567},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":642,"title":643,"description":644,"_type":567},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":646,"title":647,"description":648,"_type":567},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":650,"title":651,"description":652,"_type":567},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":654,"title":655,"description":656,"_type":567},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":658,"title":659,"description":660,"_type":567},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":4,"title":8,"description":9,"_type":567},{"_path":663,"title":664,"description":665,"_type":567},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":667,"title":668,"description":669,"_type":567},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":671,"title":672,"description":673,"_type":567},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":675,"title":676,"description":677,"_type":567},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":679,"title":680,"description":681,"_type":567},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":683,"title":684,"description":685,"_type":567},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[687,691,1382],{"title":688,"_path":689,"_id":690,"_type":567},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":692,"_path":693,"children":694},"Article","/article",[695,990,1139,1365,1376],{"title":696,"_path":697,"children":698},"Vinter","/article/vinter",[699,744,829,878,913,972],{"title":700,"_path":701,"children":702},"Advent","/article/vinter/advent",[703,709,714,719,724,729,734,739],{"title":704,"_path":705,"_id":706,"_type":567,"series":700,"tags":707},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,708],"Epistel",{"title":710,"_path":711,"_id":712,"_type":567,"series":700,"tags":713},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":715,"_path":716,"_id":717,"_type":567,"series":700,"tags":718},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,708],{"title":720,"_path":721,"_id":722,"_type":567,"series":700,"tags":723},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":725,"_path":726,"_id":727,"_type":567,"series":700,"tags":728},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,708],{"title":730,"_path":731,"_id":732,"_type":567,"series":700,"tags":733},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":735,"_path":736,"_id":737,"_type":567,"series":700,"tags":738},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,708],{"title":740,"_path":741,"_id":742,"_type":567,"series":700,"tags":743},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":745,"_path":746,"children":747},"Jul","/article/vinter/jul",[748,753,758,763,768,773,778,783,788,793,798,804,809,814,819,824],{"title":749,"_path":750,"_id":751,"_type":567,"series":745,"tags":752},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,708],{"title":754,"_path":755,"_id":756,"_type":567,"series":745,"tags":757},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":759,"_path":760,"_id":761,"_type":567,"series":745,"tags":762},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,708],{"title":764,"_path":765,"_id":766,"_type":567,"series":745,"tags":767},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":769,"_path":770,"_id":771,"_type":567,"series":745,"tags":772},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,708],{"title":774,"_path":775,"_id":776,"_type":567,"series":745,"tags":777},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":779,"_path":780,"_id":781,"_type":567,"series":745,"tags":782},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,708],{"title":784,"_path":785,"_id":786,"_type":567,"series":745,"tags":787},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":789,"_path":790,"_id":791,"_type":567,"series":745,"tags":792},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,708],{"title":794,"_path":795,"_id":796,"_type":567,"series":745,"tags":797},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":799,"_path":800,"_id":801,"_type":567,"series":745,"tags":802},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,708,803],"Gal",{"title":805,"_path":806,"_id":807,"_type":567,"series":745,"tags":808},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":810,"_path":811,"_id":812,"_type":567,"series":745,"tags":813},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,708,803],{"title":815,"_path":816,"_id":817,"_type":567,"series":745,"tags":818},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":820,"_path":821,"_id":822,"_type":567,"series":745,"tags":823},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,708],{"title":825,"_path":826,"_id":827,"_type":567,"series":745,"tags":828},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":830,"_path":831,"children":832},"Aabenbaring","/article/vinter/aabenbaring",[833,838,843,848,853,858,863,868,873],{"title":834,"_path":835,"_id":836,"_type":567,"series":830,"tags":837},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,708],{"title":839,"_path":840,"_id":841,"_type":567,"series":830,"tags":842},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":844,"_path":845,"_id":846,"_type":567,"series":830,"tags":847},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,708],{"title":849,"_path":850,"_id":851,"_type":567,"series":830,"tags":852},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":854,"_path":855,"_id":856,"_type":567,"series":830,"tags":857},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":859,"_path":860,"_id":861,"_type":567,"series":830,"tags":862},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,708],{"title":864,"_path":865,"_id":866,"_type":567,"series":830,"tags":867},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":869,"_path":870,"_id":871,"_type":567,"series":830,"tags":872},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,708],{"title":874,"_path":875,"_id":876,"_type":567,"series":830,"tags":877},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":879,"_path":880,"children":881},"For Faste","/article/vinter/for-faste",[882,888,893,898,903,908],{"title":883,"_path":884,"_id":885,"_type":567,"series":886,"tags":887},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,708],{"title":889,"_path":890,"_id":891,"_type":567,"series":886,"tags":892},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":894,"_path":895,"_id":896,"_type":567,"series":886,"tags":897},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,708],{"title":899,"_path":900,"_id":901,"_type":567,"series":886,"tags":902},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":904,"_path":905,"_id":906,"_type":567,"series":886,"tags":907},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,708],{"title":909,"_path":910,"_id":911,"_type":567,"series":886,"tags":912},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":914,"_path":915,"children":916},"Faste","/article/vinter/faste",[917,922,927,932,937,942,947,952,957,962,967],{"title":918,"_path":919,"_id":920,"_type":567,"series":914,"tags":921},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,708],{"title":923,"_path":924,"_id":925,"_type":567,"series":914,"tags":926},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":928,"_path":929,"_id":930,"_type":567,"series":914,"tags":931},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,708],{"title":933,"_path":934,"_id":935,"_type":567,"series":914,"tags":936},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":938,"_path":939,"_id":940,"_type":567,"series":914,"tags":941},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,708],{"title":943,"_path":944,"_id":945,"_type":567,"series":914,"tags":946},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":948,"_path":949,"_id":950,"_type":567,"series":914,"tags":951},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,708,803],{"title":953,"_path":954,"_id":955,"_type":567,"series":914,"tags":956},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":958,"_path":959,"_id":960,"_type":567,"series":914,"tags":961},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":963,"_path":964,"_id":965,"_type":567,"series":914,"tags":966},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,708],{"title":968,"_path":969,"_id":970,"_type":567,"series":914,"tags":971},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":973,"_path":974,"children":975},"Paaskeuge","/article/vinter/paaskeuge",[976,981,986],{"title":977,"_path":978,"_id":979,"_type":567,"series":973,"tags":980},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,708],{"title":982,"_path":983,"_id":984,"_type":567,"series":973,"tags":985},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,708],{"title":987,"_path":978,"_id":988,"_type":567,"series":973,"tags":989},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,708],{"title":991,"_path":992,"children":993},"Vaar","/article/vaar",[994,1039,1115],{"title":995,"_path":996,"children":997},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[998,1004,1009,1014,1019,1024,1029,1034],{"title":999,"_path":1000,"_id":1001,"_type":567,"series":1002,"tags":1003},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,708],{"title":1005,"_path":1006,"_id":1007,"_type":567,"series":1002,"tags":1008},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1010,"_path":1011,"_id":1012,"_type":567,"series":1002,"tags":1013},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,708],{"title":1015,"_path":1016,"_id":1017,"_type":567,"series":1002,"tags":1018},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1020,"_path":1021,"_id":1022,"_type":567,"series":1002,"tags":1023},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,708],{"title":1025,"_path":1026,"_id":1027,"_type":567,"series":1002,"tags":1028},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1030,"_path":1031,"_id":1032,"_type":567,"series":1002,"tags":1033},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1035,"_path":1036,"_id":1037,"_type":567,"series":1002,"tags":1038},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,708],{"title":1040,"_path":1041,"children":1042},"Etter Paaske","/article/vaar/etter-paaske",[1043,1049,1054,1059,1064,1069,1074,1079,1084,1089,1095,1100,1105,1110],{"title":1044,"_path":1045,"_id":1046,"_type":567,"series":1047,"tags":1048},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,708],{"title":1050,"_path":1051,"_id":1052,"_type":567,"series":1047,"tags":1053},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1055,"_path":1056,"_id":1057,"_type":567,"series":1047,"tags":1058},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1060,"_path":1061,"_id":1062,"_type":567,"series":1047,"tags":1063},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,708],{"title":1065,"_path":1066,"_id":1067,"_type":567,"series":1047,"tags":1068},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1070,"_path":1071,"_id":1072,"_type":567,"series":1047,"tags":1073},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,708],{"title":1075,"_path":1076,"_id":1077,"_type":567,"series":1047,"tags":1078},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1080,"_path":1081,"_id":1082,"_type":567,"series":1047,"tags":1083},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,708],{"title":1085,"_path":1086,"_id":1087,"_type":567,"series":1047,"tags":1088},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,708],{"title":1090,"_path":1091,"_id":1092,"_type":567,"series":1047,"tags":1093},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1094],"NB",{"title":1096,"_path":1097,"_id":1098,"_type":567,"series":1047,"tags":1099},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1101,"_path":1102,"_id":1103,"_type":567,"series":1047,"tags":1104},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1106,"_path":1107,"_id":1108,"_type":567,"series":1047,"tags":1109},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,708],{"title":1111,"_path":1112,"_id":1113,"_type":567,"series":1047,"tags":1114},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1094],{"title":1116,"_path":1117,"children":1118},"Pinse","/article/vaar/pinse",[1119,1124,1129,1134],{"title":1120,"_path":1121,"_id":1122,"_type":567,"series":1116,"tags":1123},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,708],{"title":1125,"_path":1126,"_id":1127,"_type":567,"series":1116,"tags":1128},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1130,"_path":1131,"_id":1132,"_type":567,"series":1116,"tags":1133},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1135,"_path":1136,"_id":1137,"_type":567,"series":1116,"tags":1138},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1140,"_path":1141,"children":1142},"Trefoldighed","/article/trefoldighed",[1143,1278],{"title":1144,"_path":1145,"children":1146},"Sommer","/article/trefoldighed/sommer",[1147,1152,1157,1162,1167,1172,1177,1182,1187,1192,1197,1202,1207,1212,1218,1223,1228,1233,1238,1243,1248,1253,1258,1263,1268,1273],{"title":1148,"_path":1149,"_id":1150,"_type":567,"series":1144,"tags":1151},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,708],{"title":1153,"_path":1154,"_id":1155,"_type":567,"series":1144,"tags":1156},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1158,"_path":1159,"_id":1160,"_type":567,"series":1144,"tags":1161},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,708,1094],{"title":1163,"_path":1164,"_id":1165,"_type":567,"series":1144,"tags":1166},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1168,"_path":1169,"_id":1170,"_type":567,"series":1144,"tags":1171},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,708],{"title":1173,"_path":1174,"_id":1175,"_type":567,"series":1144,"tags":1176},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1178,"_path":1179,"_id":1180,"_type":567,"series":1144,"tags":1181},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,708],{"title":1183,"_path":1184,"_id":1185,"_type":567,"series":1144,"tags":1186},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1188,"_path":1189,"_id":1190,"_type":567,"series":1144,"tags":1191},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,708],{"title":1193,"_path":1194,"_id":1195,"_type":567,"series":1144,"tags":1196},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1198,"_path":1199,"_id":1200,"_type":567,"series":1144,"tags":1201},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,708],{"title":1203,"_path":1204,"_id":1205,"_type":567,"series":1144,"tags":1206},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1208,"_path":1209,"_id":1210,"_type":567,"series":1144,"tags":1211},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,708],{"title":1213,"_path":1214,"_id":1215,"_type":567,"series":1144,"tags":1216},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1217],"5.bud",{"title":1219,"_path":1220,"_id":1221,"_type":567,"series":1144,"tags":1222},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,708],{"title":1224,"_path":1225,"_id":1226,"_type":567,"series":1144,"tags":1227},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1229,"_path":1230,"_id":1231,"_type":567,"series":1144,"tags":1232},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,708],{"title":1234,"_path":1235,"_id":1236,"_type":567,"series":1144,"tags":1237},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1239,"_path":1240,"_id":1241,"_type":567,"series":1144,"tags":1242},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,708],{"title":1244,"_path":1245,"_id":1246,"_type":567,"series":1144,"tags":1247},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1249,"_path":1250,"_id":1251,"_type":567,"series":1144,"tags":1252},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,708],{"title":1254,"_path":1255,"_id":1256,"_type":567,"series":1144,"tags":1257},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1259,"_path":1260,"_id":1261,"_type":567,"series":1144,"tags":1262},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1094],{"title":1264,"_path":1265,"_id":1266,"_type":567,"series":1144,"tags":1267},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1269,"_path":1270,"_id":1271,"_type":567,"series":1144,"tags":1272},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,708],{"title":1274,"_path":1275,"_id":1276,"_type":567,"series":1144,"tags":1277},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1279,"children":1280},"/article/trefoldighed/host",[1281,1284,1287,1290,1293,1296,1299,1302,1305,1308,1311,1314,1317,1320,1323,1326,1329,1332,1335,1338,1341,1344,1346,1349,1352,1356,1359,1362],{"title":579,"_path":578,"_id":1282,"_type":567,"series":10,"tags":1283},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,708,803],{"title":583,"_path":582,"_id":1285,"_type":567,"series":10,"tags":1286},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":587,"_path":586,"_id":1288,"_type":567,"series":10,"tags":1289},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,708,803],{"title":591,"_path":590,"_id":1291,"_type":567,"series":10,"tags":1292},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":595,"_path":594,"_id":1294,"_type":567,"series":10,"tags":1295},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,708,803],{"title":599,"_path":598,"_id":1297,"_type":567,"series":10,"tags":1298},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":603,"_path":602,"_id":1300,"_type":567,"series":10,"tags":1301},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,708],{"title":607,"_path":606,"_id":1303,"_type":567,"series":10,"tags":1304},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":611,"_path":610,"_id":1306,"_type":567,"series":10,"tags":1307},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,708],{"title":615,"_path":614,"_id":1309,"_type":567,"series":10,"tags":1310},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":619,"_path":618,"_id":1312,"_type":567,"series":10,"tags":1313},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,708],{"title":623,"_path":622,"_id":1315,"_type":567,"series":10,"tags":1316},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":627,"_path":626,"_id":1318,"_type":567,"series":10,"tags":1319},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,708],{"title":631,"_path":630,"_id":1321,"_type":567,"series":10,"tags":1322},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":635,"_path":634,"_id":1324,"_type":567,"series":10,"tags":1325},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,708],{"title":639,"_path":638,"_id":1327,"_type":567,"series":10,"tags":1328},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":643,"_path":642,"_id":1330,"_type":567,"series":10,"tags":1331},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,708],{"title":647,"_path":646,"_id":1333,"_type":567,"series":10,"tags":1334},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":651,"_path":650,"_id":1336,"_type":567,"series":10,"tags":1337},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,708],{"title":655,"_path":654,"_id":1339,"_type":567,"series":10,"tags":1340},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":659,"_path":658,"_id":1342,"_type":567,"series":10,"tags":1343},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,708],{"title":8,"_path":4,"_id":568,"_type":567,"series":10,"tags":1345},[14,15],{"title":664,"_path":663,"_id":1347,"_type":567,"series":10,"tags":1348},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,708],{"title":668,"_path":667,"_id":1350,"_type":567,"series":10,"tags":1351},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":672,"_path":671,"_id":1353,"_type":567,"series":10,"tags":1354},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1355,708],"English",{"title":676,"_path":675,"_id":1357,"_type":567,"series":10,"tags":1358},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":680,"_path":679,"_id":1360,"_type":567,"series":10,"tags":1361},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,708],{"title":684,"_path":683,"_id":1363,"_type":567,"series":10,"tags":1364},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1366,"_path":1367,"children":1368},"Festpostille","/article/festpostille",[1369,1372],{"title":575,"_path":574,"_id":1370,"_type":567,"series":10,"tags":1371},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1153,"_path":1373,"_id":1374,"_type":567,"series":1144,"tags":1375},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1377,"_path":1378,"_id":1379,"_type":567,"tags":1380},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1381],"Start",{"title":1383,"_path":1384,"_id":1385,"_type":567},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070226760]