[{"data":1,"prerenderedAt":1195},["Reactive",2],{"/article/trefoldighed/sommer/10-evangelium":3,"Sommer-series":385,"rootFolder":490},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":380,"_id":381,"_source":382,"_file":383,"_extension":384},"/article/trefoldighed/sommer/10-evangelium","sommer",false,"","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.","Sommer","note","2023-08-13T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":359},"root",[19,27,36,43,65,71,76,82,95,101,122,128,141,147,176,182,203,209,230,236,243,256,262,275,281,318,324,353],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-19-41-48-10søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"to-måder-at-prædike-mod-guds-ords-foragtere",[41],{"type":26,"value":42},"To måder at prædike mod Guds Ords foragtere",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63],{"type":26,"value":47},"Det, som omtales i dette evangelium, er sket på palmesøndag, da Herren red ind i Jerusalem og straks derpå gik ind i templet og prædikede der tre dage i træk. Det havde han aldrig tidligere gjort. Summen af indholdet af denne tekst er, at han bekymres over og beklager deres ulykke, som foragter Guds Ord. For her lærer han ikke, hvad Guds Ord er, hvad det bringer med sig, og hvad for disciple det har; men her vises alene den skrål og jammer, som skulle ramme jøderne, fordi de ikke har kendt deres besøgelsestid. Og lad os også give agt på dette, for det gælder også os. Bliver de straffet, som ikke erkender og ved, at de er blevet besøgt, hvad vil der da ske med dem, som med vidende forfølger, bespotter og forhåner Guds Ord? Skønt han her taler alene om dem, som gør det uden at vide det.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nMan kan prædike mod Guds Ords foragtere på to måder. For det første med trussel, sådan som Kristus gør i Matt 11, 21-24: ”Ve dig, Korazin! Ve dig, Betsajda! For hvis de mægtige gerninger, der er sket i jer, var sket i Tyrus og Sidon, havde de for længst omvendt sig i sæk og aske. Derfor siger jeg jer: Det skal gå Tyrus og Sidon tåleligere på dommens dag end jer. Og du, Kapernaum, skal du ophøjes til himlen? I dødsriget skal du styrtes ned! For hvis de mægtige gerninger, der er sket i dig, var sket i Sodoma, havde den stået den dag i dag. Derfor siger jeg jer: Det skal gå Sodomas land tåleligere på dommens dag end dig.” Det er trusselsord, hvormed han forfærder dem, så de ikke sådan skulle stå det Ord, som Gud sendte dem, hen i vind og vejr.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nDen anden måde viser Herren os her, når han græder og ynkes over de arme blinde mennesker, revser og truer dem ikke som forhærdede og forblindede, men hensmelter i kærlighed, ynkes inderligt over sine fjender og viser med sin hjertelige medlidenhed og dybe klage, hvad der vil ske. Han ville også gerne afvende det, men det er forgæves.",{"type":20,"tag":37,"props":66,"children":68},{"id":67},"herren-forudsiger-jerusalems-fald",[69],{"type":26,"value":70},"Herren forudsiger Jerusalems fald",{"type":20,"tag":28,"props":72,"children":73},{},[74],{"type":26,"value":75},"Først hedder det, at da han nærmede sig byen, gik folket foran og fulgte efter ham, sang med stor glæde og sagde: Hosianna, Davids søn! De bredte deres klæder på vejen, huggede grene af træerne og strøede dem på vejen, og det gik alt sammen meget festligt til. Midt under denne glæde begynder han at græde. Han lader al verden fryde sig, men fælder selv tårer. Og da han så byen, sagde han: ”Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne.” Som ville Herren sige: Oh, vidste du, hvad der kunne bevirke, at du ikke blev ødelagt, men kunne blive stående og beholde både den timelige og evige fred, så ville du endnu i dag tage det til hjertet. Endnu var det tid, at du lærte dit eget bedste at kende, men du er blind og forsømmer tiden, derfor vil der hverken være råd eller hjælp for dig. Nu står du der skøn og herlig, og der bor vældige mænd i dig, som er sikre og glade og mener, det ikke har nogen nød. Men det er endnu kun om fyrre år at gøre, så er det ude med dig. Dette forklarer han nærmere med disse ord:",{"type":20,"tag":37,"props":77,"children":79},{"id":78},"v43-44-der-skal-komme-dage-over-dig-da-dine-fjender-skal-kaste-en-vold-op-omkring-dig-belejre-dig-og-trænge-ind-på-dig-fra-alle-sider-de-skal-jævne-dig-med-jorden-og-dine-børn-sammen-med-dig-og-de-skal-ikke-lade-sten-på-sten-tilbage-i-dig-fordi-du-ikke-kendte-din-besøgelsestid",[80],{"type":26,"value":81},"v43-44 Der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.",{"type":20,"tag":28,"props":83,"children":84},{},[85,87,90,93],{"type":26,"value":86},"Jøderne stod roligt, forlod sig på Guds løfter og forestillede sig ikke andet, end at det evigt skulle gå dem godt. De var sikre og tænkte som så: Det vil Gud ikke gøre. Vi har jo templet. Her bor Gud selv. Vi har også dygtige folk og penge og gods nok. Ve den, der gør os noget! For efter at byen var erobret, måtte også romerne og kejseren selv bekende, at byen var så godt bygget og befæstet, at det havde været umuligt at indtage den, hvis det ikke havde været Guds alvorlige vilje. Derfor forlod de sig på deres berømmelse og satte deres lid til en falsk indbildning, som også bedrog dem.",{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":20,"tag":49,"props":91,"children":92},{},[],{"type":26,"value":94},"\nMen Herren så dybere end dem, da han sagde: ”Vidste blot også du på denne dag, hvad der tjener til din fred.” (Fred betegner i Skriften, at det går en godt på alle måder). Du mener, at du har gode dage, men vidste du, hvordan dine fjender skal belejre dig, ængste og trænge dig alle vegne, nedrive alle dine huse, lægge dig øde og ikke lade sten på sten tilbage i dig, så skulle du nok modtage ordet, som kunne bringe dig den rette fred og alt godt.",{"type":20,"tag":37,"props":96,"children":98},{"id":97},"belejringen-af-jerusalem",[99],{"type":26,"value":100},"Belejringen af Jerusalem",{"type":20,"tag":28,"props":102,"children":103},{},[104,106,109,112,114,117,120],{"type":26,"value":105},"Beretningen om Jerusalems forfærdelige ødelæggelse kan man læse andre steder. Det giver en god forståelse for denne tekst. Gud sørgede nemlig for, at byen netop blev belejret i påsketiden, da jøderne kom sammen til Jerusalem fra alle egne, så der, som Josefus skriver, var hen ved tre millioner mennesker samlet. Det var en mængde mennesker, og det havde været nok, selv om de kun havde været hundrede tusinde. Disse havde Gud samlet sammen og ville nu knuse dem i ét slag, for apostlene og de kristne var alle sammen draget ud til Herodes’ områder, Samaria, Galilæa og adspredte blandt hedningerne. Sådan havde Gud renset kornet ud og samlet avnerne i en bunke.",{"type":20,"tag":49,"props":107,"children":108},{},[],{"type":20,"tag":49,"props":110,"children":111},{},[],{"type":26,"value":113},"\nDer var samlet så mange, at de havde kunnet fortære et kongerige, end sige en by. Derfor kom de også, da de havde fortæret alt og intet mere havde, i sådan elendighed og hungersnød, at de måtte spise strengene på deres buer og læderet på sine sko; ja til sidst slagtede en kvinde i sin svære sult sit eget barn, som dog krigsmændene, der havde kendt stegelugten langt borte, igen tog fra hende. Duemøg brugte de som en kostelig spise og betalte den med mange penge. Kort sagt, det var en sådan jammer, at en sten havde måttet ynkes. Ja, ingen ville kunnet tro, at Gud kunne vredes så grueligt og fordærve et folk så forfærdelig. Huse og gader lå fulde af deres legemer, som var døde af sult. Men endnu var jøderne så afsindige, trodsede Gud og ville ikke overgive sig, indtil kejseren med al sin magt stormede byen, og de ikke længere kunne holde det ud i den, hvorved den endelig blev erobret.",{"type":20,"tag":49,"props":115,"children":116},{},[],{"type":20,"tag":49,"props":118,"children":119},{},[],{"type":26,"value":121},"\nMen da nogle af jøderne var så underfundige, at de nedsvælgede penge for ikke at blive dem berøvet, så mente krigsfolkene, at de alle havde spist penge, og skare derfor bugen op på hen ved tusinde jøder og søgte efter penge hos dem. Derved blev der da et sådant slagteri og myrderi, at endog hedningerne fik medlidenhed og kejseren måtte befale, at man ikke mere skulle myrde dem, men gøre dem til fanger og sælge dem. Da var jøderne så billige, at man købte tredive for nogle skilling. På denne måde blev de adspredt i hele verden og anset for det allermest foragtede folk, ligesom det endnu den dag i dag er det mest foragtede folk på jorden. Adspredt alle vegne, besidder de ingen by, intet land, kan ikke komme sammen og kan heller ikke, som de dog mener, nogensinde få genoprettet deres præstedømme og kongerige. Sådan har Gud hævnet Kristi og alle profeters død. Sådan var deres løn, fordi de ikke kendte deres besøgelses tid.",{"type":20,"tag":37,"props":123,"children":125},{"id":124},"aktuelt",[126],{"type":26,"value":127},"Aktuelt",{"type":20,"tag":28,"props":129,"children":130},{},[131,133,136,139],{"type":26,"value":132},"Lad det tjene os til lærdom, for det gælder os og hele vort land. Det er ingen spøg, og vi må ikke tænke, at det vil gå os anderledes end jøderne, hvis vi ikke farer anderledes frem end dem. Jøderne ville heller ikke tro det, indtil de erfarede og oplevede det. Vi bliver jo nu på samme måde besøgt af Gud. Han har åbnet en skat for os, sit hellige evangelium, hvor vi erkender hans vilje og ser, hvordan vi har været i Djævelens vold. Men ingen vil alvorligt modtage det. Ja, vi foragter det oven i købet og spotter det. Ingen by, ingen fyrste er taknemmelig, og hvad der er endnu værre, den største del forfølger og forhåner det. Gud er langmodig og bærer over med os en tid, men foragter vi Ordet så længe, så han atter tager det bort, vil netop den samme vrede, som gik ud over jøderne, også ramme os, for vi har nøjagtig det samme Ord og den samme Gud og Kristus, som jøderne havde. Derfor vil straffen bestemt også blive den samme, og det vil, frygter jeg, endnu komme dertil, at Tyskland lægges øde.      De plager, som vi hidtil har haft og endnu har, kun er forløbere og trusler, hvormed han vil sætte frygt i os, så vi må tage os i agt. Hidtil har det ikke været andet end småting. Hvis han kommer med den rette pisk, så skal han nok slå rigtig til. Men vi vil vel også gøre som jøderne, og ikke give agt på det, indtil vi hverken står til at råde eller hjælpe.",{"type":20,"tag":49,"props":134,"children":135},{},[],{"type":20,"tag":49,"props":137,"children":138},{},[],{"type":26,"value":140},"\nNu kunne vi forhindre det, nu var der endnu tid til at betænke vort bedste og modtage evangeliet med fred, så længe nåden bliver forkyndt for os og freden tilbydes os. Men vi lader den ene dag gå efter den anden, det ene år efter det andet. Vi er endnu mindre bekymret end før. Vi tager det ikke til hjerte, mener, vi er sikre, og ser ikke den store jammer, som allerede er begyndt, idet Gud straffer den utaknemmelige verden med falsk lære og sekter. Det er imidlertid kun en begyndelse, skønt skrækkelig og gruelig nok, for der er ingen større ulykke og jammer, end når Gud sender sekter og falske ånder.",{"type":20,"tag":37,"props":142,"children":144},{"id":143},"foragt-ikke-guds-ord",[145],{"type":26,"value":146},"Foragt ikke Guds Ord",{"type":20,"tag":28,"props":148,"children":149},{},[150,152,155,158,160,163,166,168,171,174],{"type":26,"value":151},"På den anden side er Guds Ord en så stor skat, at ingen kan begribe det. Gud selv sætter sin skat såre højt. Og når han besøger os med sin nåde, ønsker han, at vi af os selv glad og gerne modtager det. Han vil ikke tvinge os til det, som han godt kunne, men vil, at vi med glæde skal følge med af os selv. Ja, han venter ikke bare, til vi kommer, men kommer os i forkøbet, tjener os, dør for os, står atter op, sender os Helligånden, giver os sit Ord, åbner Himlen så vidt, at alt står os åbent. Han skænker os desuden rige løfter og forsikringer om, at han vil forsørge os timeligt og evigt her og hisset, og udøser sin nåde helt og fuldt. Derfor er det nu en nådefuld tid. Men vi foragter det og slår det hen i vejret. Det kan og vil han ikke se gennem fingre med.",{"type":20,"tag":49,"props":153,"children":154},{},[],{"type":20,"tag":49,"props":156,"children":157},{},[],{"type":26,"value":159},"\nAt vi synder på andre områder og begår overtrædelser, kan han lettere se gennem fingrene med, men at vi foragter hans Ord, kræver den strengeste straf, og den vil også ramme os. Og jo renere Ordet er, desto større vil straffen blive, så jeg frygter, det vil koste hele Tyskland. Gud give, jeg er en falsk profet på dette punkt, men det vil helt sikkert ske. Gud kan ikke lade foragten for sit Ord være ustraffet. Han vil heller ikke tøve længe. For evangeliet er prædiket så rigt, at det ikke har været så klart og rent siden apostlenes tid, som det nu, Gud ske lov, er hos os.",{"type":20,"tag":49,"props":161,"children":162},{},[],{"type":20,"tag":49,"props":164,"children":165},{},[],{"type":26,"value":167},"\nVi, som nu længe har hørt evangeliet, skal af hjertet bede Gud, at han vil fortsætte med at give os fred. Fyrster og Herrer ville udføre sagen alene med sværdet og frækt gribe Gud i skægget, men han skal nok slå dem på munden. Derfor er det på høje tid alvorligt at bede til Gud, så evangeliet kan komme videre i Tyskland til dem, som endnu ikke har hørt det. For hvis straffen kommer hurtig over os, er det allerede ude med det alt sammen, så må mange sjæle omkomme, før Ordet kommer til dem. Derfor håber jeg, at vi ikke så skammeligt foragter den kostelige skat, ikke alene for vor egen, men også for deres skyld, som endnu skal høre det.",{"type":20,"tag":49,"props":169,"children":170},{},[],{"type":20,"tag":49,"props":172,"children":173},{},[],{"type":26,"value":175},"\nVi gør ligesom jøderne, de tænkte mere på deres bug end på Gud, bekymrede sig mere om, hvordan de kunne mætte deres gerrighed, end hvordan de skulle blive frelst, derfor mistede de også begge dele, og der skete dem deres ret. Fordi de ikke ville modtage det evige liv og fred, tog Gud også føden fra dem, så de nu har fordærvet både legeme og sjæl. De foregav også den samme årsag, som vores nu til dags: Vi ville gerne modtage evangeliet, hvis det ikke bragte liv og gods i fare, ja kostede os både ægtefælle og børn. For hvis vi begynder at tro på ham, kommer romerne og tager både vort land og folk, sagde de. (Joh 11, 48). Ikke desto mindre gik det netop sådan, for hvad en uretfærdig frygter, rammer ham, siger Salomon i Ordsp 10, 24.",{"type":20,"tag":37,"props":177,"children":179},{"id":178},"himmel-og-jord-tilhører-herren",[180],{"type":26,"value":181},"Himmel og jord tilhører Herren",{"type":20,"tag":28,"props":183,"children":184},{},[185,187,190,193,195,198,201],{"type":26,"value":186},"Dette var det, som forhindrede jøderne, så de ikke ville tro, og ikke gav agt på de store og rige løfter, som Gud havde givet dem. På samme måde farer også vi frem og ser ikke de mægtige, trøsterige løfter, som Kristus giver os, som når han siger i Matt 19, 29: ”Enhver, som har forladt hjem eller brødre eller søstre eller far eller mor eller børn eller marker for mit navns skyld, får det hundreddobbelt igen og arver evigt liv.” Lad ægtefælle og børn fare, jeg skal nok opholde dem, eller give dig dem igen. Vov det kun på mit ord. Og hvis du mister det alt sammen her, så skidt med det, himmel og jord høre mig til, jeg skal nok betale dig. Disse og mange lignende ord går vi forbi, ja foragter dem, ser alene efter, hvad vi har i kassen, og hvordan vi skal fylde vor pung. Vi tænker ikke på, at Gud også har givet os det, vi har, og vil give os endnu mere. Vi tænker heller ikke på, at hvis vi mister Gud, må vi også miste føden. Derfor sker der os også vor ret, når vi mister både Gud og hans skabning.",{"type":20,"tag":49,"props":188,"children":189},{},[],{"type":20,"tag":49,"props":191,"children":192},{},[],{"type":26,"value":194},"\nMen de, som tror, vover det på Guds Ord og sætter alt i Guds hånd, at han må gøre med os efter sit velbehag, og tænker sådan: Gud har givet dig hus og hjem, ægtefælle og børn. Du har ikke skaffet dig det selv. Fordi det da hører Gud til, godt så vil jeg vove det på hans ord. Han vil nok opholde det. Vil han have mig her, så vil han nok give mig andet i stedet, for han har lovet at give mig nok, her og hisset evigt. Vil han ikke have mig her, så er jeg ham en død skyldig. Når han kalder mig, som fører mig til det evige liv, så vover jeg det gladelig for hans ords skyld.",{"type":20,"tag":49,"props":196,"children":197},{},[],{"type":20,"tag":49,"props":199,"children":200},{},[],{"type":26,"value":202},"\nDen, der ikke gør sådan, han fornægter Gud og må alligevel miste både det timelige og evige liv. Den stinkende bug, som er vor Gud, gør, at vi ikke holder os til Guds Ord. Evangeliet siger: Sæt din lid til Gud, så vil han også sørge for din bug og give dig nok. Men hvis jeg blot ejer lidt penge, får jeg straks mod og tænker, at jeg har føde for ti dage, forlader mig på dette forgængelige forråd og stoler ikke på Gud, som hidtil har ernæret mig, at han vel også i morgen kan forsørge mig. Fy, du skændige vantro! Skal én skilling gælde mere hos mig og give mig større mod end Gud selv, som har himmel og jord under sig, som giver os ånde og liv, føde og alle ting. Hvorfor tænker du ikke sådan: Gud, som har skabt mig, vil nok ernære mig, hvis han vil have mig i live. Vil han ikke, så vil jeg få noget langt bedre.",{"type":20,"tag":37,"props":204,"children":206},{"id":205},"djævelens-mordskrig-i-stedet-for-herrens-liflige-ord",[207],{"type":26,"value":208},"Djævelens mordskrig i stedet for Herrens liflige Ord",{"type":20,"tag":28,"props":210,"children":211},{},[212,214,217,220,222,225,228],{"type":26,"value":213},"Velan, hvor denne plage får indpas og tager overhånd, at man for bugens og den ringe timelige nyttes og fordels skyld forsætlig foragter den dag, da Gud besøger os med sit ord og nåde, må der også følge den endelige straf og vrede, som gør ende på alt, støder bunden ud af fadet og i bund og grund fordærver både land og folk, så man mister både det timelige og det evige. For hvordan kan han vel gøre andet med os for sådan skammelig utaknemmelighed mod en så stor kærlighed og velgerning, som han har bevist os ved sin nådige besøgelse? Hvordan skal eller kan han mere hjælpe os, når vi med frækhed og trods skyder hjælpen fra os og friskt væk higer og tragter efter vrede og fordærvelse? For når de der overtræder loven og synder mod de ti bud, ikke forbliver ustraffet, hvor langt mindre vil han da lade dem ustraffet, som bespotter og foragter hans nådes evangelium, fordi loven langtfra bringer så meget godt som evangeliet?",{"type":20,"tag":49,"props":215,"children":216},{},[],{"type":20,"tag":49,"props":218,"children":219},{},[],{"type":26,"value":221},"\nVil vi ikke have den glade dag, som han giver os til nåde og salighed, så kan han også i stedet lade os se og smage al jammers og ulykkes mørke og sørgelige nat. Og fordi vi ikke vil høre dette liflige ord og fredens prædiken, så skal vi nok i stedet komme til at høre Djævelens mordskrig fra alle sider skralde i vore øren. Nu er tiden til, at vi skal kende vor dag og ret bruge det rige, gyldne år, mens alt står os åbent og vi ser, hvordan han besøger os. Forsømmer vi det og lader denne tid gå os forbi, så skal vi ikke siden hen vente og håbe på nogen bedre dag eller fred, for Herren, som er fredens Herre, vil da ikke mere lade sig finde.",{"type":20,"tag":49,"props":223,"children":224},{},[],{"type":20,"tag":49,"props":226,"children":227},{},[],{"type":26,"value":229},"\nMen når Kristus er borte, så skal også vor ejendom svinde bort. Hvor man forstøder denne kære gæst og ikke mere vil tåle hans kristne, skal også styret, fred og alting gå til grunde. For han vil også både give os føde og øvrighed og alt godt, men han vil også erkendes som en sådan Herre, så vi er taknemmelige mod ham og lader denne gæst og hans kristne spise med os, og betaler skattens penge for ham. I modsat fald skal vi nok komme til at give det til en anden, som skal takke og lønne os sådan for det, at vi ikke skal beholde en bid brød eller en skilling med fred. Men dette kan verden ikke tro, ligesom heller ikke jøderne ville tro det, indtil den erfarer det og troen kommer den i hænderne. For Gud har jo besluttet, at denne Kristus, hvem han har underlagt alt, skal være Herre og konge på jorden, og den, der vil have fred og gode dage må hylde ham og være ham lydig, ellers skal han sønderbrydes som en pottemagers kar, Salme 2, 9.",{"type":20,"tag":37,"props":231,"children":233},{"id":232},"den-anden-del-af-evangeliet",[234],{"type":26,"value":235},"Den anden del af evangeliet",{"type":20,"tag":237,"props":238,"children":240},"h3",{"id":239},"v45-46-så-kom-han-ind-på-tempelpladsen-og-han-gav-sig-til-at-jage-dem-ud-som-drev-handel-dér-og-han-sagde-til-dem-der-står-skrevet-mit-hus-skal-være-et-bedehus-men-i-har-gjort-det-til-en-røverkule",[241],{"type":26,"value":242},"v45-46 Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.«",{"type":20,"tag":28,"props":244,"children":245},{},[246,248,251,254],{"type":26,"value":247},"Her viser han, hvad der bekymrer ham og ligger ham mest på hjerte og derfor også giver årsag til hans tårer. Og det er bestemt en mærkværdig historie, at han, som netop har grædt af stor medlidenhed og kærlighed, så hurtigt forandrer sig og farer frem med stor vrede. Den kære Herre brænder af stor andagt og nidkærhed og går derfor ligesom med storm ind i templet, og griber selv ind som templets Herre. Dette gør han i stor harme og brændende i ånden, fordi han her ser hovedårsagen til den jammer og fordærvelse, som han har talt om, og hvorfor han har grædt. Det fornemste styre, som skal være Guds eget og kaldes hans tempel, er totalt fordrejet og ødelagt. Guds Ord og den rette gudstjeneste er helt undertrykket og forstyrret, og det netop ved dem, som skulle være ledere og lærere, på grund af deres skammelige havesyge og æresyge. Som ville han hermed sige: Ja, det er det, som vil forårsage hele denne jammer og gøre en ende på alt hos dette folk.",{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":20,"tag":49,"props":252,"children":253},{},[],{"type":26,"value":255},"\nLigeså barmhjertig og medlidende, som han derfor viser sig imod det stakkels folk, som så jammerligt bliver forført til deres egen fordærvelse, ligeså stor vrede viser han mod dem, som er årsag til denne fordærvelse. Ellers havde han ikke med egen hånd taget så alvorlig fat, som han her gør, så det kan synes underligt, at en så mild og kærlig person kan gå frem på denne måde. Men årsagen er hans store iver og brændende ånd. Han ser, hvorfra al elendigheden kommer, nemlig at man sådan forstyrre den rette gudstjeneste og så skammelig misbruger Guds navn, som man kun for et syns skyld bruger.",{"type":20,"tag":37,"props":257,"children":259},{"id":258},"templet-som-handelsbod",[260],{"type":26,"value":261},"Templet som handelsbod",{"type":20,"tag":28,"props":263,"children":264},{},[265,267,270,273],{"type":26,"value":266},"For templet og hele præstedømmet var anordnet til, at man skulle fremme Guds Ord, prise hans nåde og barmhjertighed. Og med den ydre offertjeneste skulle man bevidne dette og takke ham for det. Alligevel undlod de ikke alene at lære folket at love og takke Gud, men gjorde også en munkeagtig gerningslære ud af det, så man med disse ofre ville fortjente sig Guds nåde. Hvis de blot ofrede meget, ville Gud give dem himmelen og alt godt på jorden for det. De byggede altså alt, som de burde vente sig af Guds blotte godhed og nåde på deres egne gerninger og fortjeneste. Desuden gik de i Djævelens navn så vidt, at de, drevet af deres gerrighed, i templet havde sat vekselerboder, duekræmmere og alskens kvæg, som man brugte til ofre, for at de, som kom fra fjerne egne og lande, kunne købe det her, eller kunne oprette et lån hos disse vekselerere, hvis de ikke havde penge, så offeret kunne blive værdifuldt.",{"type":20,"tag":49,"props":268,"children":269},{},[],{"type":20,"tag":49,"props":271,"children":272},{},[],{"type":26,"value":274},"\nDette er netop under gudstjenestens navn at fordreje og ødelægge den rette gudstjeneste. I stedet for Guds godhed og nåde sætter man vores fortjeneste. I stedet for hans gave, bliver det vores gerninger, som han skal tage imod af os og takke os for. Man behandler Gud som en afgud, som må opføre sig, som det behager os. Han må blive vred eller være nådig, som vi synes. Oven i købet mætter man sin skammelige havesyge med dette afguderi og afholder uforskammet et offentligt kræmmermarked.",{"type":20,"tag":237,"props":276,"children":278},{"id":277},"pavedømmets-forbandede-kræmmervæsen",[279],{"type":26,"value":280},"Pavedømmets forbandede kræmmervæsen",{"type":20,"tag":28,"props":282,"children":283},{},[284,286,289,292,294,297,300,302,305,308,310,313,316],{"type":26,"value":285},"Sådan har også vor papistiske flok, præster og munke faret frem, som intet andet har lært os end fortrøstning til vore egne gerninger, samt indrettet sin kirkeledelse sådan, at man måtte købe alt af dem, og således dagligt holdt marked i hele verden, hvor alting har måttet tjene deres gerrighed og er blevet solgt for penge, Gud, Kristus, nadveren, absolution og syndernes forladelse, kirkelig bandsættelse og velsignelse. Desuden har de drevet handel med deres egne, opdigtede menneskepåfund, som de har udgivet for gudstjeneste, som munkenes broderskab og deres øvrige fortjeneste. Ja, de har endog solgt de dødes iførelse af munkes kapper og huer, biskoppernes og præsternes gamle salve, alle slags ligknogler, som de kalder helligdomme og dispensationer fra ægteskabsreglerne. Det har alt sammen dagligt måttet indbringe dem penge.",{"type":20,"tag":49,"props":287,"children":288},{},[],{"type":20,"tag":49,"props":290,"children":291},{},[],{"type":26,"value":293},"\nMen det rette pengesvælg er dog den store rottekonge i Rom med sin Judaspung, som under Kristi og kirkens navn har revet al verdens gods til sig. Han har forbeholdt sig magt til at forbyde alt, hvad han vil, og atter tillade det for penge. Ja, endog at tage og give kongeriger, når og så ofte han selv behager, og efter egen lyst skatlægge konger og regeringer.",{"type":20,"tag":49,"props":295,"children":296},{},[],{"type":20,"tag":49,"props":298,"children":299},{},[],{"type":26,"value":301},"\nDette er jo på en langt mere skændig og skamløs måde at gøre Guds tempel til en handelsbod, ja, til en voldshule, end de i Jerusalem gjorde det. Men dette passer sig jo for Antikrist, ligesom det, også er forudsagt om ham, at han skal drage al verdens skatte til sig. Peter siger om sådanne folk, at de i deres griskhed vil søge at udnytte os ved hjælp af opdigtede historier, 2 Pet 2, 3.",{"type":20,"tag":49,"props":303,"children":304},{},[],{"type":20,"tag":49,"props":306,"children":307},{},[],{"type":26,"value":309},"\nDerfor vredes Kristus her med rette over denne sit tempels vanhelligelse af disse pengebegærlige mennesker. De foragter og forsømmer ikke alene den rette gudstjeneste, men fordrejer og træder den også ned. Af Guds tempel, hvor han vil, at man skal lære mennesker Guds Ord og vise dem vej til Himlen, gør de en voldsplads, hvor sjælene kun fordærves og myrdes, fordi man fortier Guds Ord, ved hvilket sjælene skulle blive frelst. I stedet henviser man dem til Djævelens løgne.",{"type":20,"tag":49,"props":311,"children":312},{},[],{"type":20,"tag":49,"props":314,"children":315},{},[],{"type":26,"value":317},"\nDette er den rette hovedsynd og årsag, hvormed de fortjener, at de med templet og alt sammen må gå til grunde. Fordi de forstyrrer Guds rige, vil han heller ikke længere opbygge deres rige. Derfor siger han: Fordi I går hen og i stedet for mit rige opbygger Djævelens, så vil også jeg fare frem på samme måde og i bund og grund ødelægge, hvad jeg har bygget hos jer. Begyndelsen hertil gjorde han selv, da han drev dem ud af templet kort før sin bortgang. Når han var borte, skulle romerne fuldstændigt udføre det. Med alt, hvad de havde, skulle de blive drevet ud og forjaget, ligesom han dengang drev dem ud af templet, så de ikke mere skulle have hverken gudstjeneste eller tempel eller præstedømme eller land og folk.",{"type":20,"tag":237,"props":319,"children":321},{"id":320},"forstyrrelse-af-guds-rige",[322],{"type":26,"value":323},"Forstyrrelse af Guds rige",{"type":20,"tag":28,"props":325,"children":326},{},[327,329,332,335,337,340,343,345,348,351],{"type":26,"value":328},"Han har også nu, Gud være lovet, begyndt at omstyrte vore afguder og pavedømmets forbandede kræmmervæsen og rense sin kirke ved evangeliet, også som et forspil, hvoraf man ser, at han også tænker at gør en ende på dem sådan som vi også tydelig ser, at det er begyndt at falde og dagligt mere og mere må falde, ja, det må vel på en langt grueligere måde omstyrtes og evindelig gå til grunde, end jøderne blev forstyrret og udslettet, fordi det også er en langt skammeligere vederstyggelighed. Det skal tage sin begyndelse, når nu evangeliet for den skammelige og gruelige bespottelses skyld bliver borttaget, men med den yderste dag skal det først ret få sin endelige og evige undergang.",{"type":20,"tag":49,"props":330,"children":331},{},[],{"type":20,"tag":49,"props":333,"children":334},{},[],{"type":26,"value":336},"\nTyskland, som, Gud være lovet, nu har evangeliet, må se til, at det ikke også går sådan med det, hvad det desværre alt for meget tegner til. For vi må ikke tænke, at den foragt og utaknemmelighed, som jo tager lige stor overhånd hos os som hos jøderne, vil blive ustraffet. Så kommer også den ugudelige verden og klager og råber: Var evangeliet ikke kommet, så ville dette ikke overgå os, nøjagtig som jøderne i Jerusalem, der gav apostlenes prædiken skylden for al deres plage og profeterede mod sig selv, at hvis Kristus fik fremgang med sit evangelium, så ville romerne komme og tage både deres land og folk. På samme måde gave også romerne siden hen denne nye Gud og den nye lære skylden for deres undergang, ligesom man nu til dags siger: Efter at evangeliet er kommet, har der ikke været nogen god tid.",{"type":20,"tag":49,"props":338,"children":339},{},[],{"type":20,"tag":49,"props":341,"children":342},{},[],{"type":26,"value":344},"\nMen det skal også gå verden sådan, at, fordi den foragter og forfølger Guds Ord, skal den også blive så forstokket og forblindet, at den ikke tilskriver nogen anden grunden til sin fordærvelse end det kære evangelium, hvilket dog alene opholder, hvad der endnu, Gud være lovet, er i behold, ellers lå det for længe siden i grus. Og dog må det bære skylden for alt, som Djævelen og hans redskaber afstedkommer. Fordi man nu fremturer i sådan bespottelse og ikke vil erkende, hvad man har fortjent, samt den nåde og velgerning, vi har i evangeliet, så må Gud også betale disse bespottere sådan, at de bliver ved deres egne profeter og for deres dobbelte ondskab også få en dobbelt løn.",{"type":20,"tag":49,"props":346,"children":347},{},[],{"type":20,"tag":49,"props":349,"children":350},{},[],{"type":26,"value":352},"\nBegyndelsen hertil er også sket, men det forhales dog endnu for nogle så frommes skyld, ligesom han hos jøderne gjorde en begyndelse med dette eksempel, idet han uddrev køberne og sælgerne af templet og derpå selv gik derind og lærte der indtil det sidste, indtil den dag, da han skulle lide. Ja, han forhalede endnu i et stykke tid straffen, så længe han kunne, og lærte dem igennem sine apostle, indtil man ikke længere ville tåle dem. Sådan bliver også vi endnu forskånet, så længe de lever, som holder sig til Kristus, men når også de lægger deres hoved til hvile, skal verden nok se, hvad den i dem har haft.",{"type":20,"tag":37,"props":354,"children":356},{"id":355},"amen",[357],{"type":26,"value":358},"Amen",{"title":7,"searchDepth":360,"depth":360,"links":361},5,[362,364,365,366,367,368,369,370,371,375,379],{"id":39,"depth":363,"text":42},2,{"id":67,"depth":363,"text":70},{"id":78,"depth":363,"text":81},{"id":97,"depth":363,"text":100},{"id":124,"depth":363,"text":127},{"id":143,"depth":363,"text":146},{"id":178,"depth":363,"text":181},{"id":205,"depth":363,"text":208},{"id":232,"depth":363,"text":235,"children":372},[373],{"id":239,"depth":374,"text":242},3,{"id":258,"depth":363,"text":261,"children":376},[377,378],{"id":277,"depth":374,"text":280},{"id":320,"depth":374,"text":323},{"id":355,"depth":363,"text":358},"markdown","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md","content","1.article/3.trefoldighed/10.sommer/10-evangelium.md","md",[386,390,394,397,401,405,409,410,414,418,422,426,430,434,438,442,446,450,454,458,462,466,470,474,478,482,486],{"_path":387,"title":388,"description":389,"_type":380},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":391,"title":392,"description":393,"_type":380},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":395,"title":388,"description":396,"_type":380},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":398,"title":399,"description":400,"_type":380},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":402,"title":403,"description":404,"_type":380},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":406,"title":407,"description":408,"_type":380},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":4,"title":8,"description":9,"_type":380},{"_path":411,"title":412,"description":413,"_type":380},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":415,"title":416,"description":417,"_type":380},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":419,"title":420,"description":421,"_type":380},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":423,"title":424,"description":425,"_type":380},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":427,"title":428,"description":429,"_type":380},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":431,"title":432,"description":433,"_type":380},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":435,"title":436,"description":437,"_type":380},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":439,"title":440,"description":441,"_type":380},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":443,"title":444,"description":445,"_type":380},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":447,"title":448,"description":449,"_type":380},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":451,"title":452,"description":453,"_type":380},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":455,"title":456,"description":457,"_type":380},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":459,"title":460,"description":461,"_type":380},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":463,"title":464,"description":465,"_type":380},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":467,"title":468,"description":469,"_type":380},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":471,"title":472,"description":473,"_type":380},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":475,"title":476,"description":477,"_type":380},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":479,"title":480,"description":481,"_type":380},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":483,"title":484,"description":485,"_type":380},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":487,"title":488,"description":489,"_type":380},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[491,495,1191],{"title":492,"_path":493,"_id":494,"_type":380},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":496,"_path":497,"children":498},"Article","/article",[499,794,943,1173,1185],{"title":500,"_path":501,"children":502},"Vinter","/article/vinter",[503,548,633,682,717,776],{"title":504,"_path":505,"children":506},"Advent","/article/vinter/advent",[507,513,518,523,528,533,538,543],{"title":508,"_path":509,"_id":510,"_type":380,"series":504,"tags":511},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,512],"Epistel",{"title":514,"_path":515,"_id":516,"_type":380,"series":504,"tags":517},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":519,"_path":520,"_id":521,"_type":380,"series":504,"tags":522},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,512],{"title":524,"_path":525,"_id":526,"_type":380,"series":504,"tags":527},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":529,"_path":530,"_id":531,"_type":380,"series":504,"tags":532},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,512],{"title":534,"_path":535,"_id":536,"_type":380,"series":504,"tags":537},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":539,"_path":540,"_id":541,"_type":380,"series":504,"tags":542},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,512],{"title":544,"_path":545,"_id":546,"_type":380,"series":504,"tags":547},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":549,"_path":550,"children":551},"Jul","/article/vinter/jul",[552,557,562,567,572,577,582,587,592,597,602,608,613,618,623,628],{"title":553,"_path":554,"_id":555,"_type":380,"series":549,"tags":556},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,512],{"title":558,"_path":559,"_id":560,"_type":380,"series":549,"tags":561},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":563,"_path":564,"_id":565,"_type":380,"series":549,"tags":566},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,512],{"title":568,"_path":569,"_id":570,"_type":380,"series":549,"tags":571},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":573,"_path":574,"_id":575,"_type":380,"series":549,"tags":576},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,512],{"title":578,"_path":579,"_id":580,"_type":380,"series":549,"tags":581},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":583,"_path":584,"_id":585,"_type":380,"series":549,"tags":586},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,512],{"title":588,"_path":589,"_id":590,"_type":380,"series":549,"tags":591},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":593,"_path":594,"_id":595,"_type":380,"series":549,"tags":596},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,512],{"title":598,"_path":599,"_id":600,"_type":380,"series":549,"tags":601},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":603,"_path":604,"_id":605,"_type":380,"series":549,"tags":606},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,512,607],"Gal",{"title":609,"_path":610,"_id":611,"_type":380,"series":549,"tags":612},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":614,"_path":615,"_id":616,"_type":380,"series":549,"tags":617},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,512,607],{"title":619,"_path":620,"_id":621,"_type":380,"series":549,"tags":622},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":624,"_path":625,"_id":626,"_type":380,"series":549,"tags":627},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,512],{"title":629,"_path":630,"_id":631,"_type":380,"series":549,"tags":632},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":634,"_path":635,"children":636},"Aabenbaring","/article/vinter/aabenbaring",[637,642,647,652,657,662,667,672,677],{"title":638,"_path":639,"_id":640,"_type":380,"series":634,"tags":641},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,512],{"title":643,"_path":644,"_id":645,"_type":380,"series":634,"tags":646},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":648,"_path":649,"_id":650,"_type":380,"series":634,"tags":651},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,512],{"title":653,"_path":654,"_id":655,"_type":380,"series":634,"tags":656},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":658,"_path":659,"_id":660,"_type":380,"series":634,"tags":661},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":663,"_path":664,"_id":665,"_type":380,"series":634,"tags":666},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,512],{"title":668,"_path":669,"_id":670,"_type":380,"series":634,"tags":671},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":673,"_path":674,"_id":675,"_type":380,"series":634,"tags":676},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,512],{"title":678,"_path":679,"_id":680,"_type":380,"series":634,"tags":681},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":683,"_path":684,"children":685},"For Faste","/article/vinter/for-faste",[686,692,697,702,707,712],{"title":687,"_path":688,"_id":689,"_type":380,"series":690,"tags":691},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,512],{"title":693,"_path":694,"_id":695,"_type":380,"series":690,"tags":696},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":698,"_path":699,"_id":700,"_type":380,"series":690,"tags":701},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,512],{"title":703,"_path":704,"_id":705,"_type":380,"series":690,"tags":706},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":708,"_path":709,"_id":710,"_type":380,"series":690,"tags":711},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,512],{"title":713,"_path":714,"_id":715,"_type":380,"series":690,"tags":716},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":718,"_path":719,"children":720},"Faste","/article/vinter/faste",[721,726,731,736,741,746,751,756,761,766,771],{"title":722,"_path":723,"_id":724,"_type":380,"series":718,"tags":725},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,512],{"title":727,"_path":728,"_id":729,"_type":380,"series":718,"tags":730},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":732,"_path":733,"_id":734,"_type":380,"series":718,"tags":735},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,512],{"title":737,"_path":738,"_id":739,"_type":380,"series":718,"tags":740},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":742,"_path":743,"_id":744,"_type":380,"series":718,"tags":745},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,512],{"title":747,"_path":748,"_id":749,"_type":380,"series":718,"tags":750},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":752,"_path":753,"_id":754,"_type":380,"series":718,"tags":755},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,512,607],{"title":757,"_path":758,"_id":759,"_type":380,"series":718,"tags":760},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":762,"_path":763,"_id":764,"_type":380,"series":718,"tags":765},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":767,"_path":768,"_id":769,"_type":380,"series":718,"tags":770},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,512],{"title":772,"_path":773,"_id":774,"_type":380,"series":718,"tags":775},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":777,"_path":778,"children":779},"Paaskeuge","/article/vinter/paaskeuge",[780,785,790],{"title":781,"_path":782,"_id":783,"_type":380,"series":777,"tags":784},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,512],{"title":786,"_path":787,"_id":788,"_type":380,"series":777,"tags":789},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,512],{"title":791,"_path":782,"_id":792,"_type":380,"series":777,"tags":793},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,512],{"title":795,"_path":796,"children":797},"Vaar","/article/vaar",[798,843,919],{"title":799,"_path":800,"children":801},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[802,808,813,818,823,828,833,838],{"title":803,"_path":804,"_id":805,"_type":380,"series":806,"tags":807},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,512],{"title":809,"_path":810,"_id":811,"_type":380,"series":806,"tags":812},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":380,"series":806,"tags":817},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,512],{"title":819,"_path":820,"_id":821,"_type":380,"series":806,"tags":822},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":824,"_path":825,"_id":826,"_type":380,"series":806,"tags":827},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,512],{"title":829,"_path":830,"_id":831,"_type":380,"series":806,"tags":832},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":834,"_path":835,"_id":836,"_type":380,"series":806,"tags":837},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":839,"_path":840,"_id":841,"_type":380,"series":806,"tags":842},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,512],{"title":844,"_path":845,"children":846},"Etter Paaske","/article/vaar/etter-paaske",[847,853,858,863,868,873,878,883,888,893,899,904,909,914],{"title":848,"_path":849,"_id":850,"_type":380,"series":851,"tags":852},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,512],{"title":854,"_path":855,"_id":856,"_type":380,"series":851,"tags":857},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":859,"_path":860,"_id":861,"_type":380,"series":851,"tags":862},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":864,"_path":865,"_id":866,"_type":380,"series":851,"tags":867},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,512],{"title":869,"_path":870,"_id":871,"_type":380,"series":851,"tags":872},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":874,"_path":875,"_id":876,"_type":380,"series":851,"tags":877},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,512],{"title":879,"_path":880,"_id":881,"_type":380,"series":851,"tags":882},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":884,"_path":885,"_id":886,"_type":380,"series":851,"tags":887},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,512],{"title":889,"_path":890,"_id":891,"_type":380,"series":851,"tags":892},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,512],{"title":894,"_path":895,"_id":896,"_type":380,"series":851,"tags":897},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[898],"NB",{"title":900,"_path":901,"_id":902,"_type":380,"series":851,"tags":903},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":905,"_path":906,"_id":907,"_type":380,"series":851,"tags":908},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":910,"_path":911,"_id":912,"_type":380,"series":851,"tags":913},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,512],{"title":915,"_path":916,"_id":917,"_type":380,"series":851,"tags":918},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[898],{"title":920,"_path":921,"children":922},"Pinse","/article/vaar/pinse",[923,928,933,938],{"title":924,"_path":925,"_id":926,"_type":380,"series":920,"tags":927},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,512],{"title":929,"_path":930,"_id":931,"_type":380,"series":920,"tags":932},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":934,"_path":935,"_id":936,"_type":380,"series":920,"tags":937},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":939,"_path":940,"_id":941,"_type":380,"series":920,"tags":942},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":944,"_path":945,"children":946},"Trefoldighed","/article/trefoldighed",[947,1028],{"title":10,"_path":948,"children":949},"/article/trefoldighed/sommer",[950,953,956,959,962,965,968,971,974,977,980,983,986,989,993,996,999,1002,1005,1008,1011,1014,1016,1019,1022,1025],{"title":392,"_path":391,"_id":951,"_type":380,"series":10,"tags":952},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,512],{"title":388,"_path":395,"_id":954,"_type":380,"series":10,"tags":955},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":399,"_path":398,"_id":957,"_type":380,"series":10,"tags":958},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,512,898],{"title":403,"_path":402,"_id":960,"_type":380,"series":10,"tags":961},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":428,"_path":427,"_id":963,"_type":380,"series":10,"tags":964},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,512],{"title":432,"_path":431,"_id":966,"_type":380,"series":10,"tags":967},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":436,"_path":435,"_id":969,"_type":380,"series":10,"tags":970},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,512],{"title":440,"_path":439,"_id":972,"_type":380,"series":10,"tags":973},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":444,"_path":443,"_id":975,"_type":380,"series":10,"tags":976},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,512],{"title":448,"_path":447,"_id":978,"_type":380,"series":10,"tags":979},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":452,"_path":451,"_id":981,"_type":380,"series":10,"tags":982},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,512],{"title":456,"_path":455,"_id":984,"_type":380,"series":10,"tags":985},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":460,"_path":459,"_id":987,"_type":380,"series":10,"tags":988},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,512],{"title":464,"_path":463,"_id":990,"_type":380,"series":10,"tags":991},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,992],"5.bud",{"title":468,"_path":467,"_id":994,"_type":380,"series":10,"tags":995},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,512],{"title":472,"_path":471,"_id":997,"_type":380,"series":10,"tags":998},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":476,"_path":475,"_id":1000,"_type":380,"series":10,"tags":1001},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,512],{"title":480,"_path":479,"_id":1003,"_type":380,"series":10,"tags":1004},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":484,"_path":483,"_id":1006,"_type":380,"series":10,"tags":1007},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,512],{"title":488,"_path":487,"_id":1009,"_type":380,"series":10,"tags":1010},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":407,"_path":406,"_id":1012,"_type":380,"series":10,"tags":1013},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,512],{"title":8,"_path":4,"_id":381,"_type":380,"series":10,"tags":1015},[14,15],{"title":412,"_path":411,"_id":1017,"_type":380,"series":10,"tags":1018},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,898],{"title":416,"_path":415,"_id":1020,"_type":380,"series":10,"tags":1021},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":420,"_path":419,"_id":1023,"_type":380,"series":10,"tags":1024},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,512],{"title":424,"_path":423,"_id":1026,"_type":380,"series":10,"tags":1027},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1029,"_path":1030,"children":1031},"Host","/article/trefoldighed/host",[1032,1037,1042,1047,1052,1057,1062,1067,1072,1077,1082,1087,1092,1097,1102,1107,1112,1117,1122,1127,1132,1137,1142,1147,1152,1158,1163,1168],{"title":1033,"_path":1034,"_id":1035,"_type":380,"series":1029,"tags":1036},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,512,607],{"title":1038,"_path":1039,"_id":1040,"_type":380,"series":1029,"tags":1041},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1043,"_path":1044,"_id":1045,"_type":380,"series":1029,"tags":1046},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,512,607],{"title":1048,"_path":1049,"_id":1050,"_type":380,"series":1029,"tags":1051},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":380,"series":1029,"tags":1056},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,512,607],{"title":1058,"_path":1059,"_id":1060,"_type":380,"series":1029,"tags":1061},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1063,"_path":1064,"_id":1065,"_type":380,"series":1029,"tags":1066},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,512],{"title":1068,"_path":1069,"_id":1070,"_type":380,"series":1029,"tags":1071},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":380,"series":1029,"tags":1076},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,512],{"title":1078,"_path":1079,"_id":1080,"_type":380,"series":1029,"tags":1081},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":380,"series":1029,"tags":1086},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,512],{"title":1088,"_path":1089,"_id":1090,"_type":380,"series":1029,"tags":1091},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":380,"series":1029,"tags":1096},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,512],{"title":1098,"_path":1099,"_id":1100,"_type":380,"series":1029,"tags":1101},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":380,"series":1029,"tags":1106},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,512],{"title":1108,"_path":1109,"_id":1110,"_type":380,"series":1029,"tags":1111},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1113,"_path":1114,"_id":1115,"_type":380,"series":1029,"tags":1116},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,512],{"title":1118,"_path":1119,"_id":1120,"_type":380,"series":1029,"tags":1121},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1123,"_path":1124,"_id":1125,"_type":380,"series":1029,"tags":1126},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,512],{"title":1128,"_path":1129,"_id":1130,"_type":380,"series":1029,"tags":1131},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":380,"series":1029,"tags":1136},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,512],{"title":1138,"_path":1139,"_id":1140,"_type":380,"series":1029,"tags":1141},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":380,"series":1029,"tags":1146},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,512],{"title":1148,"_path":1149,"_id":1150,"_type":380,"series":1029,"tags":1151},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":380,"series":1029,"tags":1156},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1157,512],"English",{"title":1159,"_path":1160,"_id":1161,"_type":380,"series":1029,"tags":1162},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":380,"series":1029,"tags":1167},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,512],{"title":1169,"_path":1170,"_id":1171,"_type":380,"series":1029,"tags":1172},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1174,"_path":1175,"children":1176},"Festpostille","/article/festpostille",[1177,1182],{"title":1178,"_path":1179,"_id":1180,"_type":380,"series":1029,"tags":1181},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":388,"_path":387,"_id":1183,"_type":380,"series":10,"tags":1184},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1186,"_path":1187,"_id":1188,"_type":380,"tags":1189},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1190],"Start",{"title":1192,"_path":1193,"_id":1194,"_type":380},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694749717719]