[{"data":1,"prerenderedAt":1405},["Reactive",2],{"/article/trefoldighed/sommer/10-epistel":3,"Sommer-series":595,"rootFolder":700},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":590,"_id":591,"_source":592,"_file":593,"_extension":594},"/article/trefoldighed/sommer/10-epistel","sommer",false,"","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.","Sommer","note","2023-08-13T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":581},"root",[19,27,36,99,213,358,568],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-kor-12-1-11-10søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"prædikeembedet-og-dem-som-forestå-kirken",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"prædikeembedet-og-dem-som-forestå-kirken\"}",[51],{"type":26,"value":52},"Prædikeembedet og dem, som forestå kirken",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73,75,78,81,83,86,89,91,94,97],{"type":26,"value":57},"Denne epistel taler om sådanne åndelige forhold, som mest angår prædikeembedet og dem, som forestå kirken. Dem formaner Paulus, hvordan enhver i sit embede skal bruge de gaver, han har, til de andres gavn og lade dem tjene til kirkens enighed og opbyggelse. Det er den afskyelige forargelse, som ser sørgeligst ud i kristenheden, at den ikke er uden splittelser og partivæsen. Det er der mange, som stødes af, især de viseste og bedste i verden. De råber: Ja, var læren ret, så forblev de vel enige; men nu hader, bider og æder de hinanden indbyrdes. For selv om verden bærer sin egen store bjælke i øjet, så kan den dog ikke lade være med at fordømme splinten i vort øje, men smykker sig dermed, som om den selv var ren og skøn.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nNuvel, vi kan ikke hindre det. Der må jo være partier hos jer, siger Paulus i 1 Kor 11, 19, så man kan se, hvem af jer der er til at stole på! Hvor Guds Ord er, bygger Djævelen altid med sine partier sin kro og sit bordel ved siden af Guds tempel eller kirke. Det gjorde han første gang i Paradis og siden i Adams hus, da denne havde stiftet en kirke. Sådan har han siden altid gjort, og sådan vil han sikkert også fortsætte. Den, der nu forarges over det og straks dømmer, at der ingen kirke er, hvor man ser disse ting, han vil til sidst kassere både kirken og Kristus. For så ren vil du aldrig finde nogen kirke, at alle lærer, tror og lever i fuld enighed, uden nogen splittelse.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nDette overgik også Paulus med den skønne, berømte kirke i Korinth, som han selv havde plantet. Her havde han lært i to år, men kort tid efter, at han var rejst, begyndte de at blive uenige angående deres prædikanter og at lægge vægt på forskellige personer. Den ene foretrak Paulus, den anden Peter eller Apollo. De havde alle lært ret og i enighed, men fordi den ene måske havde flere eller andre gaver end den anden, kunne tale bedre eller var mere anset med hensyn til sin person, så var der straks nogle, som ville slutte sig til denne person alene. Og hvis der blandt dem, som var kirkens prædikanter, var en, som måske havde en speciel gave eller embede, så ville han være større og bedre end de andre. Deraf måtte da følge uenighed og gnidninger, had, skænderier og misundelse, hvorved stor skade og forvirring påføres kirken.",{"type":20,"tag":59,"props":76,"children":77},{},[],{"type":20,"tag":59,"props":79,"children":80},{},[],{"type":26,"value":82},"\nMan må derfor, så meget som det på nogen måde er muligt, afværge sådan ulykke, selv om man ikke helt kan forhindre eller udrydde den. Hvis man slet ikke ville forhindre det, ville Djævelen få overhånd og ikke skabe andet end konflikter. Men står man ham imod, så giver Gud nåde og velsignelse, så der dog følger nogen frugt eller bedring. Og selv om man intet kunne udrette, så skulle dog de tro prædikanter ikke tie stille, hvis de ikke ville være dovne daglejere, som flygter for ulven, Joh 10, 12.",{"type":20,"tag":59,"props":84,"children":85},{},[],{"type":20,"tag":59,"props":87,"children":88},{},[],{"type":26,"value":90},"\nSådan gør nu også Paulus i denne tekst. Han begynder at prædike om de åndelige gaver og formaner dem om, hvordan de skal forholde sig med dem. For jo større og skønnere sådanne gaver er, desto mere tilbøjelig er kød og blod til partivæsen og til at søge sin egen ære. Når man forstår Skriften godt og kan udlægge den eller gøre undere, så får man straks store tanker om sig selv og mener, at enhver bør ære en. Man søger at drage folk til sig alene og vil ikke lade nogen gælde ved siden af sig. Man forsøger altså at gøre en adskillelse eller ulighed i læren, som om man selv bragte noget bedre, end de andre har lært, så de andre må være intet eller dog ganske ubetydelige.",{"type":20,"tag":59,"props":92,"children":93},{},[],{"type":20,"tag":59,"props":95,"children":96},{},[],{"type":26,"value":98},"\nSådan er det også gået i disse tider og gør det endnu med vort evangelium. Så snart det ved Guds nåde igen var bragt frem i lyset, og folk rettelig var undervist og kommet til enighed, kunne Djævelen ikke holde sig rolig, men måtte opvække sine skændige partier og egensindige hoveder. De ville også have den berømmelse, at de var ypperlige folk, havde stor ånd, kunne prædike, skrive og udlægge Skriften bedre end andre (fordi de havde lært en smule af os). De foregav, at det godt nok var noget, at vort evangelium var begyndt. Læren var blevet en smule renset, men det var endnu ikke nok. Man måtte tage grundigere fat og gå langt videre. Dog kunne de med deres lære ikke lægge nogen anden grundvold, sådan som Paulus siger i 1 Kor 3, 11, eller lære nogen anden Kristus, end evangeliet lærer. Men netop ved, at de foregiver, at lære noget højere og bedre, hindrer og fordrejer de på ny den rette lære. De kan derfor ikke siges at bygge videre, men snarere at oprykke og ødelægge grundvolden og igen føre folk ud i vildfarelse og blindhed. Derfor begynder Paulus nu denne formaning således:",{"type":20,"tag":37,"props":100,"children":102},{"open":39,"dataHeadingId":101},"i-ved-hvordan-i-viljeløst-blev-drevet-med-til-de-stumme-afguder-dengang-i-var-hedninger",[103,112],{"type":20,"tag":43,"props":104,"children":105},{},[106],{"type":20,"tag":47,"props":107,"children":109},{"id":101,"dataHeadingPath":108},"{\"h2\":\"i-ved-hvordan-i-viljeløst-blev-drevet-med-til-de-stumme-afguder-dengang-i-var-hedninger\"}",[110],{"type":26,"value":111},"I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger.",{"type":20,"tag":28,"props":113,"children":114},{},[115,117,120,123,125,128,131,133,136,139,141,144,147,149,152,155,157,160,163,165,168,171,173,176,179,181,184,187,189,192,195,197,200,203,205,208,211],{"type":26,"value":116},"Hermed gør han opmærksom på, hvad de før har været, inden de blev kristne, så de skal tænke tilbage og komme i hu, at de ikke af sig selv eller for deres egen værdigheds og fortjenestes skyld har fået disse gaver, og hvad de ellers har. Derfor skal de ikke hovmode sig eller ligge i strid og splid med hinanden eller foregive at ville lære eller stifte noget andet eller bedre i kirken. Desuden giver han hermed også dem et hug, som forarger sig over, at de kristne selv var blevet uenige indbyrdes.",{"type":20,"tag":59,"props":118,"children":119},{},[],{"type":20,"tag":59,"props":121,"children":122},{},[],{"type":26,"value":124},"\nKære, tænk dog alle sammen tilbage, vil han sige: Hvad var I, før I kom til Kristus? Idel blinde hedninger, som ingen kundskab havde om Gud, men lod jer forføre, så snart man blot nævnte jer en Gud. Hele jeres væsen var ikke andet end en forvirret gudsdyrkelse, idet enhver, hvorhen han end vendte sig, måtte have en særlig Gud, ja endog barnet i vuggen, når det endnu lå ved moderens bryst. Således fortæller Augustin, at alene byen Rom havde mere end firehundrede guder, og at der desuden for alle guder i verden var bygget en kirke, som endnu eksisterer og kaldes Panteon.",{"type":20,"tag":59,"props":126,"children":127},{},[],{"type":20,"tag":59,"props":129,"children":130},{},[],{"type":26,"value":132},"\nHvor man førte jer hen, dér løb I hen. Dér bad og ofrede I og hængte jeres hjerte ved ene stumme afguder, som hverken kunne lære, råde, trøste, give eller hjælpe jer. Af alt dette havde I ikke andet, end at I var et blindt, elendigt, jammerligt, forvirret folk. I kunne ikke værge jer mod nogen vildfarelse, men lod jer sønderrives af alle, som en elendig flok får, adspredt af ulvene.",{"type":20,"tag":59,"props":134,"children":135},{},[],{"type":20,"tag":59,"props":137,"children":138},{},[],{"type":26,"value":140},"\nMen nu er I fra dette altfavnende afguderi førte til én eneste sand gudsdyrkelse og oplyste ved Ordet. Desuden har I i Kristus modtaget sådanne herlige og store gaver, forstand på Skriften, beherskelse af mange sprog og undergerninger, som verden ikke har eller kan frembringe. Heraf kan man tydelig se, at I har den rette, sande Gud, der ikke, som de stumme afguder, lader jer fare vild uden ordet efter jeres egne tanker, men som en levende Gud taler med jer, så I ved, hvad I kan forvente jer af ham, og åbenlyst og synligt virker blandt jer.",{"type":20,"tag":59,"props":142,"children":143},{},[],{"type":20,"tag":59,"props":145,"children":146},{},[],{"type":26,"value":148},"\nDerfor skal I ikke atter på hedensk vis lave grupperinger, sådan som I ser i det store Babylon denne verdens forvirring og splittelse, hvor ingen holder sammen, men den ene løber til denne den anden til en anden afgud, og enhver vil være den bedste. Men fordi I ved, at I alle har én sand Gud og Guds Ord, skal I også holde sammen i én tro og ét sind og ikke lade der være partier iblandt jer, som om I havde forskellig slags Gud, tro, dåb, ånd og salighed.",{"type":20,"tag":59,"props":150,"children":151},{},[],{"type":20,"tag":59,"props":153,"children":154},{},[],{"type":26,"value":156},"\nNår Paulus siger: ”I blev viljeløst drevet med til de stumme afguder, dengang I var hedninger”, så henvender han sig især til dem, som i indbildt klogskab dømmer de kristnes skrøbeligheder, og tillige de andre partisyge hoveder, som straks kritiserer og dømmer både kirkens lære og liv, fordi der stadig forekommer enkelte skrøbeligheder og uenigheder inden for den. Det gør de, selv om man også tydelig kan se, at den har Guds rene Ord, Kristi erkendelse, et stort lys og forstand om Guds vilje og nåde, en ret samvittighedens trøst i al nød og desuden åbenlyse gerninger af Helligånden. Disse ting ville være sådanne utidige, selvgjorte kloge hoveder aldeles ubekendt, hvis de ikke havde set og hørt dem hos de kristnes lille flok, som har Guds Ord og Helligåndens gaver.",{"type":20,"tag":59,"props":158,"children":159},{},[],{"type":20,"tag":59,"props":161,"children":162},{},[],{"type":26,"value":164},"\nFor disse har jo også, og det vistnok mere end andre, været sådanne folk, som har ladet sig føre derhen, hvor man drog dem, og holdt det for kosteligt, alt hvad man har lært dem og prædiket for dem om, hvorledes man skal tjene Gud, og har således ikke været andet end idel stumme afgudsdyrkere, som ikke har haft noget Guds Ord eller vidnesbyrd om sin tro eller gerning. Sådan som enhver har optænkt i sit eget hoved eller som det af mennesker er anset for godt, sådan har man troet og levet. Heller ikke har nogen kunnet lære noget sikkert og bestående, hvorved et hjerte kunnet stilles tilfreds, og hvori det kunne finde en støtte. De er bestandig løbet fra det ene til det andet, så snart nogen er kommet med noget nyt, som han har udgivet for en gudstjeneste og god lærdom.",{"type":20,"tag":59,"props":166,"children":167},{},[],{"type":20,"tag":59,"props":169,"children":170},{},[],{"type":26,"value":172},"\nSådan har verden fra begyndelsen af altid haft idel stumme afguder og så utallige og mange slags gudsdyrkelser, optænkte og indrettede af mennesker, hvorved man har tilbedt mange guder, gjort billeder af dem og bevist dem guddommelig ære, skønt de aldrig har vævet til. Til sidst har de også tilbedt de blotte navne på alskens ulykke og sygdom og endog utøj, ja, endog hvidløg og urter. Når de så alle har drevet sådanne afguderier, som de har holdt for stor hellighed, og enhver har ofret til sin afgud, så har ingen af dem alligevel aldrig kunnet vide eller sige, om han var bønhørt eller ville få hjælp. For der var intet ord eller vidnesbyrd om Guds vilje eller gerning, men blot forfængelige drømme af den menneskelige indbildning, som selv havde opdigtet og gjort sig sådanne guder. Hvad har vi ikke selv hidtil gjort under pavedømmet, så vi blot kan gribe i vor egen barm? Hvordan har ikke også vi ladet os føre, hvorhen man viste os med Guds helgenernes navne? Jeg har også selv været en from munk og præst, hver dag holdt messe og her tilbedt Barbara, Anna, Kristoffer og andre helgener, flere, end der står i kalenderen. Mange af dem, vidste man ikke engang, hvem de har været. Jeg vidste intet om Kristus, og hvad jeg skulle fortrøste mig til og vente hos ham, men frygtede for ham som for Djævelen selv. Jeg opfattede ham ikke som min frelser, men kun som en streng dommer. Og hvor megen skammelig løben og valfarten var der ikke til de døde guder af træ og sten, til Marias og helgenernes billeder, ligeså til gravene og de dødes relikvier, som man kaldte en helligdom? Og alt sammen var det ren og skær åbenlyst bedrageri, opdigtet af uforskammede skurke. Alligevel stadfæstede paven og biskopperne disse ting og skænkede aflad dertil. Ligeledes hvor mange nye helgener, broderskaber, Mariarosenkranse og krøniker opdigte ikke munkene dagligt. Kort sagt: alt, hvad enhver munk har drømt, det måtte være en særlig gudstjeneste, og ingen spurgte efter, om det havde endog blot ét eneste Guds Ord for sig. Og når vi havde gjort alt, vidste vi ikke, om det behagede Gud eller ej. Hvad var det andet end i stedet for den levende Gud at tilbede stumme afguder, som ikke kunne tale med os og ikke give nogen sikker forstand eller trøst, men lod os ligge i evig tvivl og fordærvedes?",{"type":20,"tag":59,"props":174,"children":175},{},[],{"type":20,"tag":59,"props":177,"children":178},{},[],{"type":26,"value":180},"\nEn sådan død og stum Gud har vi, Gud være lovet, ikke, siger Paulus, vil heller ikke have nogen sådan. Vi har en Gud, som taler og lever og giver os sit sikre Ord, så vi ved, hvordan han er sindet mod os, og hvad vi kan forvente os af ham, nemlig, at vi ved troen på Kristus har syndernes forladelse og er hans kære børn. Til kendetegn herpå har vi hans dåb og nadver, samt Helligåndens embede og gaver, hvorved han virker i vore hjerter. Ligeledes ved vi, at vor gerning og vort liv i denne Kristi tro behager ham, og at han vil bønhøre og hjælpe os, når vi for ham klager vor nød og svaghed og påkalder ham.",{"type":20,"tag":59,"props":182,"children":183},{},[],{"type":20,"tag":59,"props":185,"children":186},{},[],{"type":26,"value":188},"\nHvor sådan forstand og tro er i hjerterne, vil enigheden også ganske bestemt forblive, og der vil ingen lade sig drage til de stumme afguders mange slags lærdomme. Men hvor der er uenighed, sekter og splittelser, er det et sikkert tegn på, at de, som bevirker sådan spaltning, enten ikke regner eller ikke ret forstår den klare og rette lære. Derfor er de også skikkede til at lade sig drive rundt af ethvert lærdoms vejr, som Paulus siger Ef 4, 14. Sådan går det da også virkelig disse kloge hoveder, som fordømmer kirken og dens lære, fordi nogle afstedkommer spaltninger inden for den. Hermed viser de netop, at de selv ikke har den rette, endrægtige og klare lære og heller ikke kan opvise nogen anden. De vil ikke se, at andetsteds, hvor denne lære ikke er, hersker der kun blindhed og forvirring med så mange slags vildfarter og sekter, hvoraf ingen er enig med den anden, og enhver vil være bedre end den anden.",{"type":20,"tag":59,"props":190,"children":191},{},[],{"type":20,"tag":59,"props":193,"children":194},{},[],{"type":26,"value":196},"\nSådan har der jo hidtil under paven og hans Gud Djævelen været så mange partier af munke og helgener, hvor ingen har været enig med den anden, men ethver har haft sin egen skik og vej og har villet være helligere end de andre. Alligevel har paven bekræftet dem alle og skænket stor aflad til sådanne partibroderskaber. Jeg vil ikke tale om, hvad uenighed der ellers alle vegne har været i pavedømmet, i stifter, kirkesogne og mellem disse og klostrene, hvor de uafbrudt har kævlet med hinanden, bidt og revet hinanden. Og anderledes kan det heller ikke gå, når man sætter hellighed og gudsdyrkelse i sådanne ydre, selvopdigtede gerninger og skikke, og ethver skal være det ene rette, og enhver finder størst behag i sit eget. Da bliver man jo aldrig enig om, hvad der er det rette og det bedste.",{"type":20,"tag":59,"props":198,"children":199},{},[],{"type":20,"tag":59,"props":201,"children":202},{},[],{"type":26,"value":204},"\nFra disse mangfoldige slags splittelse og afgudsdyrkelse er I nu forløste, siger Paulus, så vid, at I har det rette Guds Ord og troen, tilbeder én Gud og Herre, har den samme nåde, Ånd og salighed, så I ikke behøver at søge eller vælge andre midler og veje som nødvendige til salighed. Hverken at bære hvide eller grå kapper, ikke spise eller røre ved dette eller hint, ligesom heller ikke nogen ulighed i de mange slags ydre gerninger, personer, embeder og stænder forstyrrer enigheden i Kristus.",{"type":20,"tag":59,"props":206,"children":207},{},[],{"type":20,"tag":59,"props":209,"children":210},{},[],{"type":26,"value":212},"\nDerfor skal I også nu bestræbe jer på at forblive i denne enighed og holde fast på den. For nu bør I jo være blevet kloge af jeres skade, så I herefter er forsigtige og vogter jer for, at I ikke igen lader jer føre bort fra sådan enighed og fasthed i sind og tro tilbage til jeres forrige blindhed. Men dette vil sandelig ske, hvis I glemme sådan nåde og med den lærdom og de gaver, som I har ved Helligånden, søger jeres egen ære og berømmelse og foragter hinanden, som om I ikke havde én og samme, men mange slags Gud, Kristus og ånd. Han kan jo dog ikke være andet end én og den samme med alt, hvad han giver. Og ingen kan give et andet eller bedre evangelium og dåb end den anden. Kort sagt: alt må være i den ene Kristus; ellers er der slet ingen Kristus, Gud eller Helligånd, nåde eller salighed, sådan som nu følger:",{"type":20,"tag":37,"props":214,"children":216},{"open":39,"dataHeadingId":215},"derfor-vil-jeg-gøre-jer-bekendt-med-at-ingen-som-taler-ved-guds-ånd-kan-sige-forbandet-er-jesus-og-ingen-kan-sige-jesus-er-herre-undtagen-ved-helligånden",[217,226],{"type":20,"tag":43,"props":218,"children":219},{},[220],{"type":20,"tag":47,"props":221,"children":223},{"id":215,"dataHeadingPath":222},"{\"h2\":\"derfor-vil-jeg-gøre-jer-bekendt-med-at-ingen-som-taler-ved-guds-ånd-kan-sige-forbandet-er-jesus-og-ingen-kan-sige-jesus-er-herre-undtagen-ved-helligånden\"}",[224],{"type":26,"value":225},"Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden.",{"type":20,"tag":28,"props":227,"children":228},{},[229,231,234,237,239,242,245,247,250,253,255,260,262,265,268,270,273,276,278,281,284,286,289,292,294,297,300,302,305,308,310,313,316,318,321,324,326,329,332,334,337,340,342,345,348,350,353,356],{"type":26,"value":230},"Hvorfor ville I nu gøre spaltning og ulighed i kirkens lære og tro, som er grundet på den ene Kristus, og i hvilken I alle må være ét, hvis I ellers er rette kristne. Alle til hobe, enhver med sin gave, må prise ham. Den, som ikke holder ham for en Herre, kan ikke have Helligånden, endnu mindre den, som forbander ham. Hvis I ophæve grunden, så er alt ophævet, og der er ingen Gud eller Ånd mere, og alt, hvad I foregiver, lærer eller gør, er intet. Det må I vide og rette jer efter. Ét af to må ske: enten må Kristus modtages og tros, loves og prises som den eneste Herre, eller han må forbandes. Her gives ingen middelvej.",{"type":20,"tag":59,"props":232,"children":233},{},[],{"type":20,"tag":59,"props":235,"children":236},{},[],{"type":26,"value":238},"\nDerfor er det let at dømme om enhver, som har et embede i kristenheden, hvor han skal prædike. Man behøver ikke at gabe hid og did på denne eller en anden person eller gave, i uvished om, hvem man skal sætte højest. Det, man skal se på, er denne prædiken, som er hovedsagen. Hvordan og hvad læres der i prædikenen om Kristus? Hvis prædikenen sker ved Helligånden, kan Kristus ikke blive forbandet, men må loves og prises. Hvis man gør det, vil man sandelig ikke fremme noget partivæsen eller splittelse eller give årsag dertil. Hvor det modsatte er tilfældet, kan man med vished slutte, at prædikanten ikke er retskaffen eller taler ved Guds ånd.",{"type":20,"tag":59,"props":240,"children":241},{},[],{"type":20,"tag":59,"props":243,"children":244},{},[],{"type":26,"value":246},"\nHermed kuldkaster han altså partiåndernes berømmelse og pukken på deres embede eller gaver. De, som foregiver, at de er fulde af ånd, og at de ville lære folk ret. De ringeagter Paulus og andre. Man må i stedet høre andre bedre apostle og holde sig til deres dåb. Man må fyldes mere af Ånden. Det er ikke nok, at beskæftige sig med troen, sakramenterne og det ydre prædikeembede.",{"type":20,"tag":59,"props":248,"children":249},{},[],{"type":20,"tag":59,"props":251,"children":252},{},[],{"type":26,"value":254},"\nVelan, siger Paulus, du kan berømme dig af Ånden, så meget du vil. Det er dog vist, at den, som taler ved Ånden, ikke vil forbande Jesus. Det vil sige: At man roser sig af Ånden er ikke det afgørende, men det, man skal give agt på er, hvad man mener og lærer om Kristus. Enten bliver Jesus udskældt og forbandet, eller også bliver han prist og bekendt som vor Herre. Er det nu sådan, at læren og prædiken ikke henviser til Kristus, men kommer med noget andet, og man alligevel hovmodigt roser sig af Ånden, så er dom allerede udtalt, at Ånden ikke er den sande Helligånd, men en falsk løgnånd, som man ikke skal høre, men forbande ned til Helvedes afgrund. Som Paulus siger i Gal 1, 8: ",{"type":20,"tag":32,"props":256,"children":257},{},[258],{"type":26,"value":259},"”Om så vi selv eller en engel fra himlen forkyndte jer et andet evangelium end det, vi har forkyndt jer, forbandet være han.”",{"type":26,"value":261}," Det, som Paulus her kalder at forbande Jesus, sker ikke alene ved, at man åbenlyst bespotter og forbander Kristi navn eller person, sådan som de ugudelige jøder og hedninger gjorde. Det er ikke det, Paulus taler om her. Dette ville korintherne bestemt ikke gøre. Men det sker også, når man blandt de kristne roser sig af Helligånden og dog ikke prædiker Kristus ret som vor saligheds grund, men forbigår det og beskæftiger sig med noget andet, som man foregiver at være fra Helligånden og langt mere nødvendig og bedre end evangeliets almindelige lære.",{"type":20,"tag":59,"props":263,"children":264},{},[],{"type":20,"tag":59,"props":266,"children":267},{},[],{"type":26,"value":269},"\nSelv om man bruger og priser Kristi navn, så gør man dog i grunden og i virkeligheden ikke andet end at fordømme og forbande Kristus. For når man foragter hans ord og prædiken, og i stedet kommer frem med andre ting, hvorved man skulle kunne få Helligånden og det evige liv, hvad er da det andet end at bespotte og tilintetgøre Kristus. Det gælder også, hvis man blot sidestiller disse ting med Kristus. Som det hedder i Hebræerbrevet, så ”korsfæster de Guds søn igen og træder ham under fod.” (Hebr 6, 6; 10, 29).",{"type":20,"tag":59,"props":271,"children":272},{},[],{"type":20,"tag":59,"props":274,"children":275},{},[],{"type":26,"value":277},"\nKristus forklarer selv Helligåndens embede og prædiken, hvad han skal lære og tale i kirken, når han i Joh 15, 26 siger: ”Han skal vidne om mig”, og 16, 14: ”Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer.” En sådan enfoldig tunge og mund skal Helligånden have, at han ikke ved at prædike andet end denne ene Kristus. Skal han vidne om Kristus og forklare ham, så må han ikke fremføre andre ting, hvorved han fordunkler ham og berøver ham hans ære. Den, som gør det, taler sandelig ikke ved Helligånden, selv om han har store gaver, kaldes lærer, biskop, pave, kirkeforsamling eller endog en apostel og engel fra Himlen. Sådan gik det blandt korintherne; de ophørte med at prædike Kristus alene og henviste i stedet til apostlenes personer og trak dem frem, én Kefas, en anden Apollo, en tredje Paulus, osv.",{"type":20,"tag":59,"props":279,"children":280},{},[],{"type":20,"tag":59,"props":282,"children":283},{},[],{"type":26,"value":285},"\nSådan gør vore munke også. Med ord prise de nok Jesu navn højt, ære og tilbede det, men under det skjuler de deres fine løgnagtige påfund og afguderi. Som når de kalder Maria Jesu moder og Anna hans bedstemoder og prise dem for hans skyld - og dog netop dermed river hjerterne bort fra Kristus. De tilegner Maria og helgenerne den ære, som tilkommer Kristus alene og lærer, at man skal påkalde dem som midlere og forbedere, som skal beskærme og bevare os mod Djævelen i vor dødsstund. Det er at sætte en stum afgud i Kristi sted (for ingen helgen har jo talt sådant; end mindre er det befalet i Guds Ord). Dermed bespotter og forbander de i virkeligheden Kristus.",{"type":20,"tag":59,"props":287,"children":288},{},[],{"type":20,"tag":59,"props":290,"children":291},{},[],{"type":26,"value":293},"\nSådan forbandelse af Kristus øver paven i hele sit regimente. De berømmer sig af at være den kristne kirke, som i sandhed også har Helligånden. Hvad de fastsætter og forordner, må man derfor antage og holde. Fra dette punkt kan ingen rokke dem. I ét og alt berømmer de sig af Ånden, og dog gør de intet andet end at forbande, ikke blot Kristi person, men også hans ord og sakramenter. De fordømmer og forkætre åbenlyst evangeliets lære, at vi uden vor egen fortjeneste alene i Kristus har syndernes forladelse. Ligeledes nadverens forvaltning efter Kristi befaling og indstiftelse, som de slår folk ihjel for at følge.",{"type":20,"tag":59,"props":295,"children":296},{},[],{"type":20,"tag":59,"props":298,"children":299},{},[],{"type":26,"value":301},"\nMed ét ord, paven har intet at forbande i vor lære uden Jesus Kristus i hans ord og sakramenter, som er dens grund og hovedstykke. Det samme gælder andre partier, som gendøberne og deres lige. Hvad andet gør de end at skænde og forhåne Kristi dåb og nadver, når de foregiver, at de ydre sakramenter og ord intet gavne sjælene, Ånden alene må gør det?",{"type":20,"tag":59,"props":303,"children":304},{},[],{"type":20,"tag":59,"props":306,"children":307},{},[],{"type":26,"value":309},"\nHerimod kan du atter, til din tros styrkelse, stille den dom, at pavens eller andres parti ikke er Kristi kirke, sådan som de roser sig, men Djævelens fordømte parti. Den rette kirke, som er Kristi fromme brud, vil sandelig ikke kunne forbande Kristus eller forfølge hans ord. Ingen skal her lade sig bevæge af, at man højt roser sig af Kristus, sådan som også de falske apostle gjorde. De påstod, at de var Kristi rette apostles disciple, og at nogle af dem havde set Kristus selv. Kristus advarer os selv for dem, når han i Matt 24, 5 siger: ”Mange skal komme i mit navn og gør store tegn,” og ligeledes i Matt 7, 21: ”Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget.”",{"type":20,"tag":59,"props":311,"children":312},{},[],{"type":20,"tag":59,"props":314,"children":315},{},[],{"type":26,"value":317},"\nDen samme mening har også det andet stykke, som Paulus nævner: ”Ingen kan sige: Jesus er Herre! undtagen ved Helligånden.” At kalde Jesus Herre er at bekende sig som hans tjener og alene søge hans ære, som den, der er sendt af ham og har hans ord og befaling. For han taler her specielt om det embede, som prædiker om Kristus og bringer hans befaling. Hvor dette embede øves og henviser til Kristus som til Herren, dér er visselig Helligåndens prædiken, selv om den, som forvalter embedet, personligt ikke har Helligånden. Embedet er nemlig umiddelbart Helligåndens. Her gælder intet hykleri eller falskt væsen, men du må handle redeligt og oprigtigt, hvis du vil være vis på, at du er Kristi prædikant eller apostel og, fører hans ord. Det kan du ikke gøre uden ved Helligånden.",{"type":20,"tag":59,"props":319,"children":320},{},[],{"type":20,"tag":59,"props":322,"children":323},{},[],{"type":26,"value":325},"\nPå samme måde forholder det sig, når enhver kristen i sin gerning eller livssituation i sandhed kalder Kristus sin Herre, det vil sige, med vished slutter, at han tjener Kristus. Det kan heller ikke ske uden Helligånden. Forsøg det, den som vil, bare én dag fra morgen til aften, om man altid med vished kan sige, at man tjener Guds og Kristus, i hvad man end foretager sig. Spørg dit eget hjerte, når du holder eller hører en prædiken, døber et barn eller står fadder eller hjemme passer dine opgaver og det, som din stilling kræver, om du har en sådan tro, at du uden tvivl, ikke af hykleri eller vane, kan rose dig af, at du dermed tjener Kristus og gør ham til behag. Ja, om det var nødvendigt også kunne dø på det. Det hører nemlig alt sammen ind under det at kalde Kristus Herre. Her vil du med garanti ofte mærke, at dit hjerte tvivler og fyldes af angst ved dette spørgsmål.",{"type":20,"tag":59,"props":327,"children":328},{},[],{"type":20,"tag":59,"props":330,"children":331},{},[],{"type":26,"value":333},"\nI pavedømmet er vi blevet ganske forhindrede her, ja afskrækkede herfra ved deres fordømte tvivlslære, så ingen har kunnet eller turdet sige: Jeg ved, at jeg er en Kristi tjener, og at min gerning behager ham. Desuden er vi efter kød og blod alt for svage, til at vi af os selv kan nå frem til en sådan ros. Derfor fordres Helligånden hertil. For fornuften og vort eget hjerte står imod og råber: Ak, jeg er alt for syndig og uværdig; hvordan skulle jeg kunne være så stolt og formastelig at rose mig af at være Herren Jesu Kristi tjener? Ja, hvis jeg var så hellig som Peter og Paulus, så var det noget andet.",{"type":20,"tag":59,"props":335,"children":336},{},[],{"type":20,"tag":59,"props":338,"children":339},{},[],{"type":26,"value":341},"\nJeg har ofte selv forundret mig over Ambrosius, at han har været så dristig og i sine breve plejet at kalde sig en Jesu Kristi tjener. Jeg mente, at vi alle burde være så frygtsomme, at ingen uden alene apostlene selv måtte rose sig af noget sådant. Nu må vi jo dog alle kunne sige til Kristus: Du er min Herre og jeg din tjener; for jeg tror på dig og anser dig for troværdig i dit ord og sakramenter. Hvis vi ikke kan sige det, vil han heller ikke erkende os som sine kristne.",{"type":20,"tag":59,"props":343,"children":344},{},[],{"type":20,"tag":59,"props":346,"children":347},{},[],{"type":26,"value":349},"\nDer står jo dog også i det første bud: Du skal tilbede Herren din Gud og tjene ham alene, (Matt 4, 10). Her fordrer han af os, under fortabelse af det evige liv, at vi skal prise ham som vor Herre og indrette vort liv, så vi kan vide, at vi tjene ham deri. Derfor lærer også Peter i sit første brev kapitel 4, 11, at hvad der i kristenheden tales og gøres, det skal tales og gøres, ikke som vore ord og gerninger, men sådan, at det kommer fra ham og hedder Guds Ord og en sådan gerning, som sker ved den kraft, Gud giver, så at han må æres i alle ting. Det kan kun ske ved Helligånden.",{"type":20,"tag":59,"props":351,"children":352},{},[],{"type":20,"tag":59,"props":354,"children":355},{},[],{"type":26,"value":357},"\nDerfor adskiller dette stykke de rette og de falske kristne, hyklerne og partiånderne, som roser sig højt af Ånden og sit guddommelige embede. At det blot er en tom ros, fremgår af, at de ikke forbliver ved den prædiken, som priser Kristus, men i stedet leder hen til og forfører til andre ting, ja fordømmer og forfølger den rette lære og Kristi tro. Desuden har de ikke noget sikkert vidnesbyrd eller kan give folk sikkerhed for, at de selv eller de, som følger dem, tjener Kristus. Om dem hører du her Paulus' klare udsagn og dom, at de ingen Helligånd har, og hermed er de allerede afsondret fra den rette kirke og de kristne. Derfor formaner han, at man skal vogte sig for dem. I stedet vil Paulus føre alle de kristne sammen til én tro, under én Herre og Ånd, og lærer derfor, hvordan man rettelig skal bruge de mange slags gaver i sådan enighed, til kirkens fælles tjeneste.",{"type":20,"tag":37,"props":359,"children":361},{"open":39,"dataHeadingId":360},"der-er-forskel-på-nådegaver-men-ånden-er-den-samme-der-er-forskel-på-tjenester-men-herren-er-den-samme-der-er-forskel-på-kraftige-gerninger-men-gud-er-den-samme-som-virker-alt-i-alle-det-som-ånden-åbenbarer-får-hver-enkelt-til-fælles-gavn",[362,371],{"type":20,"tag":43,"props":363,"children":364},{},[365],{"type":20,"tag":47,"props":366,"children":368},{"id":360,"dataHeadingPath":367},"{\"h2\":\"der-er-forskel-på-nådegaver-men-ånden-er-den-samme-der-er-forskel-på-tjenester-men-herren-er-den-samme-der-er-forskel-på-kraftige-gerninger-men-gud-er-den-samme-som-virker-alt-i-alle-det-som-ånden-åbenbarer-får-hver-enkelt-til-fælles-gavn\"}",[369],{"type":26,"value":370},"Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn.",{"type":20,"tag":28,"props":372,"children":373},{},[374,376,379,382,384,387,390,392,395,398,400,403,406,408,411,414,416,419,422,424,427,430,432,435,438,440,443,446,448,451,454,456,459,462,464,467,470,472,475,478,480,483,486,488,491,494,496,499,502,504,507,510,512,515,518,520,523,526,528,531,534,536,539,542,544,547,550,552,555,558,560,563,566],{"type":26,"value":375},"Før, da I var hedninger, havde I mange slags afgudstjeneste, embeder og ånder, men det førte blot til splittelse og desuden idel vildfarelse og blindhed. Nu har I derimod andre og mange slags skønne, guddommelige gaver og embeder, men de er alle nøje forenet. De udspringer og flyder ikke fra menneskelige påfund og evner, men fra den ene, sande Gud, hvis kraft og virkning de er.",{"type":20,"tag":59,"props":377,"children":378},{},[],{"type":20,"tag":59,"props":380,"children":381},{},[],{"type":26,"value":383},"\nSelv om disse gaver, embeder og kræfter er forskellige i vigtighed, størrelse og antal, så skal man dog ikke derfor skille Ånden, Gud og troen, ej heller stifte partier, eller hylde denne eller hin enkelte for hans gavers skyld og foragte de andre. De er alle sammen fra én Gud, Herre og Ånd og bliver alle givet i ét øjemed, nemlig at bringe mennesker til den ene Guds erkendelse og at opbygge kirken i denne troens harmoni. Derfor skal de også alle sammen i fællesskab tjene Gud og kirken. Dette er kort fortalt summen af hele den følgende tekst.",{"type":20,"tag":59,"props":385,"children":386},{},[],{"type":20,"tag":59,"props":388,"children":389},{},[],{"type":26,"value":391},"\nPaulus nævner tre forskellige ting: ”Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle.” Hermed hentyder han uden tvivl til artiklen om treenigheden eller om de tre personer i det guddommelige væsen. Han viser, at både Kristus og Helligånden er sand Gud og dog med hensyn til personerne forskellige fra Faderen og fra hinanden indbyrdes. Som han også siger det i 1 Kor 8, 5-6: ”Der er jo så mange guder og så mange herrer. Men for os er der kun én Gud, Faderen; fra ham er alle ting, og vi til ham. Og for os er der kun én Herre, Jesus Kristus; ved ham er alle ting, og vi ved ham.”",{"type":20,"tag":59,"props":393,"children":394},{},[],{"type":20,"tag":59,"props":396,"children":397},{},[],{"type":26,"value":399},"\nSådan adskiller han også her de tre: én Gud, én Herre og én Ånd, og giver enhver sin egen gerning, som han viser sig igennem. Gud (Faderen) er én person, af hvem, som kilden og den første person, alle kraftige gerninger komme. Herren, som er Kristus, Guds Søn, er en anden person, fra hvem som fra kirkens hoved alle tjenester udgå. Helligånden er atter en anden person, som virker og uddeler alle gaver i kirken. Dog er alle disse tre ét guddommeligt, almægtigt, evigt væsen, så de både kaldes og i sandhed er ét eneste væsen, som jo Gud da også må være ét eneste, udeleligt væsen.",{"type":20,"tag":59,"props":401,"children":402},{},[],{"type":20,"tag":59,"props":404,"children":405},{},[],{"type":26,"value":407},"\nDet, der bliver tillagt enhver specielt, tilkommer alene den ene, guddommelige majestæt. For ligesom den er sand Gud, af hvem alle kraftige gerninger er, ikke alene, hvad der sker i kirken, men også i al skabningen, må også den Herre, fra hvem alle embeder er, være sand Gud. Ligeså må den Ånd, som giver alle gaver, også være sand Gud. For at give åndelige embeder og åndelige gaver, står ikke i nogen skabnings magt. Det formår ingen uden Gud alene. Og dog er de tre, Gud, Herren og Ånden, ikke mange slags guder, men er ét og samme guddommelige væsen. Herren er ingen anden Gud end Gud Fader. Ånden er heller ingen anden Gud end de to andre, Gud og Herren. Dette er der imidlertid talt udførligt om andre steder.",{"type":20,"tag":59,"props":409,"children":410},{},[],{"type":20,"tag":59,"props":412,"children":413},{},[],{"type":26,"value":415},"\nHvad gaverne er og hedder, nævner Paulus her. Det er visdoms tale, kundskabs tale, profeti, at bedømme ånder, forskellige sproggaver og deres udlægning, særlig troens gaver og at gør undergerninger, osv.",{"type":20,"tag":59,"props":417,"children":418},{},[],{"type":20,"tag":59,"props":420,"children":421},{},[],{"type":26,"value":423},"\nVisdom er den lære, som fører til Guds erkendelse og viser, hvad hans vilje, nåde og mening er. Den omfatter alle artikler om, hvad man skal tro, hvordan man bliver retfærdig for Gud. Det ved verden slet intet om. Dette er Åndens fornemste og højeste gave.",{"type":20,"tag":59,"props":425,"children":426},{},[],{"type":20,"tag":59,"props":428,"children":429},{},[],{"type":26,"value":431},"\nKundskab er den lære, som taler om de kristnes ydre levevis og væsen, hvordan man nemlig deri skal forholde sig mod enhver, så man bruger læren ret, som tid, person, nødvendighed eller nytte kræver. Man skal her handle klogt både mod svage og stærke, frygtsomme og stivsindede.",{"type":20,"tag":59,"props":433,"children":434},{},[],{"type":20,"tag":59,"props":436,"children":437},{},[],{"type":26,"value":439},"\nProfeti er den gave, at man ret kan forklare og udlægge skriften og af den klart kan bevise troens lære og omstøde al falsk lære. Desuden at man ud fra Skriften kan formane, true, styrke og trøste mennesker, vise den kommende vrede, straf og hævn over de vantro og ulydige, og på den anden side den guddommelige hjælp og belønning for de troende og fromme. Sådan som profeterne ved Guds Ord, både ved loven og forjættelserne, har gjort.",{"type":20,"tag":59,"props":441,"children":442},{},[],{"type":20,"tag":59,"props":444,"children":445},{},[],{"type":26,"value":447},"\nPaulus taler her om sådanne gaver, som ikke er fælles for alle, men blive givet enkelte, og den ene anderledes end den anden, sådan som han siger: en anden tro, en anden kraft til undergerninger, en anden profeti. Derfor betegner ordet ”tro” her ikke den almindelige tro på Kristus, ved hvilken man bliver retfærdig for Gud og modtager syndernes forladelse; for den må være hos alle kristne, selv om de ikke har de specielle gaver, som han her opregner. Ved tro forstår han her en særlig dyd eller kraft, som Ånden virker i kirken, og som består i, at nogle kunne gør store og enestående ting i kraft af et frejdigt og for al tvivl befriet mod. Herom taler han også senere i dette brev, i kap. 13, 2: ”Om jeg så har al tro, så jeg kan flytte bjerge, osv.”",{"type":20,"tag":59,"props":449,"children":450},{},[],{"type":20,"tag":59,"props":452,"children":453},{},[],{"type":26,"value":455},"\nDertil hører visselig en stor, stærk og fast tro, som uden al vaklen og tvivl, uforsagt og med frejdigt mod gør en speciel gerning i Kristi navn og kraft. Det er muligt, at en sådan for sin person ikke er ret omvendt eller har en ret tro på syndernes forladelse i Kristus, men er en hykler og falsk helgen. Som Kristus siger i Matt 7, 22: ”Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!” For det er sandt, at sådanne gaver og gerninger virkelig ske i Kristi navn og ikke skænkes nogen uden Kristi kirke og at dog de personer, som har sådanne gaver, ikke alle er retfærdige, men godt kan være falske kristne. For sådanne gerninger er ikke personernes, men embedets eller Åndens virkning, som er givet kirken, så de i embedet og på kirkens vegne gør mange og store ting, som ikke gavne dem selv, men andre.",{"type":20,"tag":59,"props":457,"children":458},{},[],{"type":20,"tag":59,"props":460,"children":461},{},[],{"type":26,"value":463},"\nOm alt dette siger han nu: Der er forskel på nådegaver, men Ånden er den samme. Dermed giver han den formaning, at man ikke derover skal stifte partier. For den samme Ånd virker lige så vel gennem den, der har få og ringere gaver, som gennem den, der har de største og fleste. Som det nu er med gaverne, sådan er det også med de kraftige gerninger og embederne.",{"type":20,"tag":59,"props":465,"children":466},{},[],{"type":20,"tag":59,"props":468,"children":469},{},[],{"type":26,"value":471},"\nKraftige gerninger er de, som Gud udretter gennem enkelte personer, så de udrette noget stort, som ikke sker ved andre. Som, når Gud giver Paulus at komme videre med sit prædikeembede, omvende langt flere, gør flere undere og høste mere frugt end de andre apostle. Sådan som han selv siger om sig selv, at han ved Guds nåde har arbejdet mere end alle de andre, 1 Kor 15, 10.",{"type":20,"tag":59,"props":473,"children":474},{},[],{"type":20,"tag":59,"props":476,"children":477},{},[],{"type":26,"value":479},"\nHvad tjenester eller embeder er, er let at forstå. Embede er en ting, som er forordnet og må være i ethvert regimente. Det har nemlig mange slags beskikkede og befalede gerninger, som sker på regentens eller et helt samfunds vegne, og hvormed man tjener de andre. Sådan er der også i kirken mange slags embeder, som at én er apostel, en anden evangelist, en anden lærer. Dem opregner Paulus i Ef 4, 11; ligeledes siger han i 1 Kor 14, 26, at én har det embede at læse Skriften på mange slags sprog, en anden at udlægge og forklare den, sådan som det dengang var ordnet i kirken. På samme måde er der også nu forordnede og forskellige embeder, provster, præster, diakoner, lærere, som hører skriftemål, rækker nadveren, osv.",{"type":20,"tag":59,"props":481,"children":482},{},[],{"type":20,"tag":59,"props":484,"children":485},{},[],{"type":26,"value":487},"\nSådanne embeder kan og skal ikke føres og øves af alle kristne i almindelighed, men alene af dem, som er det betroet. Derfor er de nævnt for sig selv i forhold til de andre stykker, som han nævner, kraftige gerninger og gaver, for der har altid i kristenheden været mange, som har haft Helligånden og dog ikke har haft et embede. Der har været mange kvinder, som Agnes, Anastasia og flere martyrer, af hvilke mange også har gjort undere og haft andre gaver. Selv om det er sandt, at både nådegaverne og de kraftige gerninger især bliver givet for embedernes skyld i kristenheden. Til rettelig at kunne udføre og forvalte embederne, og især prædikeembedet, som er det højeste og fornemste, fordres også personer, som frem for andre er dygtige til at forstå og udlægge skriften, er kyndige i sprogene og kan tale godt. Sådan må også de kraftige gerninger, som Gud virker, ledsage embedet, så det må virke og udrette noget. Altså forenes alle tre stykker i det ene guddommelige regimente i kirken, så Kristus er Herren, fra hvem embederne er, og som forordner og opholder dem, medens Gud skænker dem de kraftige gerninger, og Helligånden nådegaverne.",{"type":20,"tag":59,"props":489,"children":490},{},[],{"type":20,"tag":59,"props":492,"children":493},{},[],{"type":26,"value":495},"\nBåde embederne og gaverne er forskellige og ulige. Den ene større, den andet ringere. En apostel er mere end en lærer eller fortolker. At døbe er ringere end at prædike. Alligevel skal man vide, siger Paulus, at de dog alle er fra én Herre. Den, som har et større eller højere embede, må derfor ikke indbilde sig, at han er bedre, og derfor foragte andre. De skal vide, at de alle, den ringeste så vel som den største, tjene én Herre, og at den, som er i et ringere embede, ikke derfor er mindre i sin Herres øjne, lige så lidt som den, der har et højere embede, derfor gælder mere hos ham. Kristus er og bliver altid en Herre over alle til hobe, og det ene som det andet embede er hans anordning og befaling. Derfor vil han heller ikke, at man for denne sags skyld skal afstedkomme splittelser og sekter, men meget mere at disse mange slags gaver og embeder skal befordre enigheden. Når jeg prædiker og du hører, så er det vel ikke samme gave eller embede, men dog tjener du Kristus lige så vel med at høre, som jeg med at prædike. Det er én og den samme Kristus, som gennem dig eller en anden prædiker, forklarer Skriften, døber, trøster; og det sker alt sammen efter hans anordning og befaling. Han har lige så vel befalet dig at høre hans ord, som mig at prædike. Det sker også i én tro og én Ånd, og vi prise alle sammen én Herre dermed. Du siger: det ord, jeg hører, er det sande Guds Ord; og netop det samme siger og beviser også jeg som prædikant. På samme måde, når jeg døber, rækker nadveren, absolvere, og du modtager dette, så er vi begge i én Herres tjeneste og udrette hans befaling, og det går enigt og endrægtigt til, skønt du og jeg i henseende til embede og gaver er forskellige.",{"type":20,"tag":59,"props":497,"children":498},{},[],{"type":20,"tag":59,"props":500,"children":501},{},[],{"type":26,"value":503},"\nMen dette er også en for de kristnes særlige kunst og det fornemste, som skiller dem fra hedningerne, at de ved og erkende, at sådanne gaver, embeder og kraftige gerninger er Guds og den Herres Kristi og Helligåndens. Det ser og erkender verden ikke, skønt den også har Guds gaver. Verden bruger alle hans skabninger ikke anderledes end som et svin, der løber til sit trug og træder op i det, tænker ikke på andet end at æde og rode rundt og kan ikke løfte sine øjne eller tanker til den, fra hvem det har dette, og hvem det skal takke derfor. Derfor bliver et sådant menneske, som ikke er en kristen, for Gud ganske som kvæg og svin, og verden er ikke andet end en stor svinesti, fuld af folk, som ikke spørger efter Guds rige, eller tænker at takke ham for hans rige goder og gaver til legeme og sjæl. De tragte kun efter deres trug og foder og ligger som mæskede svin, færdige til slagtning. Det er sådan som Jeremias siger i kap. 12, 3 om de ugudelige, der med stort held forfølger de fromme: ”Du skiller dem fra som får til slagtning, indvier dem til drabets dag!” Sådan giver Gud mange et stort kongerige, rigdom og lader fulde og gør ham stor og fed; men når svinet er vel mæsket og fedt nok, så kommer der en slagter og pølsemager, som slagter et sådant svin i dets svinesti, hærger og vender op og ned på land, folk og alt sammen. For de ville være svin og intet andet, derfor må de også aflives som svin. Ja, selv om verden hører og ser sådan straf, fremturer den på samme vis, så længe den kan, indtil slagteren også kommer over dem; for et svin bliver et svin og har den gave, at selv om et andet bliver slagtet for dets øjne, så bliver det dog stående trygt og roligt ved sit trug og tager sig slet ikke nær deraf.",{"type":20,"tag":59,"props":505,"children":506},{},[],{"type":20,"tag":59,"props":508,"children":509},{},[],{"type":26,"value":511},"\nSkønt nu de kristne må leve iblandt sådanne svin og en tid lang lade sig træde under fødder af dem og stødes af deres tryner, så har de dog en anden ypperlig herlighed, at de kan opløfte deres øjne og rettelig betragte både deres Herre og hans gaver. Derfor hører de ikke med til svinehjorden, som alene er bestemt til at slagtes, men de ved, at de er Guds børn og af ham smykket med nåde og gaver, og det ikke alene timelig, men fordi han har givet dem legeme og liv, som de ikke har af sig selv, så vil han også videre give dem, hvad de har behov og evindelig forsørge dem.",{"type":20,"tag":59,"props":513,"children":514},{},[],{"type":20,"tag":59,"props":516,"children":517},{},[],{"type":26,"value":519},"\nDisse kan sætte den rette pris på Guds gaver, selv dem, man anser for de ringeste, ikke alene for giverens skyld, men også for gavernes egen beskaffenhed. For ingen, som erkender endog blot Guds legemlige gaver, ville give sit øje eller et endnu ringere lem af sit legeme bort for al verdens gods. Men hvor meget højere og dyrebarere er de åndelige gaver, som Paulus her taler om, som gives os til det evige liv. Det synes vel ikke at være noget stort, når et lille barn bliver døbt eller en bange sjæl tilsiges syndernes forladelse, men når man ret kunne få øje på og beskue både embedet og den skat, som her gives, så ville alle kongers og kejseres embede, magt og alle goder, som verden har, mod dette være for ingen ting at regne.",{"type":20,"tag":59,"props":521,"children":522},{},[],{"type":20,"tag":59,"props":524,"children":525},{},[],{"type":26,"value":527},"\nNår du ser hen til personen, både den, som døber, og som gerne kan være en fattig kvinde, og den, som bliver døbt, så synes det vel at være noget ringe. Menneskets person udretter og virker her intet herligt, men den, som hedder én Gud, én Herre og én Ånd. For hans skyld er embedet og dets kraft større end alle kejseres, kongers og Herrers. Herved bliver sjælene nemlig fravristet Djævelen, reddet ud af Helvede og gjort til hellige og salige i al evighed. Person og embede kan gerne kaldes ringe, men det er alligevel Guds embede, som ikke er nogen ringe person, men mere end hundrede tusinde verdener. Han virker sådanne ting, som verden ikke kan begribe og alle engle ikke formår at skænke.",{"type":20,"tag":59,"props":529,"children":530},{},[],{"type":20,"tag":59,"props":532,"children":533},{},[],{"type":26,"value":535},"\nSelv om så alle skabninger sluttede sig sammen, så kunne de ikke tilvejebringe nogen dåb, og selv om hele verdenen til sammen ville døbe et barn, så ville det dog intet hjælpe, hvis ikke denne Herre og Gud havde befalet det. Lad muhamedanerne være mange tusinde gange stærkere og vældigere, end de nu er, så kan de dog med alt deres gods, land og folk hverken løse sig selv eller noget menneske fra den mindste synd eller udtale absolutionens ord: Gud tilgiver dig dine synder. Han har ikke denne gave, embede eller gerning (ja, han ved ikke engang noget om dem). De hører Gud alene til, selv om de bliver udførte ved menneskers mund og hænder.",{"type":20,"tag":59,"props":537,"children":538},{},[],{"type":20,"tag":59,"props":540,"children":541},{},[],{"type":26,"value":543},"\nSe, derfor priser og berømmer Paulus dette, at Gud virker og giver så store ting i kristenheden, så de må erkende det og takke ham derfor, samt i ydmyghed tjene hinanden med det i én tro og kærlighed, og så enhver, når han ser sådanne embeder, gaver og gerninger sker i kirken, må lære at prise dem og skatte dem ligeså højt, som han skatter Gud selv. For hvis Gud ikke selv havde anordnet og skænket dem, ville man sandelig ikke have nogen af dem.",{"type":20,"tag":59,"props":545,"children":546},{},[],{"type":20,"tag":59,"props":548,"children":549},{},[],{"type":26,"value":551},"\nHvordan har vi ikke ophøjet vore egne påfund, som valfarter, at løbe til de døde, eller ud i ørknen eller klostre? Men hvad har det hjulpet, og hvad havde vi ud af det, selv om vi løb så længe, at vore fødder blev blodige, og selv om vi vågede, fastede og plagede os til døde? Lad det længe nok hedde en hellig stand og et gudeligt liv. Det hedder ikke Guds gave, gerning eller embedes, derfor er der heller ikke nogen Gud, Herre eller Ånd til stede. For han har jo intet steds befalet eller stadfæstet det, men vi har optænkt det af os selv. Derfor må vi lønne og hjælpe os selv, af ham kan vi heri hverken berømme eller trøste os.",{"type":20,"tag":59,"props":553,"children":554},{},[],{"type":20,"tag":59,"props":556,"children":557},{},[],{"type":26,"value":559},"\nMen her kan du trøstig rose dig og sige: at jeg er døbt og absolveret, har ikke jeg selv eller noget andet menneske optænkt eller forordnet, men min Herre Kristus. Her står hans befaling, hvorved han har forordnet sådant embede: ”Gå hen og lær alle folkeslagene og døb dem i Faderens og Sønnens og Helligåndens navn.” På dette embede, denne gerning og disse gaver kan jeg i troen frejdig trodse Djævelen og hans helvedsporte, medens jeg ellers intet øjeblik kunne bestå mod ham. Han frygter ikke for mig og mine gerninger, om jeg end kunne berømme mig og sige: Jeg har levet sytten år i en hellig munkeorden, hver dag og time tjent Gud, bedt og fastet. Her styrter han både personen og geringerne, sådan som han finder dem, ned i Helvedes afgrund; for når han spørger: hvor har Gud befalet eller indstiftet dette, så kan du ikke svare et ord. Men når han hører, at du i en fast tro roser dig af Guds Ord og befaling, og siger: Jeg har modtaget dåben og absolutionen af Kristus, min Herre. Derpå er jeg vis. Hvad jeg gør, det gør jeg efter hans befaling og i hans kraft. – Da må han straks slippe dig og flygte, ikke for din person eller gerning, men for Kristi embede og gave, som han finder hos dig.",{"type":20,"tag":59,"props":561,"children":562},{},[],{"type":20,"tag":59,"props":564,"children":565},{},[],{"type":26,"value":567},"\nSådant foreholder Paulus os, så vi dog må lære at erkende, hvad vi kristne i disse tre stykker har fra Gud, frem for alle mennesker på jorden, for at vi også må blive taknemmelige derfor og i kristelig kærlighed bruge dem sådan, at den, som har disse gaver, dermed tjener de andre. Og at enhver for de gaver, som han ser hos en anden, giver Gud æren og agter dem højt som de, der ikke hedde vore gerninger, eller vor dygtighed, men Guds embeder, kræfter og gaver. Det er ikke så ringe ting, som det ser ud til for verden (fordi det ikke fører stor pragt og berømmelse). Gud giver ikke blotte legetøjspenge eller tomme pakker og hule nødder, men hvad han gør og skænker sin kirke, det virker sådanne uudsigelige ting, hvorved sjælene rives ud af Djævelens gab og overføres til evigt liv og herlighed.",{"type":20,"tag":37,"props":569,"children":571},{"open":39,"dataHeadingId":570},"amen",[572],{"type":20,"tag":43,"props":573,"children":574},{},[575],{"type":20,"tag":47,"props":576,"children":578},{"id":570,"dataHeadingPath":577},"{\"h2\":\"amen\"}",[579],{"type":26,"value":580},"Amen",{"title":7,"searchDepth":582,"depth":582,"links":583},5,[584,586,587,588,589],{"id":40,"depth":585,"text":52},2,{"id":101,"depth":585,"text":111},{"id":215,"depth":585,"text":225},{"id":360,"depth":585,"text":370},{"id":570,"depth":585,"text":580},"markdown","content:1.article:3.trefoldighed:10.sommer:10-epistel.md","content","1.article/3.trefoldighed/10.sommer/10-epistel.md","md",[596,600,604,607,611,615,616,620,624,628,632,636,640,644,648,652,656,660,664,668,672,676,680,684,688,692,696],{"_path":597,"title":598,"description":599,"_type":590},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":601,"title":602,"description":603,"_type":590},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":605,"title":598,"description":606,"_type":590},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":608,"title":609,"description":610,"_type":590},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":612,"title":613,"description":614,"_type":590},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":4,"title":8,"description":9,"_type":590},{"_path":617,"title":618,"description":619,"_type":590},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":621,"title":622,"description":623,"_type":590},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":625,"title":626,"description":627,"_type":590},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":629,"title":630,"description":631,"_type":590},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":633,"title":634,"description":635,"_type":590},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":637,"title":638,"description":639,"_type":590},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":641,"title":642,"description":643,"_type":590},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":645,"title":646,"description":647,"_type":590},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":649,"title":650,"description":651,"_type":590},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":653,"title":654,"description":655,"_type":590},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":657,"title":658,"description":659,"_type":590},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":661,"title":662,"description":663,"_type":590},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":665,"title":666,"description":667,"_type":590},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":669,"title":670,"description":671,"_type":590},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":673,"title":674,"description":675,"_type":590},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":677,"title":678,"description":679,"_type":590},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":681,"title":682,"description":683,"_type":590},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":685,"title":686,"description":687,"_type":590},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":689,"title":690,"description":691,"_type":590},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":693,"title":694,"description":695,"_type":590},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":697,"title":698,"description":699,"_type":590},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[701,705,1401],{"title":702,"_path":703,"_id":704,"_type":590},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":706,"_path":707,"children":708},"Article","/article",[709,1004,1153,1383,1395],{"title":710,"_path":711,"children":712},"Vinter","/article/vinter",[713,758,843,892,927,986],{"title":714,"_path":715,"children":716},"Advent","/article/vinter/advent",[717,722,728,733,738,743,748,753],{"title":718,"_path":719,"_id":720,"_type":590,"series":714,"tags":721},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":723,"_path":724,"_id":725,"_type":590,"series":714,"tags":726},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,727],"Evangelium",{"title":729,"_path":730,"_id":731,"_type":590,"series":714,"tags":732},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":734,"_path":735,"_id":736,"_type":590,"series":714,"tags":737},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,727],{"title":739,"_path":740,"_id":741,"_type":590,"series":714,"tags":742},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":744,"_path":745,"_id":746,"_type":590,"series":714,"tags":747},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,727],{"title":749,"_path":750,"_id":751,"_type":590,"series":714,"tags":752},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":754,"_path":755,"_id":756,"_type":590,"series":714,"tags":757},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,727],{"title":759,"_path":760,"children":761},"Jul","/article/vinter/jul",[762,767,772,777,782,787,792,797,802,807,812,818,823,828,833,838],{"title":763,"_path":764,"_id":765,"_type":590,"series":759,"tags":766},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":768,"_path":769,"_id":770,"_type":590,"series":759,"tags":771},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,727],{"title":773,"_path":774,"_id":775,"_type":590,"series":759,"tags":776},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":778,"_path":779,"_id":780,"_type":590,"series":759,"tags":781},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,727],{"title":783,"_path":784,"_id":785,"_type":590,"series":759,"tags":786},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":788,"_path":789,"_id":790,"_type":590,"series":759,"tags":791},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,727],{"title":793,"_path":794,"_id":795,"_type":590,"series":759,"tags":796},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":798,"_path":799,"_id":800,"_type":590,"series":759,"tags":801},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,727],{"title":803,"_path":804,"_id":805,"_type":590,"series":759,"tags":806},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":808,"_path":809,"_id":810,"_type":590,"series":759,"tags":811},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,727],{"title":813,"_path":814,"_id":815,"_type":590,"series":759,"tags":816},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,817],"Gal",{"title":819,"_path":820,"_id":821,"_type":590,"series":759,"tags":822},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,727],{"title":824,"_path":825,"_id":826,"_type":590,"series":759,"tags":827},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,817],{"title":829,"_path":830,"_id":831,"_type":590,"series":759,"tags":832},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,727],{"title":834,"_path":835,"_id":836,"_type":590,"series":759,"tags":837},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":839,"_path":840,"_id":841,"_type":590,"series":759,"tags":842},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,727],{"title":844,"_path":845,"children":846},"Aabenbaring","/article/vinter/aabenbaring",[847,852,857,862,867,872,877,882,887],{"title":848,"_path":849,"_id":850,"_type":590,"series":844,"tags":851},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":853,"_path":854,"_id":855,"_type":590,"series":844,"tags":856},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,727],{"title":858,"_path":859,"_id":860,"_type":590,"series":844,"tags":861},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":863,"_path":864,"_id":865,"_type":590,"series":844,"tags":866},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,727],{"title":868,"_path":869,"_id":870,"_type":590,"series":844,"tags":871},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,727],{"title":873,"_path":874,"_id":875,"_type":590,"series":844,"tags":876},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":878,"_path":879,"_id":880,"_type":590,"series":844,"tags":881},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,727],{"title":883,"_path":884,"_id":885,"_type":590,"series":844,"tags":886},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":888,"_path":889,"_id":890,"_type":590,"series":844,"tags":891},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,727],{"title":893,"_path":894,"children":895},"For Faste","/article/vinter/for-faste",[896,902,907,912,917,922],{"title":897,"_path":898,"_id":899,"_type":590,"series":900,"tags":901},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":903,"_path":904,"_id":905,"_type":590,"series":900,"tags":906},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,727],{"title":908,"_path":909,"_id":910,"_type":590,"series":900,"tags":911},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":913,"_path":914,"_id":915,"_type":590,"series":900,"tags":916},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,727],{"title":918,"_path":919,"_id":920,"_type":590,"series":900,"tags":921},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":923,"_path":924,"_id":925,"_type":590,"series":900,"tags":926},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,727],{"title":928,"_path":929,"children":930},"Faste","/article/vinter/faste",[931,936,941,946,951,956,961,966,971,976,981],{"title":932,"_path":933,"_id":934,"_type":590,"series":928,"tags":935},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":590,"series":928,"tags":940},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,727],{"title":942,"_path":943,"_id":944,"_type":590,"series":928,"tags":945},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":947,"_path":948,"_id":949,"_type":590,"series":928,"tags":950},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,727],{"title":952,"_path":953,"_id":954,"_type":590,"series":928,"tags":955},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":957,"_path":958,"_id":959,"_type":590,"series":928,"tags":960},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,727],{"title":962,"_path":963,"_id":964,"_type":590,"series":928,"tags":965},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,817],{"title":967,"_path":968,"_id":969,"_type":590,"series":928,"tags":970},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,727],{"title":972,"_path":973,"_id":974,"_type":590,"series":928,"tags":975},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,727],{"title":977,"_path":978,"_id":979,"_type":590,"series":928,"tags":980},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":982,"_path":983,"_id":984,"_type":590,"series":928,"tags":985},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,727],{"title":987,"_path":988,"children":989},"Paaskeuge","/article/vinter/paaskeuge",[990,995,1000],{"title":991,"_path":992,"_id":993,"_type":590,"series":987,"tags":994},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":996,"_path":997,"_id":998,"_type":590,"series":987,"tags":999},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1001,"_path":992,"_id":1002,"_type":590,"series":987,"tags":1003},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1005,"_path":1006,"children":1007},"Vaar","/article/vaar",[1008,1053,1129],{"title":1009,"_path":1010,"children":1011},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1012,1018,1023,1028,1033,1038,1043,1048],{"title":1013,"_path":1014,"_id":1015,"_type":590,"series":1016,"tags":1017},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1019,"_path":1020,"_id":1021,"_type":590,"series":1016,"tags":1022},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,727],{"title":1024,"_path":1025,"_id":1026,"_type":590,"series":1016,"tags":1027},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1029,"_path":1030,"_id":1031,"_type":590,"series":1016,"tags":1032},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,727],{"title":1034,"_path":1035,"_id":1036,"_type":590,"series":1016,"tags":1037},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1039,"_path":1040,"_id":1041,"_type":590,"series":1016,"tags":1042},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,727],{"title":1044,"_path":1045,"_id":1046,"_type":590,"series":1016,"tags":1047},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,727],{"title":1049,"_path":1050,"_id":1051,"_type":590,"series":1016,"tags":1052},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1054,"_path":1055,"children":1056},"Etter Paaske","/article/vaar/etter-paaske",[1057,1063,1068,1073,1078,1083,1088,1093,1098,1103,1109,1114,1119,1124],{"title":1058,"_path":1059,"_id":1060,"_type":590,"series":1061,"tags":1062},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1064,"_path":1065,"_id":1066,"_type":590,"series":1061,"tags":1067},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,727],{"title":1069,"_path":1070,"_id":1071,"_type":590,"series":1061,"tags":1072},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,727],{"title":1074,"_path":1075,"_id":1076,"_type":590,"series":1061,"tags":1077},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1079,"_path":1080,"_id":1081,"_type":590,"series":1061,"tags":1082},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,727],{"title":1084,"_path":1085,"_id":1086,"_type":590,"series":1061,"tags":1087},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1089,"_path":1090,"_id":1091,"_type":590,"series":1061,"tags":1092},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,727],{"title":1094,"_path":1095,"_id":1096,"_type":590,"series":1061,"tags":1097},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1099,"_path":1100,"_id":1101,"_type":590,"series":1061,"tags":1102},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1104,"_path":1105,"_id":1106,"_type":590,"series":1061,"tags":1107},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1108],"NB",{"title":1110,"_path":1111,"_id":1112,"_type":590,"series":1061,"tags":1113},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,727],{"title":1115,"_path":1116,"_id":1117,"_type":590,"series":1061,"tags":1118},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,727],{"title":1120,"_path":1121,"_id":1122,"_type":590,"series":1061,"tags":1123},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1125,"_path":1126,"_id":1127,"_type":590,"series":1061,"tags":1128},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1108],{"title":1130,"_path":1131,"children":1132},"Pinse","/article/vaar/pinse",[1133,1138,1143,1148],{"title":1134,"_path":1135,"_id":1136,"_type":590,"series":1130,"tags":1137},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1139,"_path":1140,"_id":1141,"_type":590,"series":1130,"tags":1142},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,727],{"title":1144,"_path":1145,"_id":1146,"_type":590,"series":1130,"tags":1147},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,727],{"title":1149,"_path":1150,"_id":1151,"_type":590,"series":1130,"tags":1152},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,727],{"title":1154,"_path":1155,"children":1156},"Trefoldighed","/article/trefoldighed",[1157,1238],{"title":10,"_path":1158,"children":1159},"/article/trefoldighed/sommer",[1160,1163,1166,1169,1172,1175,1178,1181,1184,1187,1190,1193,1196,1199,1203,1206,1209,1212,1215,1218,1221,1223,1226,1229,1232,1235],{"title":602,"_path":601,"_id":1161,"_type":590,"series":10,"tags":1162},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":598,"_path":605,"_id":1164,"_type":590,"series":10,"tags":1165},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,727],{"title":609,"_path":608,"_id":1167,"_type":590,"series":10,"tags":1168},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1108],{"title":613,"_path":612,"_id":1170,"_type":590,"series":10,"tags":1171},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,727],{"title":638,"_path":637,"_id":1173,"_type":590,"series":10,"tags":1174},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":642,"_path":641,"_id":1176,"_type":590,"series":10,"tags":1177},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,727],{"title":646,"_path":645,"_id":1179,"_type":590,"series":10,"tags":1180},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":650,"_path":649,"_id":1182,"_type":590,"series":10,"tags":1183},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,727],{"title":654,"_path":653,"_id":1185,"_type":590,"series":10,"tags":1186},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":658,"_path":657,"_id":1188,"_type":590,"series":10,"tags":1189},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,727],{"title":662,"_path":661,"_id":1191,"_type":590,"series":10,"tags":1192},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":666,"_path":665,"_id":1194,"_type":590,"series":10,"tags":1195},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,727],{"title":670,"_path":669,"_id":1197,"_type":590,"series":10,"tags":1198},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":674,"_path":673,"_id":1200,"_type":590,"series":10,"tags":1201},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,727,1202],"5.bud",{"title":678,"_path":677,"_id":1204,"_type":590,"series":10,"tags":1205},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":682,"_path":681,"_id":1207,"_type":590,"series":10,"tags":1208},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,727],{"title":686,"_path":685,"_id":1210,"_type":590,"series":10,"tags":1211},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":690,"_path":689,"_id":1213,"_type":590,"series":10,"tags":1214},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,727],{"title":694,"_path":693,"_id":1216,"_type":590,"series":10,"tags":1217},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":698,"_path":697,"_id":1219,"_type":590,"series":10,"tags":1220},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,727],{"title":8,"_path":4,"_id":591,"_type":590,"series":10,"tags":1222},[14,15],{"title":618,"_path":617,"_id":1224,"_type":590,"series":10,"tags":1225},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,727],{"title":622,"_path":621,"_id":1227,"_type":590,"series":10,"tags":1228},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1108],{"title":626,"_path":625,"_id":1230,"_type":590,"series":10,"tags":1231},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,727],{"title":630,"_path":629,"_id":1233,"_type":590,"series":10,"tags":1234},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":634,"_path":633,"_id":1236,"_type":590,"series":10,"tags":1237},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,727],{"title":1239,"_path":1240,"children":1241},"Host","/article/trefoldighed/host",[1242,1247,1252,1257,1262,1267,1272,1277,1282,1287,1292,1297,1302,1307,1312,1317,1322,1327,1332,1337,1342,1347,1352,1357,1362,1368,1373,1378],{"title":1243,"_path":1244,"_id":1245,"_type":590,"series":1239,"tags":1246},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,817],{"title":1248,"_path":1249,"_id":1250,"_type":590,"series":1239,"tags":1251},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,727],{"title":1253,"_path":1254,"_id":1255,"_type":590,"series":1239,"tags":1256},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,817],{"title":1258,"_path":1259,"_id":1260,"_type":590,"series":1239,"tags":1261},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,727],{"title":1263,"_path":1264,"_id":1265,"_type":590,"series":1239,"tags":1266},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,817],{"title":1268,"_path":1269,"_id":1270,"_type":590,"series":1239,"tags":1271},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,727],{"title":1273,"_path":1274,"_id":1275,"_type":590,"series":1239,"tags":1276},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1278,"_path":1279,"_id":1280,"_type":590,"series":1239,"tags":1281},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,727],{"title":1283,"_path":1284,"_id":1285,"_type":590,"series":1239,"tags":1286},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1288,"_path":1289,"_id":1290,"_type":590,"series":1239,"tags":1291},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,727],{"title":1293,"_path":1294,"_id":1295,"_type":590,"series":1239,"tags":1296},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1298,"_path":1299,"_id":1300,"_type":590,"series":1239,"tags":1301},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,727],{"title":1303,"_path":1304,"_id":1305,"_type":590,"series":1239,"tags":1306},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":590,"series":1239,"tags":1311},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,727],{"title":1313,"_path":1314,"_id":1315,"_type":590,"series":1239,"tags":1316},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1318,"_path":1319,"_id":1320,"_type":590,"series":1239,"tags":1321},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,727],{"title":1323,"_path":1324,"_id":1325,"_type":590,"series":1239,"tags":1326},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1328,"_path":1329,"_id":1330,"_type":590,"series":1239,"tags":1331},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,727],{"title":1333,"_path":1334,"_id":1335,"_type":590,"series":1239,"tags":1336},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1338,"_path":1339,"_id":1340,"_type":590,"series":1239,"tags":1341},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,727],{"title":1343,"_path":1344,"_id":1345,"_type":590,"series":1239,"tags":1346},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1348,"_path":1349,"_id":1350,"_type":590,"series":1239,"tags":1351},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,727],{"title":1353,"_path":1354,"_id":1355,"_type":590,"series":1239,"tags":1356},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1358,"_path":1359,"_id":1360,"_type":590,"series":1239,"tags":1361},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,727],{"title":1363,"_path":1364,"_id":1365,"_type":590,"series":1239,"tags":1366},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1367,15],"English",{"title":1369,"_path":1370,"_id":1371,"_type":590,"series":1239,"tags":1372},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,727],{"title":1374,"_path":1375,"_id":1376,"_type":590,"series":1239,"tags":1377},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1379,"_path":1380,"_id":1381,"_type":590,"series":1239,"tags":1382},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,727],{"title":1384,"_path":1385,"children":1386},"Festpostille","/article/festpostille",[1387,1392],{"title":1388,"_path":1389,"_id":1390,"_type":590,"series":1239,"tags":1391},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,727],{"title":598,"_path":597,"_id":1393,"_type":590,"series":10,"tags":1394},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,727],{"title":1396,"_path":1397,"_id":1398,"_type":590,"tags":1399},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1400],"Start",{"title":1402,"_path":1403,"_id":1404,"_type":590},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641893312]