[{"data":1,"prerenderedAt":1451},["Reactive",2],{"/article/vaar/pinse/2-evangelium":3,"Pinse-series":687,"rootFolder":701},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":682,"_id":683,"_source":684,"_file":685,"_extension":686},"/article/vaar/pinse/2-evangelium","pinse",false,"","Joh 3, 16-21 (2.Pinsedag)","For således elskede Gud verden, at han gav sin enbårne søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv. v17 For Gud sendte ikke sin søn til verden for at dømme verden, men for at verden skal frelses ved ham. v18 Den, der tror på ham, dømmes ikke; den, der ikke tror, er allerede dømt, fordi han ikke har troet på Guds enbårne søns navn. v19 Og dette er dommen, at lyset er kommet til verden, og menneskene elskede mørket frem for lyset, fordi deres gerninger var onde. v20 For enhver, som øver ondt, hader lyset og kommer ikke til lyset, for at hans gerninger ikke skal afsløres. v21 Men den, der gør sandheden, kommer til lyset, for at det skal blive åbenbart, at hans gerninger er gjort i Gud.","Pinse","note","2023-05-29T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":659},"root",[19,27,36,107,478,504,554,604,646],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-3-16-21-2pinsedag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"den-lille-bibel",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"den-lille-bibel\"}",[51],{"type":26,"value":52},"Den lille bibel",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73,75,78,81,83,86,89,91,94,97,99,102,105],{"type":26,"value":57},"Dette er en af de bedste og herligste tekster, sådan som især Johannes plejer at skrive dem, så det nok var værd at skrives med gyldne bogstaver, ikke på papir, men, hvis det var muligt, i hjertet selv. Ja, det burde faktisk være enhver kristens daglige opgave og betragtning, som han under andagten skulle fremsige for sig selv for dermed at styrke sin tro og opmuntre sit hjerte til bøn og påkaldelse. Det er ord, som af bedrøvede kunne gøre glade, af døde levende, når kun hjertet tror rigtig grundigt på det.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nMen det lærer også om det rette hovedstykke i hele den kristne lære, som kaldes de kristnes herlighed og frihed, hvorved synd, lov, Guds vrede, død og Helvede i Kristus bliver afskaffet og ophævet for dem. Samtidig bliver al menneskelig visdom, retfærdighed og hellighed tilintetgjort i alle ting, som angår Guds rige. For når han siger: Den, som tror på Guds søn, skal ikke fortabes, men have evige liv, så må jo død og djævel og lovens skræk være borte, samt vor fortjeneste og værdighed intet kunne bidrage dertil. Hermed fremstilles altså den herlige, store, evige og guddommelige skat for os, som vi bør have, så vi kan være uden frygt og skræk for den forfærdelige dom og fordømmelse, som ved Adams fald er gået over den menneskelige natur. I stedet for skal vi have forløsning og befrielse derfra, ja alt godt. Og den tilbydes og skænkes os af ren og skær nåde og fremstilles for os sådan, at den ikke kan modtages på anden måde end ved troen.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nDenne nåde og gave i Kristus beskriver han nu med korte, men meget herlige og rige ord, for at han kan gøre den rigtig stor og afmale den rigtig trøsterigt i alle dens aspekter. Giveren, den modtagende, gaven, dens frugt og nytte, ja alt sammen bliver så stort, at det er uudsigeligt og vanskeligt at tro på grund af storheden. Men før vi betragter dette, vil vi først høre hvorfor og med hvilket formål, Kristus siger dette. Det viser de ord, han siger: ”For at enhver, som tror på ham, ikke skal fortabes, men have evigt liv.” Dermed vil han vise verden den elendighed og nød, hvori den ligger. Det står nemlig sådan til med den, at den helt igennem er fortabt og evigt må forblive fortabt, hvis ikke Kristus med denne prædiken kommer til hjælp. Al verdens visdom, kunst, lærdom, lov, fri vilje og alt, hvad den efter denne lære gør og foretager sig, hjælper den ikke noget. Det er og forbliver alt sammen tillige med den selv fortabt. Verden er fra fødselen af i idel synd, under Guds vrede, i Djævelens rige og dødens magt og kan umulig hjælpe sig selv ud eller gøre sig fri. Ja, den er så forblindet og forhærdet, at den ikke engang véd af eller føler denne jammer, hvis det ikke gennem Ordet bliver åbenbaret.",{"type":20,"tag":59,"props":76,"children":77},{},[],{"type":20,"tag":59,"props":79,"children":80},{},[],{"type":26,"value":82},"\nDette lærer Kristus videre og med flere ord i den prædiken, som han lige inden denne tekst holder for Nikodemus. Her siger han ham klart og ligefrem, at han ikke kan komme i Himlen, heller ikke se Guds rige. Det gælder både ham selv og alle hans ligemænd blandt jøderne, som havde loven og med stor flid øvede sig i gerninger og ydre gudstjeneste, og som jo på den tid var de bedste i verden. Denne livsførelse og gerning tilhører nemlig stadig alt sammen det menneske, som ikke er andet end kød uden ånd, fordi det endnu befinder sig i den gamle fødsel af Adam. Det er uden ret forstand på og erkendelse af Guds vilje og uden ret hjertelig lydighed mod Gud. Med ét ord: det kan ikke vende sig til Gud, men er ganske og aldeles bortvendt fra Gud. Af samme årsag kan det heller ikke gennem loven blive fri fra synden, Guds vrede og den evige død.",{"type":20,"tag":59,"props":84,"children":85},{},[],{"type":20,"tag":59,"props":87,"children":88},{},[],{"type":26,"value":90},"\nHvis mennesket derfor skal se Guds rige, må der ske en ny fødsel og fremkomme en ganske anden natur, der ikke ligesom den gamle er af kødet, men af ånden og ganske åndelig. Dertil hører et andet ord og prædiken, end det hidtil har hørt og lært af loven, samt en anden kraft end menneskers evner. Men at blive et andet menneske, siger han, må gå sådan til, at vi først bliver forløst fra den skade, som den gamle fødsel fører med sig, det vil sige, at vi bliver fri fra synd og død. Men så længe vi lever her på jorden, har vi stadig kød og blod. Og den gamle fødsel bliver der altid, som i sig selv ikke kan være eller handle anderledes, end den af naturen er. Selv om den allerede var dødet, måtte mennesket dog for dens skyld, når det døde i den, være fordømt. Derfor kan vreden og fordømmelsen ikke forsones eller borttages af noget menneske. Altså kan ingen komme i Himlen eller til Gud, sådan som han også siger: ”Ingen er steget op til himlen undtagen den, der steg ned fra himlen.” (v. 13).",{"type":20,"tag":59,"props":92,"children":93},{},[],{"type":20,"tag":59,"props":95,"children":96},{},[],{"type":26,"value":98},"\nDerfor måtte der findes på et andet råd. Det kunne ikke ske på anden måde end ved en sådan person, som var fra Himlen, fuld af retfærdighed, uskyldighed og liv, samt i højeste måde velbehagelig og kær for Gud. Han måtte gøre det sådan, at den menneskelige natur kunne blive befriet fra sin medfødte synd og fordømmelse og således hos Gud finde forsoning og forløsning fra den evige død. Så kunne vi vende os til Gud, begynde at kende, elske og lyde ham ret og på den måde få den nye fødsels begyndelse, indtil vi fuldkommen renses fra det gamle menneskes urenhed gennem døden. Derefter skal vi leve evigt og være uden synd.",{"type":20,"tag":59,"props":100,"children":101},{},[],{"type":20,"tag":59,"props":103,"children":104},{},[],{"type":26,"value":106},"\nNu er denne Guds vrede over synden så stor og tung, at ingen skabning har kunnet stille sig imellem for at afvende den og erhverve forsoning. Og fordømmelsen er så tung og evig, at heller ikke nogen engel har været så mægtig, at han har kunnet ophæve den, og i dens sted frembringe og give livet. Men denne ene person, Guds søn selv, måtte tage synden, Guds vrede og døden på sig, som den menneskelige natur lå fanget under, og blive et offer derfor. Det taler Kristus selv om lige inden disse vers, når han siger, at Menneskesønnen skal ophøjes, ligesom Moses ophøjede slangen i ørkenen, for at enhver, som tror på ham, ikke skal fortabes. Men her tilføjer han den årsag, som har bevæget Gud til at lade dette ske, idet han siger:",{"type":20,"tag":37,"props":108,"children":110},{"open":39,"dataHeadingId":109},"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv",[111,120,133,168,194,220,238,304,353],{"type":20,"tag":43,"props":112,"children":113},{},[114],{"type":20,"tag":47,"props":115,"children":117},{"id":109,"dataHeadingPath":116},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\"}",[118],{"type":26,"value":119},"v16 For således elskede Gud verden, at han gav sin enbårne søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv.",{"type":20,"tag":28,"props":121,"children":122},{},[123,125,128,131],{"type":26,"value":124},"Med disse ord fører han os lige ind i faderens hjerte, så vi kan se og vide, at det er Guds høje, underfulde råd, besluttet fra evighed af, at vi ved denne søn skulle blive hjulpet. Derfor måtte det også blive opfyldt, så at Guds sandhed kunne stå fast, som forud havde lovet det sådan i Skriften. Heraf bør vi jo klart se og vide, at Gud ikke tænker at kaste os fra sig og fordømme os for vore synders skyld, men vil, at vi, når vi ved synden er forskrækket for Guds vrede, skal tænke på denne evige, guddommelige vilje og virkelig tro, at vi for denne frelsers og midlers skyld skal få Guds evige nåde og evigt liv.",{"type":20,"tag":59,"props":126,"children":127},{},[],{"type":20,"tag":59,"props":129,"children":130},{},[],{"type":26,"value":132},"\nLad os da nu se, hvad for rige og trøsterige ord det er, som så omhyggeligt og på så mange måder beskriver dette store, herlige værk af Gud og den uudsigelige skat, som her bliver tilbudt og skænket os:",{"type":20,"tag":37,"props":134,"children":136},{"open":39,"dataHeadingId":135},"for-det-første-giveren",[137,147],{"type":20,"tag":43,"props":138,"children":139},{},[140],{"type":20,"tag":141,"props":142,"children":144},"h3",{"id":135,"dataHeadingPath":143},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-første-giveren\"}",[145],{"type":26,"value":146},"For det første - giveren",{"type":20,"tag":28,"props":148,"children":149},{},[150,152,155,158,160,166],{"type":26,"value":151},"Giverens person er her ikke et menneske, kejser eller konge, heller ikke en engel, men den høje, evige majestæt, Gud selv, imod hvem alle mennesker, hvor rige, vældige og store, de end er, ikke er andet end støv og aske, Es 40. Hvad kan man sige mere om ham? Han er ubegribelig, umålelig, uudgrundelig.",{"type":20,"tag":59,"props":153,"children":154},{},[],{"type":20,"tag":59,"props":156,"children":157},{},[],{"type":26,"value":159},"\nHan er nu ikke længere en opkræver, som kun fordrer af os og som er en ødelæggende og fortærende ild, som Moses siger i 2 Mos 24, 17. Han er derimod en rig kilde, der evigt flyder med al nåde og alle gaver, så han faktisk burde kaldes den rigtige giver ",{"type":20,"tag":161,"props":162,"children":163},"span",{},[164],{"type":26,"value":165},"Julemand?",{"type":26,"value":167},". Hvad er mod ham alle kejsere og konger med deres gaver, guld, sølv, land og folk? Her bør hjertet svulme og opflamme af begær, ønsker og forventning om, hvad denne herre og Gud mon vil give. For det må visselig være noget stort og herligt, som kan passe sig for denne høje majestæt og så rig en herre. Imod en sådan giver og sådanne gaver må visselig alt, hvad der er i Himlen og på jorden, blive ringe og ubetydeligt.",{"type":20,"tag":37,"props":169,"children":171},{"open":39,"dataHeadingId":170},"for-det-andet-årsagen",[172,181],{"type":20,"tag":43,"props":173,"children":174},{},[175],{"type":20,"tag":141,"props":176,"children":178},{"id":170,"dataHeadingPath":177},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-andet-årsagen\"}",[179],{"type":26,"value":180},"For det andet - årsagen",{"type":20,"tag":28,"props":182,"children":183},{},[184,186,189,192],{"type":26,"value":185},"Hvad er årsagen til, at han giver, og hvad har bevæget ham til det? Intet andet end ren og skær, uudsigelig kærlighed. For han giver ikke af skyldighed og pligt, eller fordi nogen har bedt og bønfaldt ham om det, men bevæget af sin egen godhed. Han er en sådan Herre, som gerne giver, og hvis lyst og glæde det er at give helt uforskyldt, uden nogen betingelser. Og ligesom der ikke er en større giver end Gud, sådan er der heller ingen større dyd, hverken hos Gud eller mennesker end kærligheden. For det, man elsker, vover man alt, ja selv liv og lemmer. Tålmodighed, ydmyghed og andre dyder er slet intet imod dette. Eller de er alle indesluttet i denne dyd, som rummer dem alle. For den, jeg elsker, bliver jeg bestemt ikke vred på, gør heller ikke nogen uret eller behandler dårligt, men er beredt til at tjene, råde og hjælpe, hvor jeg ser, at min bistand behøves. Kort sagt: Vedkommende ejer mig helt og holdent med legeme, ejendele og alt, hvad jeg formår.",{"type":20,"tag":59,"props":187,"children":188},{},[],{"type":20,"tag":59,"props":190,"children":191},{},[],{"type":26,"value":193},"\nDerfor bør hjertet her atter flamme op og blive frimodig mod al modgang, fordi der her vises os en sådan rigdom af Guds grundløse kærlighed, som giver sådan, at det flyder af et faderligt hjerte og udspringer af den højeste dyd, som er al godheds kilde. Det gør også gaven dyrebar og kostelig. Det priser ordsproget også. Når man sætter stor pris også på en lille gave, siger man, at det er den kærlige tanke, der tæller. For hvor kærlighed og venskab er, ser man ikke så meget på gaven, som på hjertet, og det er det, der giver gaven så stort værdi. Hvis Gud kun havde givet mig ét øje, én hånd eller én fod, og jeg vidste, at han havde gjort det af faderlig kærlighed, så skulle dette være mig kærere end mange tusinde verdener. Når han nu giver os den kære dåb, sit Ord, absolutionen og nadveren, så bør det være os som vort daglige Paradis og Himmerige, ikke for disse gaves ydre anseelses skyld, som ikke er stor for verden, men på grund af den store kærlighed, som de er givet med.",{"type":20,"tag":37,"props":195,"children":197},{"open":39,"dataHeadingId":196},"for-det-tredje-selve-gaven",[198,207],{"type":20,"tag":43,"props":199,"children":200},{},[201],{"type":20,"tag":141,"props":202,"children":204},{"id":196,"dataHeadingPath":203},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-tredje-selve-gaven\"}",[205],{"type":26,"value":206},"For det tredje – selve gaven",{"type":20,"tag":28,"props":208,"children":209},{},[210,212,215,218],{"type":26,"value":211},"Selve gaven. Det må uden tvivl være noget overvældende og uudsigelig stort, hvad en sådan rig giver af stor og hjertelig kærlighed skænker os. Hvad giver han da? Ikke store kongeriger, ikke én eller flere verdener, fulde af sølv og gulv, ikke himmel og jord med alt, hvad deri er, ikke den hele skabning, men sin søn, der er så stor, som han selv er. Det er en evig og ubegribelig gave, ligesom også giveren og hans kærlighed er ubegribelige. En gave, som er al nådes, godheds og barmhjertigheds kilde og udspring, ja besidder og indbefatter Guds evige goder og skatte. Dette er jo en kærlighed, som beviser sig, ikke i ord, men i gerning, og det i allerhøjeste grad, i den allermest kostelige gave og gerning, som Gud selv har og formår.",{"type":20,"tag":59,"props":213,"children":214},{},[],{"type":20,"tag":59,"props":216,"children":217},{},[],{"type":26,"value":219},"\nHvad skal eller kan han vel gøre og give mere? For når han giver sønnen, hvad beholder han da, som han ikke giver? Ja han giver dermed sig selv ganske og aldeles, sådan som Paulus siger i Rom 8, 32: ”Han, som ikke sparede sin egen søn, men gav ham hen for os alle, vil han ikke med ham skænke os alt?” Visselig må det alt sammen være givet os med ham, som jo er hans enbårne, kæreste søn, al skabningens arving og herre. Al skabningen må være os underlagt, det være sig engel, djævel, død, liv, himmel og jord, synd, retfærdighed, det nærværende og det tilkommende, sådan som Paulus atter siger i 1 Kor 3, 22-23: ”Alt tilhører jer. Men I tilhører Kristus, og Kristus Gud.” I denne søn er alt indbefattet.",{"type":20,"tag":37,"props":221,"children":223},{"open":39,"dataHeadingId":222},"for-det-fjerde-omkostningerne",[224,233],{"type":20,"tag":43,"props":225,"children":226},{},[227],{"type":20,"tag":141,"props":228,"children":230},{"id":222,"dataHeadingPath":229},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-fjerde-omkostningerne\"}",[231],{"type":26,"value":232},"For det fjerde - omkostningerne",{"type":20,"tag":28,"props":234,"children":235},{},[236],{"type":26,"value":237},"Hvordan og på hvilken måde bliver sønnen givet? Betragt ham kun, hvad det er, han gør og lider. Han bliver for vor skyld et menneske, lagt under loven, det vil sige, under Guds vrede (for vore synders skyld) og under døden, desuden fordømt til den forsmædeligste død, hængt op et trækors og hængende i luften, sådan som Kristus lige inden disse vers siger, samt tager Djævelens og hele Helvedes ondskab og raseri på sig og må kæmpe mod det, så det i højeste måde må kaldes at gives hen for os. Dog træder han dermed djævel, synd, død og Helvede under sine fødder og hersker over dem ved sin opstandelse og himmelfart, samt skænker os alt dette til ejendom, at vi skal eje både ham og alt, hvad han har gjort. Og alt dette gør han sådan, at han ikke regner denne gave som en løn eller fortjeneste. Den skal ikke lånes, tjenes eller gengældes, men den skal hedde givet og skænket gratis af ren og skær kærlig nåde. Modtageren skal og kan her intet mere gøre end åbne hånden, holde den frem og modtage den med kærlighed og tak, sådan som den bliver ham givet af Gud og han så rigeligt behøver den.",{"type":20,"tag":37,"props":239,"children":241},{"open":39,"dataHeadingId":240},"for-det-femte-modtageren",[242,251],{"type":20,"tag":43,"props":243,"children":244},{},[245],{"type":20,"tag":141,"props":246,"children":248},{"id":240,"dataHeadingPath":247},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-femte-modtageren\"}",[249],{"type":26,"value":250},"For det femte - modtageren",{"type":20,"tag":28,"props":252,"children":253},{},[254,256,259,262,264,267,270,272,275,278,280,283,286,288,291,294,296,299,302],{"type":26,"value":255},"Her afmales også modtageren, hvem dette bliver givet. Han hedder med ét ord verden. Det er virkelig en forunderlig og sælsom kærlighed og gave. For her er overhovedet ingen lighed mellem den, der bliver elsket, og den, der elsker. Hvordan passer en sådan Guds kærlighed sig til verden, og hvad finder Gud vel hos den, som kan bevæge ham til så ganske og aldeles at udtømme sig for den? Blev det så endda sagt, at han havde elsket englene, så var de trods alt herlige, ædle skabninger, som var kærligheden værd. Men hvad er derimod verden andet end en stor hob af sådanne mennesker, som ikke frygter Gud, ikke forlader sig på ham, ikke elsker, lover eller takker ham. De misbruger al hans skabning, bespotter hans navn, foragter hans ord. Desuden er de ulydige, mordere, ægteskabsbrydere, tyve og skurke, løgnere, forrædere, fulde af falskhed og alle onde påfund, kort sagt, alle buds overtrædere, i alle stykker genstridige og oprørske, som holder sig til Guds fjende, den lede djævel?",{"type":20,"tag":59,"props":257,"children":258},{},[],{"type":20,"tag":59,"props":260,"children":261},{},[],{"type":26,"value":263},"\nSe, dette er den fine og ædle person, den skønne, elskværdige brud og datter, til hvem han skænker sin kære søn og med ham alle ting. Selv om han havde langt mere end årsag nok til, så snart han hørte verden nævne, i samme øjeblik med sin torden og lynild at knuse dem alle som én og kaste den i Helvedes afgrund. For det ord verden lyder forfærdelig slemt i Guds ører, og det er en højst mærkelig sammensætning: Gud elsker verden. Det er to højst modstridende ting. Det lyder næsten, som man ville sige: Gud elsker døden og Helvede og er sin bitre, evige fjende Djævelens ven.",{"type":20,"tag":59,"props":265,"children":266},{},[],{"type":20,"tag":59,"props":268,"children":269},{},[],{"type":26,"value":271},"\nAt dette i sandhed er at bevise en over al måde stor kærlighed og at give en uudsigelig stor gave, ser man rigtig, når man sammenligner giveren med gavens modtager. Gud udøser sit hjerte så fuldstændigt mod dette lede, fjendske billede, som han rimeligere burde lade rammes af vrede, hævn og fordømmelse. Han ser ikke på, at verden er så fuld af foragt for ham, af bespottelse, ulydighed og utaknemmelighed for alle hans gaver, som han tidligere har skænket den, men udsletter på én gang alle dens laster og synder. Om giveren var endnu større og endnu rigere på godhed, så skulle dog verdens store ondskab og forbrydelser, som jo er så umådelige og ubeskrivelige store, holde og drive ham tilbage. For hvilket menneske kan vel tælle og tilstrækkelig overtænke blot sin egen synd og ulydighed? Alligevel overvinder Guds store kærlighed dette, så han tager alle, og hver enkeltes, synder og overtrædelser bort, så de for evigt skal være glemt, døde og borte, og giver i stedet for sin søn og med ham alle ting.",{"type":20,"tag":59,"props":273,"children":274},{},[],{"type":20,"tag":59,"props":276,"children":277},{},[],{"type":26,"value":279},"\nSådan bliver hermed denne artikel, som Paulus og troens lære forfægter, tilstrækkeligt og uimodsigeligt bevist og bekræftet, nemlig, at vi uden al vor fortjeneste og værdighed, gratis, har syndernes forladelse og evigt liv af ren og skær nåde, alene for hans kære søns skyld. I ham har Gud også elsket os så højt, at denne kærlighed borttager og udsletter alle vore og hele verdens synder. Til os, der ikke er andet end helt igennem synd, skænker han sin kærlighed og forladelse. Som profeten Esajas siger, når han taler om, hvordan evangeliet skal prædikes: ”Hendes skyld er betalt; for af Herrens hånd har hun fået dobbelt straf for alle sine synder.” (Es 40, 2).",{"type":20,"tag":59,"props":281,"children":282},{},[],{"type":20,"tag":59,"props":284,"children":285},{},[],{"type":26,"value":287},"\nAltså er denne gave og nåde langt større, rigere og mægtigere end alle synder på jorden, så intet menneskes uværdighed, heller ikke alle menneskers uværdighed til sammen, ja, ikke deres fortjente vrede og fordømmelse kan være så stor, at ikke denne kærligheds og nådes eller tilgivelses storhed højt, dybt, bredt og vidt overstiger, ja oversvømmer den. Som Paulus siger i Rom 5, 20: ”Blev synden større, er nåden blevet så meget desto større”. Og Sl 103, 11-12: ”Så høj som himlen er over jorden, så stor er hans nåde mod dem, der frygter ham; så langt som øst ligger fra vest, så langt har han fjernet vore synder fra os.” For hvad kan der være andet end syndernes forladelse, når han elsker verden, mens den endnu ligger i alle sine synder og bespottelser? Kan han elske verden, som er hans fjende og bespotter, og give den så meget, ja sig selv, hvordan skulle han da kunne vredes på dig eller nægte dig dine synders forladelse, når du søger og begærer nåde?",{"type":20,"tag":59,"props":289,"children":290},{},[],{"type":20,"tag":59,"props":292,"children":293},{},[],{"type":26,"value":295},"\nHvilket hjerte skulle vel nu ikke trøstigt vente sig alt godt af ham, fordi han lader os se en sådan kærlighed, at han skænker sin kære søn til de onde, fortvivlede mennesker, det vil sige, til hele verden, som udgør alle mennesker? De har aldrig gjort noget godt, men hvert øjeblik handlet mod hans bud? Det er dem, der skal have denne store kærlighed og dette uudsigelige gode til løn. Hvad har jeg vel gjort, og hvordan har jeg ikke levet hidtil i mit klosterliv, da jeg i femten år dagligt korsfæstede Kristus og bedrev alle slags afguderi? Og trods alt dette, hvormed jeg så groft har fortørnet ham, har han dog elsket mig så højt, at han har forglemt al min ondskab og åbenbaret mig sin søn og sig selv med al sin nåde. Det må vel kaldes en ubegribelig rigdom af bundløs kærlighed.",{"type":20,"tag":59,"props":297,"children":298},{},[],{"type":20,"tag":59,"props":300,"children":301},{},[],{"type":26,"value":303},"\nO Herre Gud, hvor lidt går dog sådanne ypperlige, store ting verden til hjerte? Burde vi ikke alle af hjertet glæde os over, at vi har oplevet den tid, hvori vi kan høre dette, samt elske og love Gud og til tak ikke alene gerne tjene ham, men også gerne lide alt, ja le af det, hvis vi for hans ords og lydigheds skyld skulle dø og lade dette kadaver fortæres ved ild, sværd og alle pinsler? Men skam få den skændige, lede vantro og det store mørke, hvorover Kristus selv senere klager, som har besat hjerterne, så de er så stive og døde, at vi hører dette og dog ikke tror det.",{"type":20,"tag":37,"props":305,"children":307},{"open":39,"dataHeadingId":306},"for-det-sjette-hensigten",[308,317],{"type":20,"tag":43,"props":309,"children":310},{},[311],{"type":20,"tag":141,"props":312,"children":314},{"id":306,"dataHeadingPath":313},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-sjette-hensigten\"}",[315],{"type":26,"value":316},"For det sjette - hensigten",{"type":20,"tag":28,"props":318,"children":319},{},[320,322,327,329,332,335,337,340,343,345,348,351],{"type":26,"value":321},"Så følger nu causa finalis ",{"type":20,"tag":161,"props":323,"children":324},{},[325],{"type":26,"value":326},"hensigten",{"type":26,"value":328}," eller den sidste årsag, hvorfor og til hvad ende han gør alt dette, og hvad han mener dermed. Han giver det sandelig ikke, for at jeg deraf skal have mad og drikke eller nogen verdslig nytte, rigdom, ære og magt. Han vil heller ikke give os det til skade eller gift, ligesom han jo heller ikke har givet sit ord, dåb og nadver til nogen gift, men for at vi skal have den højeste og bedste nytte, til den ende nemlig, siger han, at mennesket ikke skal fortabes, men have det evige liv. Derpå går det altså ikke ud, at jeg derigennem skulle få mange gyldne kroner og kongeriger, hvorved jeg dog blev under synden og døden, men at jeg skal forløses fra Helvede og døden og undgå den evige fortabelse. Det skal denne gave virke, at Helvede slukkes for mig, Djævelen kastes under mine fødder, og at der altså af et forskrækket, bedrøvet og dødt hjerte bliver et glad og levende, med ét ord, et evigt, uforgængeligt liv i stedet for evig fordærvelse og død.",{"type":20,"tag":59,"props":330,"children":331},{},[],{"type":20,"tag":59,"props":333,"children":334},{},[],{"type":26,"value":336},"\nDette må nemlig følge på denne herlige og store gave, hvis Guds søn bliver virkelig erkendt og modtaget i hjertet. For hvor han er, må allerede alt godt være, sejr over og forløsning fra alt ondt, evig frihed, herlighed og glæde, ikke ved vor fortjeneste, men ved den store evige kærlighed, at Gud har forbarmet sig over vor jammer og elendighed og givet sin søn, så vi måtte blive hjulpet. Ellers ville vi, trods al vor gerningshellighed og gudsdyrkelse, havde måttet være og blive evindelig fortabte og aldrig mere kunnet erhverve det evige liv.",{"type":20,"tag":59,"props":338,"children":339},{},[],{"type":20,"tag":59,"props":341,"children":342},{},[],{"type":26,"value":344},"\nDen, som nu kan opflamme sit hjerte, han har her nok at fylde det med; for hvad herligere, bedre og mere ønskeligt kan vel tilsiges et hjerte, end at et evigt liv skal skænkes det, hvor døden aldrig skal ses mere og ingen mangel, nød, sorg, anfægtelse, men idel glæde og fuld overflod på alt godt skal møde det. Hvor vi skal være forvissede om, at vi har en nådig Gud, og at al skabningen fryder sig over os? Heraf er let at se, at det ikke er Guds tanke og mening at ødelægge og bedrøve mennesker, sådan som Djævelen indbilder de bange hjerter ved at foreholde dem loven og deres egen uværdighed, men at han vil give livet, og det et sådant liv, som kaldes evigt liv og glæde. Og til pant og kendetegn herpå giver han sin enbårne søn, som han sandelig ikke gjorde, hvis han ikke elskede os, men ville vredes på os og fordømme os.",{"type":20,"tag":59,"props":346,"children":347},{},[],{"type":20,"tag":59,"props":349,"children":350},{},[],{"type":26,"value":352},"\nDette og lignende herlige og trøsterige ord burde virkelig være en kristen mere kær og dyrebar end alle verdens skatte. Det er sådanne ord, som ingen kan udgrunde eller udtømme; og hvis de rigtig blev troet, skulle de gøre et menneske til en god teolog eller meget mere til en stærk og frejdig kristen, som kunne tale og lære ret om Kristus, dømme om al anden lære, råde og trøste enhver og lide alt, som måtte møde os. Men her er det nødvendigt at bede om, at Helligånden må trykke dette ind i hjertet, og man må daglig omgås dermed, så man både lægger sig til hvile og står op med disse ord. Men ordene må også modsat beklage, at de ikke bære den frugt, som de burde, men må råbe ak og ve over verdens utaknemmelighed, som lader dem gå både ører og hjerte forbi. Imens søger verden blot efter forfængeligt gods og berømmelse og går derfor glip af denne evige skat, som den evigt må fordømme og forbande sig selv over i Helvede.",{"type":20,"tag":37,"props":354,"children":356},{"open":39,"dataHeadingId":355},"for-det-syvende-og-sidste-modtagelsen",[357,366,371],{"type":20,"tag":43,"props":358,"children":359},{},[360],{"type":20,"tag":141,"props":361,"children":363},{"id":355,"dataHeadingPath":362},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-syvende-og-sidste-modtagelsen\"}",[364],{"type":26,"value":365},"For det syvende og sidste - modtagelsen",{"type":20,"tag":28,"props":367,"children":368},{},[369],{"type":26,"value":370},"Hvordan skal man nu modtage denne skat og gave, eller hvad er det for er en pung eller skrin, hvori man skal lægge den? Det er alene troen, sådan som Kristus her siger: ”for at enhver, som tror på ham, ikke skal fortabes”. Troen holder hænder og sæk op og gør ikke andet end at lade sig overøse med godt. For ligesom Gud eller giveren af sin kærlighed skænker os dette, sådan tager vi imod det med troen, som intet andet gør end at modtage denne gave. Det er ikke vort værk, kan heller ikke fortjenes ved vore gerninger. Det er allerede skænket og tilbudt. Du skal blot åbne din mund eller meget mere dit hjerte, forholde dig i ro og lade dig fylde. Det kan ikke ske på nogen anden måde, end at du tror disse ord, som du hører, at han her fordrer troen og helt og aldeles tilegner den denne skat.",{"type":20,"tag":37,"props":372,"children":374},{"open":39,"dataHeadingId":373},"den-frelsende-tro",[375,385],{"type":20,"tag":43,"props":376,"children":377},{},[378],{"type":20,"tag":379,"props":380,"children":382},"h4",{"id":373,"dataHeadingPath":381},"{\"h2\":\"v16-for-således-elskede-gud-verden-at-han-gav-sin-enbårne-søn-for-at-enhver-som-tror-på-ham-ikke-skal-fortabes-men-have-evigt-liv\",\"h3\":\"for-det-syvende-og-sidste-modtagelsen\",\"h4\":\"den-frelsende-tro\"}",[383],{"type":26,"value":384},"Den frelsende tro",{"type":20,"tag":28,"props":386,"children":387},{},[388,390,393,396,398,401,404,406,409,412,414,417,420,422,425,428,430,433,436,438,441,444,446,449,452,454,457,460,462,465,468,470,473,476],{"type":26,"value":389},"Her ser du også, hvad troen er, og hvad der kaldes sådan, nemlig ikke en tom, uvirksom tanke om Kristus, at han født af jomfruen, har lidt, er korsfæstet, opstanden og opfaret til Himlen. Den er et sådant hjerte, som i sig indeslutter og griber Guds søn, sådan som disse ord lyder og holder det for vist, at Gud har givet sin enbårne søn hen for os og elsket os sådan, at vi for hans skyld ikke skal gå fortabte, men have evigt liv.",{"type":20,"tag":59,"props":391,"children":392},{},[],{"type":20,"tag":59,"props":394,"children":395},{},[],{"type":26,"value":397},"\nDerfor siger han også tydeligt: ”Enhver, som tror på ham.” Det er en sådan tro, som ikke ser på sine egne gerninger, heller ikke efter sin tros styrke og værdighed, og hvad den er for en kvalitet eller skabt eller indgydt egenskab, som ligger i hjertet, sådan som de blinde pavelige filosofiske teologer drømmer og gøgler om. Troen ser på Kristus uden for sig selv og indeslutter ham i sig, som sit eget skænkede gode, forvisset om for hans skyld at være elsket af Gud, ikke for sine egne gerningers, værdigheds eller fortjenestes skyld. Alt dette er jo ikke den skat, som er os givet af Gud, men det er Kristus, Guds søn, som man skal tro på.",{"type":20,"tag":59,"props":399,"children":400},{},[],{"type":20,"tag":59,"props":402,"children":403},{},[],{"type":26,"value":405},"\nOg hvad skulle gaven eller foræringen vel gavne troen, hvis den ikke var andet end et tomt kar, som ikke vil se på og trøste sig med det, som det griber og omfatter, og for hvis skyld det alene er kosteligt. Man må jo nødvendigvis sige: Troen er nok et lille og ringe opbevaringsskab eller skrin, men deri ligger et så ædelt klenodie, perle eller smaragd, at himmel og jord ikke kan rumme den.",{"type":20,"tag":59,"props":407,"children":408},{},[],{"type":20,"tag":59,"props":410,"children":411},{},[],{"type":26,"value":413},"\nDerfor lærer vi af Skriften sådan om troen, at vi alene ved den blive retfærdige og kan behage Gud, fordi det alene er troen, som griber og beholder denne skat, Guds søn. For når jeg lægger denne gave og min gerning på en vægtskål og holder dem mod hinanden, så bliver der en forfærdelig stor overvægt, så alle menneskers hellighed intet vejer mod en lille dråbe af det blod, som han har hengivet og udgydt for os, end sige mod det hele, som han har gjort og lidt. Derfor kan jeg slet ikke forlade mig på mine egne gerninger eller værdighed.",{"type":20,"tag":59,"props":415,"children":416},{},[],{"type":20,"tag":59,"props":418,"children":419},{},[],{"type":26,"value":421},"\nOg hvorfor vil vi prale så meget af vore gerninger, når vi hører, at det står sådan til med os, at vi alle til hobe måtte gå evig fortabt, hvis ikke denne skat var hengivet for os? Dermed er jo berømmelsen borttaget, ikke alene for alle menneskelige gerninger, men også for hele Guds lov. Selv om et menneske havde alt dette og gjorde, hvad han formåede, så kunne han dermed endnu ikke undgå at gå fortabt. Hvortil skulle ellers disse ord: For at enhver, som tror på ham, ikke skal fortabes? Dermed viser han jo, at hverken Moses eller alle menneskers hellighed kan forløse fra døden eller give livet. Så helt og aldeles beror det på denne Guds enbårne søn alene.",{"type":20,"tag":59,"props":423,"children":424},{},[],{"type":20,"tag":59,"props":426,"children":427},{},[],{"type":26,"value":429},"\nNu ser du, hvilken stor og ypperlig ting det er, som indbefattes i dette ord, fordi giveren er så stor og mægtig, ja al skabningens ophav, som ikke alene hilser os godmorgen eller sender os et venligt blik, men elsker os, ja elsker os så hjerteligt, at han giver, ikke en tiggersmule af forgængeligt gods, men sin højeste, kæreste skat, sin søn, som også er Himlens og jordens herre. En sådan kærlighed udviser han ikke mod sine venner, men mod dem, som er hans fjender og mindst af alle skabninger er denne kærlighed værd, med undtagelse af Djævelen selv. Og han elsker dem sådan, at han giver sig selv hen for dem, så at de må udrives af døden og Helvede og være visse på det evige liv. Hvad større og højere kan der vel siges eller tænkes på alle måder?",{"type":20,"tag":59,"props":431,"children":432},{},[],{"type":20,"tag":59,"props":434,"children":435},{},[],{"type":26,"value":437},"\nMen hvor stort og uudsigeligt end alt dette er, så er det dog derimod langt større og forunderligere, at et menneskeligt hjerte skal kunne tro alt dette. For det må være et hjerte, som kan rumme mere end himmel og jord kan begribe. Heraf kan man se, hvad for en ypperlig, guddommelig kraft og værk troen er, da den kan gøre det for naturen og hele verden umulige og ikke er et mindre under end alle Guds undere og gerninger, ja større end det, at Gud er blevet menneske, født af en jomfru (sådan som Bernhard siger). Det ligger alt for vidt og fjernt fra hinanden, når man sammenligner størrelsen af de ting, som vi her hører om: Dens kærlighed, som giver, samt dens, som bliver givet, og dens uværdighed, som får gaven. Det er alt sammen så alt for stort og menneskets hjerte så alt for lille, smalt og svagt, at det må forfærdes og forskrækkes for denne storhed.",{"type":20,"tag":59,"props":439,"children":440},{},[],{"type":20,"tag":59,"props":442,"children":443},{},[],{"type":26,"value":445},"\nOm det blev mig sagt, at Gud havde skænket mig et dette fortrin frem for alle mennesker, at jeg skulle leve på jorden nogle tusinde år og have fred og lykke og alt, hvad mit hjerte begærede, så ville jeg dog sige: Ej, det kan ikke være Guds ord. Det er for meget og for stort. Hvem er jeg, at Gud skulle give mig dette? Men hvor meget mindre kan menneskets hjerte fatte, at Gud skulle give en sådan skat, sin søn, og med ham det evige liv og saligheden? Hvem kan udsige, hvor stort dette er? Selv dette legemlige liv ville man ikke give bort for alle kongeriger, penge og gods på jorden? Og dog er det imod det evige liv og gode langt mindre end ét øjeblik. Kort sagt: det kan ikke udtænkes. Man ville kun nogenlunde kunne tænke sig til det, hvis man derimod tænkte på den skade og jammer, som hedder at være evig fortabt.",{"type":20,"tag":59,"props":447,"children":448},{},[],{"type":20,"tag":59,"props":450,"children":451},{},[],{"type":26,"value":453},"\nNu må en kristen alligevel komme dertil, at han giver Gud og den Herre Kristus den ære, at han holder dette ord for sandhed og erklærer sin vantro for løgn. Hvor dette sker, har Helligånden allerede øvet sin kraft og begyndt troens værk, og der er hjertet så vidt opladt, at det kan fatte denne skat, som er større end himmel og jord, skønt det endnu sker i stor skrøbelighed. Man vil aldrig her på jorden komme så vidt eller kende troen sådan, som man burde, men man bliver altid ved Åndens ønske og suk, som er uudsigeligt også for menneskene selv. Hjertet siger: O, bare det dog var sandt! Ak, hvem der dog kunne tro det!",{"type":20,"tag":59,"props":455,"children":456},{},[],{"type":20,"tag":59,"props":458,"children":459},{},[],{"type":26,"value":461},"\nOg dog udretter dette troens suk og svage gnist så meget, at Gud regner det for en fuldkommen tro og siger: Som du tror, skal det ske dig, og fordi du tror dette, er du sandelig frelst. For dette ord er en kraft og magt, stærkere end alle syndens og fordømmelsens rædsler, og denne gave er så stor, at den opsluger synd, død og Helvede, som når en dråbe vand kommer i en gloende ovn eller en gnist af et halmstrå falder i det dybe hav. Når hjertet blot kunne erindre sig dette ord under anfægtelsen, da skulle ingen djævel eller Helvede kunne forskrække det, men det måtte glad sige: Hvorfor skulle jeg frygte? Jeg har jo Guds søn, skænket mig af faderen, som det ord vidner om for mig. Jeg véd, det er hans ord. Det vil ikke lyve for mig, lige så lidt som han kan lyve og bedrage, selv om jeg desværre ikke kan tro det stærkt nok.",{"type":20,"tag":59,"props":463,"children":464},{},[],{"type":20,"tag":59,"props":466,"children":467},{},[],{"type":26,"value":469},"\nJa, siger du, jeg ville gerne tro, når jeg blot var som Peter, Paulus og andre, som er fromme og hellige, men jeg er alt for stor en synder. Og hvem véd, om jeg er udvalgt? Svar: Se dog på ordene, hvordan, og om hvem han taler: Således elskede Gud verden. Ligesådan: For at enhver, som tror på ham. Nu betegner verden ikke kun Peter og Paulus, men hele menneskeslægten, alle sammen, ingen undtagen. For alle er Guds søn givet. Alle skal tro, og alle, som tror, skal ikke fortabes, men have evigt liv. Tag dig selv på næsen eller grib i dit eget bryst, om ikke også du er et menneske, det vil sige, én del af verden. Er du ikke blandt dem, som ordet ”alle” omfatter, lige så godt som enhver anden? Skulle jeg og du ikke regne os med, så var disse ord jo falske og talt forgæves.",{"type":20,"tag":59,"props":471,"children":472},{},[],{"type":20,"tag":59,"props":474,"children":475},{},[],{"type":26,"value":477},"\nDet er jo ikke prædiket for køer og gæs, endnu mindre skænket og givet til dem. Vogt dig derfor, at du ikke udelukker dig selv og giver sådanne tanker rum: Hvem véd, om det også er givet til mig? Det ville være at beskylde Gud og hans ord for løgn. Slå kors for dig mod dette og sig efter disse ord sådan: Selv om jeg ikke er Peter eller Paulus, så er jeg dog et stykke af verden. Havde Gud blot villet give de værdige det, så havde han måttet lade prædike for englene alene, som er rene og uden synd. Ja, han havde heller ikke måttet give Peter, David eller Paulus det, for de har også været syndere lige så vel som jeg. Jeg må nu være, hvordan jeg er, så véd jeg dog, at Guds ord er sandt; og hvis jeg ikke modtager det, gjorde jeg foruden alle andre synder også den, at jeg bespottede Guds ord og holdt hans sandhed for løgn.",{"type":20,"tag":37,"props":479,"children":481},{"open":39,"dataHeadingId":480},"v17-for-gud-sendte-ikke-sin-søn-til-verden-for-at-dømme-verden-men-for-at-verden-skal-frelses-ved-ham",[482,491],{"type":20,"tag":43,"props":483,"children":484},{},[485],{"type":20,"tag":47,"props":486,"children":488},{"id":480,"dataHeadingPath":487},"{\"h2\":\"v17-for-gud-sendte-ikke-sin-søn-til-verden-for-at-dømme-verden-men-for-at-verden-skal-frelses-ved-ham\"}",[489],{"type":26,"value":490},"v17 For Gud sendte ikke sin søn til verden for at dømme verden, men for at verden skal frelses ved ham.",{"type":20,"tag":28,"props":492,"children":493},{},[494,496,499,502],{"type":26,"value":495},"Her hører du endnu stærkere og klarere, hvad Guds vilje og mening er med hele verden, det vil sige, netop med dem, som har synd og derfor allerede er under dommen og fordømmelsen, så han må rydde alt, hvad der for syndens skyld vil forskrække os, af vejen. Han siger jo tydeligt og ligefrem, at Kristus ikke er sendt og hans rige ikke oprettet, for at han skal dømme og fordømme. Sådan dom og fordømmelse hviler allerede forud ved loven over alle mennesker, fordi det alle er født i synd. De er allerede hjemfaldne til døden og bøddelen, og det mangler kun, at sværdet tages i brug. Da træder Kristus på Guds befaling imellem, byder dommer og bøddel at holde inde og redder den fordømte og gør ham levende. Det er grunden til, at han kommer, nemlig, for at hjælpe verden, som han allerede finder fordømt. Det vise også disse ord, som han siger: For at verden skal frelses ved ham. Dermed giver han klart til kende, at den må være fordømt. Hvorfor var det ellers nødvendigt at frelse den? Men dette var på den tid for jøderne og er endnu for verden en underlig prædiken. De mente sig på ingen måde at være i en sådan tilstand, at Kristus behøvede at komme for at frelse dem, som fordømte, fortabte mennesker, men de håbede på en sådan Kristus, som skulle prise, beskytte og ære dem for deres lovs og helligheds skyld. Derfor kunne de ikke tro eller modtage denne prædiken. Sådan modsagde de også Kristus i Joh 8, 33, da han sagde, at Guds søn måtte frigøre dem: ”Vi er Abrahams efterkommere og har aldrig trællet for nogen.” Just som ville de dermed, også gøre indvending mod disse Kristi ord og sige: hvorfor behøver du at sige, at du er sendt for at frelse os; vi er jo dog ikke fordømte mennesker sådan som hedningerne.",{"type":20,"tag":59,"props":497,"children":498},{},[],{"type":20,"tag":59,"props":500,"children":501},{},[],{"type":26,"value":503},"\nNu hører vi dog, at Kristus er sendt for at frelse dem, som er dømte og fordømte, så vi skal vide, at han er kommet for vor skyld, som erkender og føler dette, og vil frelse. For der må jo dog være nogle, som bliver frelst, så han ikke skal være kommet forgæves, og det kan ikke være andre end dem, hvem deres elendighed og fordømmelse trykker og forskrækker. Til dem er dette venlige ord sagt: Således har Gud elsket verden. Det er netop til dem, som ikke føler nogen kærlighed, men blot vrede og fordømmelse. Og Gud har sendt sin søn ikke for at dømme, men for at frelse disse, som allerede er dømt. For de andre prædiker man alligevel dette forgæves, fordi den, som ikke tror, at han er en synder og fordømt, vil meget mindre tro, at han alene ved Kristus bliver salig.",{"type":20,"tag":37,"props":505,"children":507},{"open":39,"dataHeadingId":506},"v18-den-der-tror-på-ham-dømmes-ikke-den-der-ikke-tror-er-allerede-dømt-fordi-han-ikke-har-troet-på-guds-enbårne-søns-navn",[508,517],{"type":20,"tag":43,"props":509,"children":510},{},[511],{"type":20,"tag":47,"props":512,"children":514},{"id":506,"dataHeadingPath":513},"{\"h2\":\"v18-den-der-tror-på-ham-dømmes-ikke-den-der-ikke-tror-er-allerede-dømt-fordi-han-ikke-har-troet-på-guds-enbårne-søns-navn\"}",[515],{"type":26,"value":516},"v18 Den, der tror på ham, dømmes ikke; den, der ikke tror, er allerede dømt, fordi han ikke har troet på Guds enbårne søns navn.",{"type":20,"tag":28,"props":518,"children":519},{},[520,522,525,528,530,533,536,538,541,544,546,549,552],{"type":26,"value":521},"Her står den dom, som gør adskillelse mellem dem, som bliver frelst, og dem, som bliver fordømt. Det kommer ikke an på, hvor værdi eller uværdig du er, for det er allerede en afgjort sag, at alle er syndere og værdige til fordømmelse; men det kommer det an på, om du tror på denne Kristus eller ikke. Tror du, så er du allerede hjulpet og fordømmelsens dom taget fra dig. Tror du derimod ikke, så bliver denne dom over dig. Ja, den bliver kun større og sværere end tidligere, fordi du lægger synd til synd, idet du ikke modtager Kristus, som skulle hjælpe dig fra dommen og fordømmelsen.",{"type":20,"tag":59,"props":523,"children":524},{},[],{"type":20,"tag":59,"props":526,"children":527},{},[],{"type":26,"value":529},"\nDette er igen et trøsterigt ord for de bange samvittigheder mod deres frygt og anfægtelse, for dem, som sukker efter trøst og gerne vil vide, hvordan deres sag står med Gud. De skal høre og tage dette ord til hjerte. Til dem bliver dette sagt, for at de skal vide, at Gud har sendt sin søn, ikke for at dømme, men for at frelse. Det allerede er besluttet hos Gud, at den, som tror på denne søn, bliver ikke dømt og behøver ikke at frygte for nogen dom eller fordømmelse, men er sat i frihed. Lovens dom og fordømmelse er taget fra ham og i stedet er Guds nåde og det evige liv i Kristus tilsagt og skænket ham, blot han tror disse ord.",{"type":20,"tag":59,"props":531,"children":532},{},[],{"type":20,"tag":59,"props":534,"children":535},{},[],{"type":26,"value":537},"\nDerimod er her også fældet en forfærdelig dom over den øvrige flok, som ikke tror denne prædiken, men understår sig at komme frem for Gud med og at ville blive frelst ved egen hellighed og fortjeneste. De bliver hermed al nåde aldeles nægtet og fradømt, og de er stillet under fordømmelsen. Den skal de ikke slippe fra, så længe de ikke tror, og det skal intet hjælpe, om de end gør store, besværlige og mangfoldige gerninger og har et ypperligt skin af hellighed. De bliver ikke først nu dømt af Kristus, men de er allerede tidligere dømt af Guds lov, fordi de ikke erkender deres synd og Guds vrede, som de af naturen ligger under. Ja, de vil endnu under dette gøre sig skønne og fromme for Gud og begår dermed denne synd mod ham, at de foragter Guds søn, som er givet til forsoning og forløsning fra synden. Derfor må der bestemt følge evig vrede og forbandelse over dem, fordi de ikke søger deres synders forladelse i Kristus, men endog øger og forstørrer dem ved at foragte ham.",{"type":20,"tag":59,"props":539,"children":540},{},[],{"type":20,"tag":59,"props":542,"children":543},{},[],{"type":26,"value":545},"\nDet er det, som også Johannes Døber siger i Joh 3, 36: ”Den, der tror på Sønnen, har evigt liv; den, der er ulydig mod Sønnen, skal ikke se livet, men Guds vrede bliver over ham.” Hertil angiver Kristus denne årsag: Fordi han ikke har troet på Guds enbårne søns navn. Fordi de dog alle sammen allerede forud er under synden og skyldige til fordømmelsen, så vil Gud ikke frigøre eller antage nogen uden alene for denne søns skyld, som han har givet og sat til forsoning. Derfor skal det blive derved: Tro på Guds enbårne søns navn, det vil sige, tro det ord, som bliver prædiket om ham. For troen kan ikke se dette eller forstå og begribe det med sanserne, hvad han giver os, men har ikke mere end det, der siges om ham og det mundtlige ord, som vi hører med ørerne.",{"type":20,"tag":59,"props":547,"children":548},{},[],{"type":20,"tag":59,"props":550,"children":551},{},[],{"type":26,"value":553},"\nDertil vil han have os knyttet og bundet, så vi i troen på det må undgå dommen og blive frelst. De andre bliver nødvendigvis fordømte, ikke fordi de har begået synd, men fordi de har foragtet sønnen og ikke vil tro på dette navn, som er forkyndt dem til frelse og salighed. For hvor det dette navn bliver prædiket og troet, skal og må alle skabninger, synd og død vige og Djævelen og alle Helvedes porte forskrækkes og flygte.",{"type":20,"tag":37,"props":555,"children":557},{"open":39,"dataHeadingId":556},"v19-og-dette-er-dommen-at-lyset-er-kommet-til-verden-og-menneskene-elskede-mørket-frem-for-lyset-fordi-deres-gerninger-var-onde",[558,567],{"type":20,"tag":43,"props":559,"children":560},{},[561],{"type":20,"tag":47,"props":562,"children":564},{"id":556,"dataHeadingPath":563},"{\"h2\":\"v19-og-dette-er-dommen-at-lyset-er-kommet-til-verden-og-menneskene-elskede-mørket-frem-for-lyset-fordi-deres-gerninger-var-onde\"}",[565],{"type":26,"value":566},"v19 Og dette er dommen, at lyset er kommet til verden, og menneskene elskede mørket frem for lyset, fordi deres gerninger var onde.",{"type":20,"tag":28,"props":568,"children":569},{},[570,572,575,578,580,583,586,588,591,594,596,599,602],{"type":26,"value":571},"Her begynder da striden om dette Kristi navn og prædiken og fordømmelsesdommen bliver åbenlys over den vantro flok, fordi den ikke modtager denne prædiken. Gud til trods driver de på det modsatte og stik imod dette klare Guds ord og åbenbaringen af hans vilje holder de fast ved deres egen indbildning. Dette kan jo ikke være andet end mørke, fordi det står stik imod Guds Ords lys, som skinner åbenlyst i hele verden, for de troende til Guds erkendelse og frelse, for de andre derimod til åbenbarelse af deres tanker, sådan som den gamle Simeon profeterer om Kristus i Luk 2, 34-35, så det kommer frem, at de ikke er sådanne mennesker, som de for verden giver sig ud for, idet de smykker sig med et falskt skin af hellighed, men derimod onde, giftige kryb, skadelige, forbandede folk.",{"type":20,"tag":59,"props":573,"children":574},{},[],{"type":20,"tag":59,"props":576,"children":577},{},[],{"type":26,"value":579},"\nNår man sammenholder dette med de ord, som Kristus ovenfor har sagt, da fremgår det, hvad verden er. Jeg tænker her på de fine, fromme, hellige hyklere og store Guds tjenere. De er sådanne folk, som ikke alene er i mørke, det vil sige i vildfarelse og uforstand, som endnu kunne undskyldes. – Nej, de elsker det også. De ønsker direkte at prise, forsvare og forblive ved det, Gud og hans ord til harme og fortræd. Ja, de er så forvendte og forhærdede i ondskaben, at de for denne høje, guddommelige kærlighed og gave, som uden deres fortjeneste tilbydes og skænkes dem, på det bitreste hader både Gud, som giver og den høje, dyrebare gave selv, hans kære søn. Det er jo virkelig nogle rosværdige, fromme børn, som ikke ønsker at høre og ikke kan tåle sandheden, men hader og flygter fra deres frelse.",{"type":20,"tag":59,"props":581,"children":582},{},[],{"type":20,"tag":59,"props":584,"children":585},{},[],{"type":26,"value":587},"\nHvad skal man dog sige om en sådan verdens ondskab? Hvem kunne vel tro, at folk på jorden kunne være så onde og fulde af djævle, så de også, når de ser lyset og hører om Guds uudsigelige kærlighed og velgerning, at han nemlig ved sin søn vil give dem det evige liv, dog hverken vil eller kan udholde denne prædiken, men anser den for den skadeligste gift og kætteri, som enhver bør tilstoppe sine ører for? Ja, skønt lyset er så åbenbart, at de ikke kan modsige det, men må bekende, at det er sandhed, så er de alligevel så bitre og onde, at de ikke kan eller vil modtage det, men modsætter sig det bevidst.",{"type":20,"tag":59,"props":589,"children":590},{},[],{"type":20,"tag":59,"props":592,"children":593},{},[],{"type":26,"value":595},"\nDette, siger jeg, ville sandelig intet menneskes hjerte kunne tro, hvis ikke Kristus havde sagt det, ja, ingen ville forstå disse ord, hvis ikke virkeligheden og erfaringen lærte og vidnede, at det går sådan til. Det må jo være en forbandet, Helvedes ondskab, ikke alene aldrig at spørge efter Guds ord, at foragte hans kærlighed og nåde og ikke ville give sandheden ære, men desuden bevidst at elske og søge sin egen fordærvelse og fordømmelse, sådan som også Paulus siger i ApG 13, 46 om sine jøder, at de ikke anså sig selv for værdige til evigt liv. Og dette gør de mennesker, som kaldes Guds folk, de helligste og frommeste for verden fulde af gode gerninger og stor gudsdyrkelse. De vil på ingen måde tåle, at man skal kalde deres liv og gerninger onde, sådan som Kristus her gør. Fordi Helligånden vil overbevise dem om deres synd og vise dem til Kristus, ved hvem de kan forløses fra synden og fordømmelsen og blive frelst, farer de frem og beskylder denne lære for, at den forbyder og fordømmer gode gerninger.",{"type":20,"tag":59,"props":597,"children":598},{},[],{"type":20,"tag":59,"props":600,"children":601},{},[],{"type":26,"value":603},"\nSådan må Gud og hans ord bære skylden for deres ondskab, selv om ordet straffer deres ondskab og gerne ville hjælpe dem til et virkelig gudfrygtigt og saligt liv. Velan, han har jo gjort nok for verden, ja alt, som han skulle gøre, ladet sit lys skinne for den, bevidnet sin kærlighed og tilbudt den et evigt liv i Kristus. Hvad kan den nu mere indvende derimod, at den jo retfærdigvis efter sin egen dom og selvforskyldt er fordømt?",{"type":20,"tag":37,"props":605,"children":607},{"open":39,"dataHeadingId":606},"v20-for-enhver-som-øver-ondt-hader-lyset-og-kommer-ikke-til-lyset-for-at-hans-gerninger-ikke-skal-afsløres-v21-men-den-der-gør-sandheden-kommer-til-lyset-for-at-det-skal-blive-åbenbart-at-hans-gerninger-er-gjort-i-gud",[608,617],{"type":20,"tag":43,"props":609,"children":610},{},[611],{"type":20,"tag":47,"props":612,"children":614},{"id":606,"dataHeadingPath":613},"{\"h2\":\"v20-for-enhver-som-øver-ondt-hader-lyset-og-kommer-ikke-til-lyset-for-at-hans-gerninger-ikke-skal-afsløres-v21-men-den-der-gør-sandheden-kommer-til-lyset-for-at-det-skal-blive-åbenbart-at-hans-gerninger-er-gjort-i-gud\"}",[615],{"type":26,"value":616},"v20 For enhver, som øver ondt, hader lyset og kommer ikke til lyset, for at hans gerninger ikke skal afsløres. v21 Men den, der gør sandheden, kommer til lyset, for at det skal blive åbenbart, at hans gerninger er gjort i Gud.",{"type":20,"tag":28,"props":618,"children":619},{},[620,622,625,628,630,633,636,638,641,644],{"type":26,"value":621},"Herved viser det sig, at deres gerninger er onde, for de hader lyset og vil ikke finde sig i, at man stiller dem frem i lyset eller for dommen for at erfare, om de er retskafne eller ikke. De søger alene et ydre skin og berømmelse for mennesker. Sådan handler verden også i sine egne sager, idet enhver handler efter sin egen egoistiske vilje, som man har lyst til. Dog vil man ikke gå for at have handlet dårligt, men vil være uden kritik fra enhver og have ord for at være from. Derfor bruger Kristus også dette ordsprog. Selv hvor man handler for groft, søger man dog et eller andet til at besmykke det med. Deraf kommer det også, at man ikke kan fordømme nogen, før de er åbenlyst overbevist og overvunden. Enhver kommer for retten med det forsæt at vil have ret, og hans modpart skal have uret. Derfor må man for at få sandheden frem bringe den for lyset ved åbenlyse vidnesbyrd og beviser.",{"type":20,"tag":59,"props":623,"children":624},{},[],{"type":20,"tag":59,"props":626,"children":627},{},[],{"type":26,"value":629},"\nI sig selv er det jo bevis nok, at det ikke står ret til, når man ikke vil straffes, men forsøger at unddrager sig for at komme til lyset eller at komme under rettens undersøgelse. Ligesom den, der ligger nøgen under dynen værger sig, arbejder og kæmper, før han lader dynen tage af sig, samt vender og drejer sig og udtænker alt muligt for ikke at blive set i sin nøgenhed. Sådan gør også enhver skurk, morder og ægteskabsbryder. Hvor slem han end er og hvor meget han også selv må fordømme sig i sin egen samvittighed, så vil han dog gå og anses for et godt menneske. Meget mindre kan verden tåle, at man straffer den i de sager, hvor ingen fornuft kan dømme eller dadle, og hvori Djævelen besmykker og tildækker sig med de allerskønneste fagter og ydre glimmer. Her vil enhver, som gør ondt, dog være from, ren og hellig og forfølger netop derfor evangeliet, fordi det straffer dette. Derfor må Gud blive ved med at lade sit lys skinne, så det til sidst må åbenbares, hvem det er, som uden nogen årsag forfølger Kristus, der vil hjælpe dem og al verden. De bespotter og støder Guds ord fra sig, som bringer dem al nåde og frelse, samt forjager og myrder fromme, uskyldige mennesker, som bekender evangeliet og elsker Kristus.",{"type":20,"tag":59,"props":631,"children":632},{},[],{"type":20,"tag":59,"props":634,"children":635},{},[],{"type":26,"value":637},"\nDette er også én af evangeliets frugter, at det giver dette lys og straffer og overbeviser om det onde, samt afslører Djævelen, som tidligere regerede så kløgtigt under stort ydre skin. Ingen kunne kende ham, men alle holdt ham for Gud. Men nu fnyser og raser han sådan, fordi han nu er blottet, så man tydelig kan se, hvem han er. Sådan må det dog komme for en dag, hvem, der er den rette kirke og hvem, der er den falske. Hvem, der er de sande, fromme Guds børn, eller Djævelens hyklere, løgnere og mordere.",{"type":20,"tag":59,"props":639,"children":640},{},[],{"type":20,"tag":59,"props":642,"children":643},{},[],{"type":26,"value":645},"\nMen den, der gør sandheden, kommer til lyset, siger han. Det vil sige: Den, der af Guds ord erkender sine synder, søger nåde eg elsker Kristus, han må også blive åbenbar. Ja, han stiller sig selv frem for lyset, holder sig til Guds ord, giver sandheden æren og kan tåle, at al hans lære, livsførelse og væsen bringes frem for lyset. Ja, han tør trodse alle djævle og mennesker og uden dække og forbehold lade dem se, høre, undersøge og mærke på alt dette, sådan som vort evangelium, Gud være lovet, og fromme kristne med deres bekendelse og liv gør. De andre derimod skjuler sig og besmykker sig med løgn, bedrageri og alle onde påfund, så de også, siden de nu ved lyset er gjort til skamme, forsøger at sætte en god farve på deres sag med vor lære og ord. Derfor viser det sig nu åbenbart og i gerningen, hvem, der er retskaffen og følger sandheden og gør sådanne gerninger, som er gjorte i Gud, efter hans ord og vilje, og som er ham velbehagelige.",{"type":20,"tag":37,"props":647,"children":649},{"open":39,"dataHeadingId":648},"amen",[650],{"type":20,"tag":43,"props":651,"children":652},{},[653],{"type":20,"tag":47,"props":654,"children":656},{"id":648,"dataHeadingPath":655},"{\"h2\":\"amen\"}",[657],{"type":26,"value":658},"Amen",{"title":7,"searchDepth":660,"depth":660,"links":661},5,[662,664,677,678,679,680,681],{"id":40,"depth":663,"text":52},2,{"id":109,"depth":663,"text":119,"children":665},[666,668,669,670,671,672,673],{"id":135,"depth":667,"text":146},3,{"id":170,"depth":667,"text":180},{"id":196,"depth":667,"text":206},{"id":222,"depth":667,"text":232},{"id":240,"depth":667,"text":250},{"id":306,"depth":667,"text":316},{"id":355,"depth":667,"text":365,"children":674},[675],{"id":373,"depth":676,"text":384},4,{"id":480,"depth":663,"text":490},{"id":506,"depth":663,"text":516},{"id":556,"depth":663,"text":566},{"id":606,"depth":663,"text":616},{"id":648,"depth":663,"text":658},"markdown","content:1.article:2.vaar:9.pinse:2-evangelium.md","content","1.article/2.vaar/9.pinse/2-evangelium.md","md",[688,692,696,697],{"_path":689,"title":690,"description":691,"_type":682},"/article/vaar/pinse/1-epistel","ApG 2, 1-13 (1.Pinsedag)","Da pinsedagen kom, var de alle forsamlet. v2 Og med ét kom der fra himlen en lyd som af et kraftigt vindstød, og den fyldte hele huset, hvor de sad. v3 Og tunger som af ild viste sig for dem, fordelte sig og satte sig på hver enkelt af dem. v4 Da blev de alle fyldt af Helligånden, og de begyndte at tale på andre tungemål, alt efter hvad Ånden indgav dem at sige. v5 I Jerusalem boede der fromme jøder fra alle folkeslag under himlen. v6 Da nu denne lyd hørtes, stimlede folk sammen, og de blev forvirret, fordi hver enkelt hørte dem tale på sit eget modersmål. v7 De var ude af sig selv af forundring og spurgte: »Hør, er de ikke galilæere, alle de, der taler? v8 Hvordan kan vi så hver især høre det på vort eget modersmål? v9 Vi parthere, medere og elamitter, vi der bor i Mesopotamien, Judæa og Kappadokien, Pontus og provinsen Asien, v10 Frygien og Pamfylien, Egypten og Kyrene i Libyen, vi tilflyttede romere, v11 jøder og proselytter, kretere og arabere – vi hører dem tale om Guds storværker på vore egne tungemål.« v12 Alle var ude af sig selv, og i deres vildrede spurgte de hinanden: »Hvad skal det betyde?« v13 Men andre spottede og sagde: »De har drukket sig fulde i sød vin.«",{"_path":693,"title":694,"description":695,"_type":682},"/article/vaar/pinse/1-evangelium","Joh 14, 23-31 (1.Pinsedag)","Jesus svarede: »Den, der elsker mig, vil holde fast ved mit ord, og min Fader vil elske ham, og vi skal komme til ham og tage bolig hos ham. v24 Den, der ikke elsker mig, holder ikke fast ved mine ord. Og det ord, I hører, er ikke mit, men Faderens, som har sendt mig. v25 Sådan har jeg talt til jer, mens jeg endnu var hos jer. v26 Men Talsmanden, Helligånden, som Faderen vil sende i mit navn, han skal lære jer alt og minde jer om alt, hvad jeg har sagt til jer. v27 Fred efterlader jeg jer, min fred giver jeg jer; jeg giver jer ikke, som verden giver. Jeres hjerte må ikke forfærdes og ikke være modløst! v28 I har hørt, at jeg har sagt til jer: Jeg går bort, og jeg kommer til jer. Hvis I elskede mig, ville I glæde jer over, at jeg går til Faderen, for Faderen er større end jeg. v29 Nu har jeg sagt det til jer, før det sker, for at I skal tro, når det sker. v30 Jeg skal ikke tale meget med jer mere, for verdens fyrste kommer; og mig kan han intet gøre, v31 men det sker, for at verden skal forstå, at jeg elsker Faderen og gør sådan, som Faderen har påbudt mig. Rejs jer, lad os gå herfra!",{"_path":4,"title":8,"description":9,"_type":682},{"_path":698,"title":699,"description":700,"_type":682},"/article/vaar/pinse/3-evangelium","Joh 10, 1-10 (3.Pinsedag)","Sandelig, sandelig siger jeg jer: Den, der ikke går ind i fårefolden gennem døren, men klatrer over et andet sted, han er en tyv og en røver. v2 Men den, der går ind gennem døren, er fårenes hyrde. v3 For ham lukker dørvogteren op, og fårene hører hans røst, og han kalder sine egne får ved navn og fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst.« v6 Med dette billede talte Jesus til dem, men de forstod ikke, hvad det var, han talte til dem om. v7 Jesus sagde da igen: »Sandelig, sandelig siger jeg jer: Jeg er døren til fårene. v8 Alle de, der er kommet før mig, er tyve og røvere, men fårene hørte ikke på dem. v9 Jeg er døren. Den, der går ind gennem mig, skal blive frelst; han skal gå ind og gå ud og finde græsgange. v10 Tyven kommer kun for at stjæle og slagte og ødelægge. Jeg er kommet, for at de skal have liv og have i overflod.",[702,706,1447],{"title":703,"_path":704,"_id":705,"_type":682},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":707,"_path":708,"children":709},"Article","/article",[710,1005,1144,1428,1441],{"title":711,"_path":712,"children":713},"Vinter","/article/vinter",[714,759,844,893,928,987],{"title":715,"_path":716,"children":717},"Advent","/article/vinter/advent",[718,724,729,734,739,744,749,754],{"title":719,"_path":720,"_id":721,"_type":682,"series":715,"tags":722},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,723],"Epistel",{"title":725,"_path":726,"_id":727,"_type":682,"series":715,"tags":728},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":730,"_path":731,"_id":732,"_type":682,"series":715,"tags":733},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,723],{"title":735,"_path":736,"_id":737,"_type":682,"series":715,"tags":738},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":740,"_path":741,"_id":742,"_type":682,"series":715,"tags":743},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,723],{"title":745,"_path":746,"_id":747,"_type":682,"series":715,"tags":748},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":750,"_path":751,"_id":752,"_type":682,"series":715,"tags":753},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,723],{"title":755,"_path":756,"_id":757,"_type":682,"series":715,"tags":758},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":760,"_path":761,"children":762},"Jul","/article/vinter/jul",[763,768,773,778,783,788,793,798,803,808,813,819,824,829,834,839],{"title":764,"_path":765,"_id":766,"_type":682,"series":760,"tags":767},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,723],{"title":769,"_path":770,"_id":771,"_type":682,"series":760,"tags":772},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":774,"_path":775,"_id":776,"_type":682,"series":760,"tags":777},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,723],{"title":779,"_path":780,"_id":781,"_type":682,"series":760,"tags":782},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":784,"_path":785,"_id":786,"_type":682,"series":760,"tags":787},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,723],{"title":789,"_path":790,"_id":791,"_type":682,"series":760,"tags":792},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":794,"_path":795,"_id":796,"_type":682,"series":760,"tags":797},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,723],{"title":799,"_path":800,"_id":801,"_type":682,"series":760,"tags":802},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":804,"_path":805,"_id":806,"_type":682,"series":760,"tags":807},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,723],{"title":809,"_path":810,"_id":811,"_type":682,"series":760,"tags":812},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":682,"series":760,"tags":817},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,723,818],"Gal",{"title":820,"_path":821,"_id":822,"_type":682,"series":760,"tags":823},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":825,"_path":826,"_id":827,"_type":682,"series":760,"tags":828},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,723,818],{"title":830,"_path":831,"_id":832,"_type":682,"series":760,"tags":833},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":835,"_path":836,"_id":837,"_type":682,"series":760,"tags":838},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,723],{"title":840,"_path":841,"_id":842,"_type":682,"series":760,"tags":843},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":845,"_path":846,"children":847},"Aabenbaring","/article/vinter/aabenbaring",[848,853,858,863,868,873,878,883,888],{"title":849,"_path":850,"_id":851,"_type":682,"series":845,"tags":852},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,723],{"title":854,"_path":855,"_id":856,"_type":682,"series":845,"tags":857},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":859,"_path":860,"_id":861,"_type":682,"series":845,"tags":862},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,723],{"title":864,"_path":865,"_id":866,"_type":682,"series":845,"tags":867},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":869,"_path":870,"_id":871,"_type":682,"series":845,"tags":872},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":874,"_path":875,"_id":876,"_type":682,"series":845,"tags":877},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,723],{"title":879,"_path":880,"_id":881,"_type":682,"series":845,"tags":882},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":884,"_path":885,"_id":886,"_type":682,"series":845,"tags":887},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,723],{"title":889,"_path":890,"_id":891,"_type":682,"series":845,"tags":892},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":894,"_path":895,"children":896},"For Faste","/article/vinter/for-faste",[897,903,908,913,918,923],{"title":898,"_path":899,"_id":900,"_type":682,"series":901,"tags":902},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,723],{"title":904,"_path":905,"_id":906,"_type":682,"series":901,"tags":907},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":909,"_path":910,"_id":911,"_type":682,"series":901,"tags":912},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,723],{"title":914,"_path":915,"_id":916,"_type":682,"series":901,"tags":917},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":919,"_path":920,"_id":921,"_type":682,"series":901,"tags":922},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,723],{"title":924,"_path":925,"_id":926,"_type":682,"series":901,"tags":927},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":929,"_path":930,"children":931},"Faste","/article/vinter/faste",[932,937,942,947,952,957,962,967,972,977,982],{"title":933,"_path":934,"_id":935,"_type":682,"series":929,"tags":936},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,723],{"title":938,"_path":939,"_id":940,"_type":682,"series":929,"tags":941},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":943,"_path":944,"_id":945,"_type":682,"series":929,"tags":946},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,723],{"title":948,"_path":949,"_id":950,"_type":682,"series":929,"tags":951},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":953,"_path":954,"_id":955,"_type":682,"series":929,"tags":956},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,723],{"title":958,"_path":959,"_id":960,"_type":682,"series":929,"tags":961},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":963,"_path":964,"_id":965,"_type":682,"series":929,"tags":966},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,723,818],{"title":968,"_path":969,"_id":970,"_type":682,"series":929,"tags":971},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":973,"_path":974,"_id":975,"_type":682,"series":929,"tags":976},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":978,"_path":979,"_id":980,"_type":682,"series":929,"tags":981},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,723],{"title":983,"_path":984,"_id":985,"_type":682,"series":929,"tags":986},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":988,"_path":989,"children":990},"Paaskeuge","/article/vinter/paaskeuge",[991,996,1001],{"title":992,"_path":993,"_id":994,"_type":682,"series":988,"tags":995},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,723],{"title":997,"_path":998,"_id":999,"_type":682,"series":988,"tags":1000},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,723],{"title":1002,"_path":993,"_id":1003,"_type":682,"series":988,"tags":1004},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,723],{"title":1006,"_path":1007,"children":1008},"Vaar","/article/vaar",[1009,1054,1130],{"title":1010,"_path":1011,"children":1012},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1013,1019,1024,1029,1034,1039,1044,1049],{"title":1014,"_path":1015,"_id":1016,"_type":682,"series":1017,"tags":1018},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,723],{"title":1020,"_path":1021,"_id":1022,"_type":682,"series":1017,"tags":1023},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1025,"_path":1026,"_id":1027,"_type":682,"series":1017,"tags":1028},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,723],{"title":1030,"_path":1031,"_id":1032,"_type":682,"series":1017,"tags":1033},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1035,"_path":1036,"_id":1037,"_type":682,"series":1017,"tags":1038},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,723],{"title":1040,"_path":1041,"_id":1042,"_type":682,"series":1017,"tags":1043},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1045,"_path":1046,"_id":1047,"_type":682,"series":1017,"tags":1048},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1050,"_path":1051,"_id":1052,"_type":682,"series":1017,"tags":1053},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,723],{"title":1055,"_path":1056,"children":1057},"Etter Paaske","/article/vaar/etter-paaske",[1058,1064,1069,1074,1079,1084,1089,1094,1099,1104,1110,1115,1120,1125],{"title":1059,"_path":1060,"_id":1061,"_type":682,"series":1062,"tags":1063},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,723],{"title":1065,"_path":1066,"_id":1067,"_type":682,"series":1062,"tags":1068},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1070,"_path":1071,"_id":1072,"_type":682,"series":1062,"tags":1073},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1075,"_path":1076,"_id":1077,"_type":682,"series":1062,"tags":1078},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,723],{"title":1080,"_path":1081,"_id":1082,"_type":682,"series":1062,"tags":1083},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1085,"_path":1086,"_id":1087,"_type":682,"series":1062,"tags":1088},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,723],{"title":1090,"_path":1091,"_id":1092,"_type":682,"series":1062,"tags":1093},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1095,"_path":1096,"_id":1097,"_type":682,"series":1062,"tags":1098},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,723],{"title":1100,"_path":1101,"_id":1102,"_type":682,"series":1062,"tags":1103},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,723],{"title":1105,"_path":1106,"_id":1107,"_type":682,"series":1062,"tags":1108},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1109],"NB",{"title":1111,"_path":1112,"_id":1113,"_type":682,"series":1062,"tags":1114},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1116,"_path":1117,"_id":1118,"_type":682,"series":1062,"tags":1119},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":682,"series":1062,"tags":1124},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,723],{"title":1126,"_path":1127,"_id":1128,"_type":682,"series":1062,"tags":1129},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1109],{"title":10,"_path":1131,"children":1132},"/article/vaar/pinse",[1133,1136,1139,1141],{"title":690,"_path":689,"_id":1134,"_type":682,"series":10,"tags":1135},"content:1.article:2.vaar:9.pinse:1-epistel.md",[14,723],{"title":694,"_path":693,"_id":1137,"_type":682,"series":10,"tags":1138},"content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":8,"_path":4,"_id":683,"_type":682,"series":10,"tags":1140},[14,15],{"title":699,"_path":698,"_id":1142,"_type":682,"series":10,"tags":1143},"content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1145,"_path":1146,"children":1147},"Trefoldighed","/article/trefoldighed",[1148,1283],{"title":1149,"_path":1150,"children":1151},"Sommer","/article/trefoldighed/sommer",[1152,1157,1162,1167,1172,1177,1182,1187,1192,1197,1202,1207,1212,1217,1223,1228,1233,1238,1243,1248,1253,1258,1263,1268,1273,1278],{"title":1153,"_path":1154,"_id":1155,"_type":682,"series":1149,"tags":1156},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,723],{"title":1158,"_path":1159,"_id":1160,"_type":682,"series":1149,"tags":1161},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1163,"_path":1164,"_id":1165,"_type":682,"series":1149,"tags":1166},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,723,1109],{"title":1168,"_path":1169,"_id":1170,"_type":682,"series":1149,"tags":1171},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":682,"series":1149,"tags":1176},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,723],{"title":1178,"_path":1179,"_id":1180,"_type":682,"series":1149,"tags":1181},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1183,"_path":1184,"_id":1185,"_type":682,"series":1149,"tags":1186},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,723],{"title":1188,"_path":1189,"_id":1190,"_type":682,"series":1149,"tags":1191},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":682,"series":1149,"tags":1196},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,723],{"title":1198,"_path":1199,"_id":1200,"_type":682,"series":1149,"tags":1201},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1203,"_path":1204,"_id":1205,"_type":682,"series":1149,"tags":1206},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,723],{"title":1208,"_path":1209,"_id":1210,"_type":682,"series":1149,"tags":1211},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1213,"_path":1214,"_id":1215,"_type":682,"series":1149,"tags":1216},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,723],{"title":1218,"_path":1219,"_id":1220,"_type":682,"series":1149,"tags":1221},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1222],"5.bud",{"title":1224,"_path":1225,"_id":1226,"_type":682,"series":1149,"tags":1227},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,723],{"title":1229,"_path":1230,"_id":1231,"_type":682,"series":1149,"tags":1232},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1234,"_path":1235,"_id":1236,"_type":682,"series":1149,"tags":1237},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,723],{"title":1239,"_path":1240,"_id":1241,"_type":682,"series":1149,"tags":1242},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":682,"series":1149,"tags":1247},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,723],{"title":1249,"_path":1250,"_id":1251,"_type":682,"series":1149,"tags":1252},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1254,"_path":1255,"_id":1256,"_type":682,"series":1149,"tags":1257},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,723],{"title":1259,"_path":1260,"_id":1261,"_type":682,"series":1149,"tags":1262},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1264,"_path":1265,"_id":1266,"_type":682,"series":1149,"tags":1267},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1109],{"title":1269,"_path":1270,"_id":1271,"_type":682,"series":1149,"tags":1272},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1274,"_path":1275,"_id":1276,"_type":682,"series":1149,"tags":1277},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,723],{"title":1279,"_path":1280,"_id":1281,"_type":682,"series":1149,"tags":1282},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1284,"_path":1285,"children":1286},"Host","/article/trefoldighed/host",[1287,1292,1297,1302,1307,1312,1317,1322,1327,1332,1337,1342,1347,1352,1357,1362,1367,1372,1377,1382,1387,1392,1397,1402,1407,1413,1418,1423],{"title":1288,"_path":1289,"_id":1290,"_type":682,"series":1284,"tags":1291},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,723,818],{"title":1293,"_path":1294,"_id":1295,"_type":682,"series":1284,"tags":1296},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1298,"_path":1299,"_id":1300,"_type":682,"series":1284,"tags":1301},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,723,818],{"title":1303,"_path":1304,"_id":1305,"_type":682,"series":1284,"tags":1306},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":682,"series":1284,"tags":1311},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,723,818],{"title":1313,"_path":1314,"_id":1315,"_type":682,"series":1284,"tags":1316},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1318,"_path":1319,"_id":1320,"_type":682,"series":1284,"tags":1321},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,723],{"title":1323,"_path":1324,"_id":1325,"_type":682,"series":1284,"tags":1326},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1328,"_path":1329,"_id":1330,"_type":682,"series":1284,"tags":1331},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,723],{"title":1333,"_path":1334,"_id":1335,"_type":682,"series":1284,"tags":1336},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1338,"_path":1339,"_id":1340,"_type":682,"series":1284,"tags":1341},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,723],{"title":1343,"_path":1344,"_id":1345,"_type":682,"series":1284,"tags":1346},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1348,"_path":1349,"_id":1350,"_type":682,"series":1284,"tags":1351},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,723],{"title":1353,"_path":1354,"_id":1355,"_type":682,"series":1284,"tags":1356},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1358,"_path":1359,"_id":1360,"_type":682,"series":1284,"tags":1361},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,723],{"title":1363,"_path":1364,"_id":1365,"_type":682,"series":1284,"tags":1366},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1368,"_path":1369,"_id":1370,"_type":682,"series":1284,"tags":1371},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,723],{"title":1373,"_path":1374,"_id":1375,"_type":682,"series":1284,"tags":1376},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1378,"_path":1379,"_id":1380,"_type":682,"series":1284,"tags":1381},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,723],{"title":1383,"_path":1384,"_id":1385,"_type":682,"series":1284,"tags":1386},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1388,"_path":1389,"_id":1390,"_type":682,"series":1284,"tags":1391},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,723],{"title":1393,"_path":1394,"_id":1395,"_type":682,"series":1284,"tags":1396},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1398,"_path":1399,"_id":1400,"_type":682,"series":1284,"tags":1401},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,723],{"title":1403,"_path":1404,"_id":1405,"_type":682,"series":1284,"tags":1406},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1408,"_path":1409,"_id":1410,"_type":682,"series":1284,"tags":1411},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1412,723],"English",{"title":1414,"_path":1415,"_id":1416,"_type":682,"series":1284,"tags":1417},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1419,"_path":1420,"_id":1421,"_type":682,"series":1284,"tags":1422},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,723],{"title":1424,"_path":1425,"_id":1426,"_type":682,"series":1284,"tags":1427},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1429,"_path":1430,"children":1431},"Festpostille","/article/festpostille",[1432,1437],{"title":1433,"_path":1434,"_id":1435,"_type":682,"series":1284,"tags":1436},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1158,"_path":1438,"_id":1439,"_type":682,"series":1149,"tags":1440},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1442,"_path":1443,"_id":1444,"_type":682,"tags":1445},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1446],"Start",{"title":1448,"_path":1449,"_id":1450,"_type":682},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641893154]