[{"data":1,"prerenderedAt":1707},["Reactive",2],{"/article/vinter/jul/nyttaarsdag-epistel":3,"Jul-series":921,"rootFolder":983},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":17,"_type":916,"_id":917,"_source":918,"_file":919,"_extension":920},"/article/vinter/jul/nyttaarsdag-epistel","jul",false,"","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.","Jul","note","2023-01-01T00:00:00.000Z",[14,15,16],"Danish","Epistel","Gal",{"type":18,"children":19,"toc":893},"root",[20,28,37,44,82,88,141,148,201,207,220,226,247,253,322,328,365,371,392,398,443,449,510,516,521,527,572,578,623,629,706,712,820,826,887],{"type":21,"tag":22,"props":23,"children":25},"element","h1",{"id":24},"gal-3-23-29-nytårsdag",[26],{"type":27,"value":8},"text",{"type":21,"tag":29,"props":30,"children":31},"p",{},[32],{"type":21,"tag":33,"props":34,"children":35},"em",{},[36],{"type":27,"value":9},{"type":21,"tag":38,"props":39,"children":41},"h2",{"id":40},"to-slags-gerninger",[42],{"type":27,"value":43},"To slags gerninger",{"type":21,"tag":29,"props":45,"children":46},{},[47,49,55,57,61,64,66,69,72,74,77,80],{"type":27,"value":48},"Det er også en ret Paulinsk tekst, skreven om troen og om gerningerne og er nu let at forstå ud fra den foregående episteltekst ",{"type":21,"tag":50,"props":51,"children":52},"span",{},[53],{"type":27,"value":54},"Gal 4, 1-7",{"type":27,"value":56},". Hvad som dér er sagt om trællen, skal også her forstås om eleven. For Paulus betjener sig af disse to billeder for at lære os, hvad loven virker og hvortil den er nyttig. Derfor må vi atter tale om loven og dens gerninger, nemlig at der er to slags gerninger. Nogle er fremtvunget ved straf eller fremlokket ved fordel og løn. Nogle er øvet med frihed og lyst, for intet, uden frygt for straf eller attrå efter vinding, men af lutter villighed og lyst til det gode. De første er trællens og elevens gerninger. De andre er barnets og den frie arvings gerninger.",{"type":21,"tag":58,"props":59,"children":60},"br",{},[],{"type":21,"tag":58,"props":62,"children":63},{},[],{"type":27,"value":65},"\nFor en dreng, som er under sin tugtemester, gør ikke, hvad han selv vil, men må gøre af frygt for riset, hvad hans mester vil, og man kan ikke vide, hvad der bor i ham, fordi hans mester vogter på ham. Men hvis han var fri, da ville man se, hvad der boede i ham, for da ville han vise sin natur og gøre sine egne gerninger. Derfor er de gerninger, som han må gøre sådan bunden og bevogtet, ikke egentlig hans gerninger, men meget mere tugtemesterens, som afnøder og aftvinger ham dem. For hvis ikke tugtemesteren var over ham, så gjorde han ingen af dem, men det stik modsatte.",{"type":21,"tag":58,"props":67,"children":68},{},[],{"type":21,"tag":58,"props":70,"children":71},{},[],{"type":27,"value":73},"\nMed dette enkle, men træffende billede fremstiller Paulus lovens og den frie viljes eller naturs forretninger lige overfor hinanden, så klart, at det ikke kunne være klarere fremstillet. Heraf kan enhver let lære lovens mening, mål og virkning såvel som naturens dyd og beskaffenhed at kende. For hos denne dreng iagttager vi to ting: For det første, at han ved denne sin frygt og tugtemesterens bevogtning bliver bevaret for meget ondt, som han ellers ville gøre, idet han ville hengive sig til en hæmningsløs, slet livsførelse og blive ganske vild. For det andet, at han i sit hjerte bliver desto fjendtligere sindet mod tugtemesteren, jo mere denne hindrer ham i at gøre sin vilje. Og det går sådan til med ham, at jo strengere det onde i det ydre forbydes ham, desto stærkere forbitres han i sit hjerte derover. Og hans væsen står på en sådan vægt, at ligeså meget som synden i det ydre aftager, ligeså meget tiltager den i det indre. Går den ene vægtskål op, så går den anden ned. Det ser vi også af erfaringen, at de børn, som bliver allerstrengest opdraget, bliver, når de slipper løs, meget værre end de, som ikke er så strengt opdraget. Så umuligt er det at hjælpe på naturen med påbud og straffe. Der skal mere til end som så.",{"type":21,"tag":58,"props":75,"children":76},{},[],{"type":21,"tag":58,"props":78,"children":79},{},[],{"type":27,"value":81},"\nSådan er det også med ethvert menneske: Så længe det endnu er i naturen udenfor nåden, gør det ikke, hvad det selv vil, men må gøre, hvad loven, dets tugtemester vil. Og enhver må bekende, at hvis der ikke var noget Helvede og lovens straf, så ville ingen gøre det gode. Derfor, så længe sådanne gerninger ikke er fremgået af dets frie ånd, så er de ikke dets egne, men den tvingende og drivende lovsgerninger, så apostelen med rette kalder sådanne gerninger ikke vore, men lovens gerninger. For hvad vi ikke gør med vor vilje, det gør ikke vi, men den, som tvinger os dertil. Når således en tog min hånd med magt og dermed slog en anden ihjel, eller der med gav en fattig en almisse, så var gerningen ikke min, selv om min hånd havde gjort det, men dens, som havde tvunget den dertil. Derfor skader eller gavner gerningen mig slet intet. Sådan gør lovens gerninger heller ikke nogen from, selv om de sker ved os, for vor vilje gør dem kun af frygt for lovens straf. Vi gjorde meget hellere noget andet, hvis ikke den tvingende og truende lov vogtede på os. Derfor er det ikke vore gerninger. Nu må enhver blive salig ved sine egne gerninger. På den anden side, hvis nogen måske mener, han ikke gør sådanne gerninger af frygt, så gør han dem dog på grund af lovens løfter om belønning. Det er jo ondt og falskt, ja endnu værre end det andet. Det er jo det samme som, at hvis Himlen ikke var lovet, og han vidste, at han skulle gøre alt for intet, så gjorde han det ikke. Derfor er heller ikke disse gerninger vore egne, men lovens, fremkaldt af dens lokken og tilskyndelse ved løfte om gode ting og belønning. Og disse gerninger er farligere og vanskeligere at erkende end de andre, fordi de er meget finere og i højeste grad ligner de med frihed og lyst gjorte retskafne gerninger. Men under korset lærer man dem at kende, når de blive forkastet, og der fordres, at de skal være gjort for intet uden attrå efter belønning, alene Gud til ære og næsten til gavn. Da er naturen afmægtig og kan intet, bliver befundet som den, der ikke gør nogen egne gode gerninger, men kun fremmede og lovens gerninger, ligesom et ufornuftigt dyr drives ved slag eller for foderets skyld løber og arbejder. Hvor mange mener du nu ville blive fromme folk, hvis ikke skam, straf, Helvede eller Himmel stod dem for øje? Der ville ikke blive ét eneste fromt menneske. Alt sammen bliver ved frygt eller håb om fordel holdt i skak. Derfor er også alt falskt og idel løgn, sådan som Skriften siger: Alle mennesker er løgnere og uduelige (Sl 116, 11; Rom 3, 4).",{"type":21,"tag":38,"props":83,"children":85},{"id":84},"ydre-disciplin-og-indre-fjendskab",[86],{"type":27,"value":87},"Ydre disciplin og indre fjendskab",{"type":21,"tag":29,"props":89,"children":90},{},[91,93,96,99,101,104,107,109,112,115,117,120,123,125,128,131,133,136,139],{"type":27,"value":92},"Sådan iagttager vi disse to ting også hos alle mennesker. For det første, at de ved tugtemesteren, loven, blive bevaret for et skændigt, frækt, vildt væsen og blive inddraget under disse lovens gerningers tugt i et i det ydre ærbart væsen. For det andet, at de i det indre i hjertet i sandhed er loven og dens straf fjendske, og det så meget mere, jo hårdere straffen truer. Hvem er ikke fjendtlig sindet mod døden og Helvede? Men hvad er det andet end at være fjendtlig sindet imod loven, som pålægger sådan straf? Men at være fjendtligsindet imod loven, hvad er det andet end at være fjendtlig sindet imod retfærdigheden? Men at være fjendtlig sindet imod retfærdigheden, hvad andet er det end at være fjendtlig sindet imod Gud selv? Er det ikke hermed en afgjort sag, at vi ikke alene er uretfærdige, men også hader retfærdigheden, elsker synden og er Gud fjendske af ganske hjerte, hvor smukt og ærbart det i det ydre væsen i gerningerne end nogensinde kan glimre?",{"type":21,"tag":58,"props":94,"children":95},{},[],{"type":21,"tag":58,"props":97,"children":98},{},[],{"type":27,"value":100},"\nNu vil Gud jo være elsket af ganske hjerte, sådan som budet lyder i 5 Mos 6, 5: ”Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke.” Og han vil, at alle vore gode gerninger skal være vore egne og ikke tugtemesterens, lovens, dødens eller Helvedes eller Himlens. Altså at vi ikke gør dem af lutter frygt for død eller Helvede, heller ikke af håb om at fortjene Himlen, men af fri ånd, lyst og kærlighed til retfærdigheden. For den, som gør en god gerning af frygt for død eller Helvede, gør den ikke til Guds ære, men til ære for døden og Helvede, og er en dødens og Helvedes gerning. For de har aftvunget ham den, og for deres skyld alene gør han den og havde ellers ikke gjort den. Derfor bliver han også en dødens og Helvedes træl og tjener med alle sådanne gerninger. Men bliver han dødens og Helvedes tjener, så må han også dø og blive fordømt, og det går efter det ordsprog: Den, som frygter for Helvede, havner dér. Og: Det hjælper ikke at bæve for døden.",{"type":21,"tag":58,"props":102,"children":103},{},[],{"type":21,"tag":58,"props":105,"children":106},{},[],{"type":27,"value":108},"\nSå spørger du: Hvad skal vi så stille op? Hvem kan da blive frelst? Hvem er fri for sådan frygt for død og Helvede? Hvem gør sine gerninger eller fører sin gode vandel uden sådan frygt? Så svarer jeg: Ja, hvem elsker da Gud, når han nærer sådan frygt for hans lov eller had til hans retfærdighed hos sig? Hvordan er det nu fat med naturen, med den frie vilje? Vil du alligevel ikke tro, hvor nødvendig Guds nåde er? Vil du alligevel ikke indrømme, at alle menneskers væsen er synd, falsk og fremhyklet? Kan man alligevel ikke overbevise dig om, at gerningerne ikke gøre from?",{"type":21,"tag":58,"props":110,"children":111},{},[],{"type":21,"tag":58,"props":113,"children":114},{},[],{"type":27,"value":116},"\nHer ser du jo, hvortil loven er nyttig og god, hvad Gud dermed tilsigter, nemlig to ting. For det første, at han må beholde os i tugt og drive os til et i det ydresømmeligt væsen, at vi må være i stand til at leve med hinanden og den ene ikke æde den anden. Det ville ske, om der ikke var nogen lov, nogen frygt, nogen straf, sådan som det førhen er gået til blandt nogle hedningefolk. For af samme grund ville Gud ikke ophæve det verdslige sværd i den nye pagt. Ja, han stadfæster det, skønt han ikke ville bruge det mod sine børn, som heller ikke har det nødig, men for at man kunne afværge det frække, tøjlesløse væsen, og mennesker leve, ernære og stifte familie med fred mellem hinanden. Ellers blev alle lande øde, fulde af mordere og røvere. Der blev ingen kvinde, intet barn uskændet. Men ved sværdet og hans lov bliver de bevaret og drevet til en stille, rolig og ærbar livsførelse. Dog bliver de derved ikke fromme. Hjertet bliver ikke bedre. Hånden er alene tvunget og bundet, og gerningerne eller retfærdigheden er ikke deres egne, men sværdets, som fremtvinger det af dem og ved sin straf og frygt virker det hos dem. Sådan trænger og tvinger også Guds lov os til at undlade meget ondt af frygt for døden og Helvede, og holder os som en tugtemester i en i det ydre ærbar livsførelse. Men dermed er ingen from for Gud. Hjertet bliver dog fjendtligsindet imod denne tugtemester, hader hans straf og ville hellere være fri.",{"type":21,"tag":58,"props":118,"children":119},{},[],{"type":21,"tag":58,"props":121,"children":122},{},[],{"type":27,"value":124},"\nFor det andet lærer mennesket således ved loven sig selv at kende, hvor falskt og uretfærdigt dets hjerte er, hvor fjernt det endnu er fra Gud og hvordan naturen er aldeles intet. Det må foragte sin ærbare livsførelse og erkende, at den slet intet rækker imod det, som hører til lovens opfyldelse. Sådan bliver det ydmyget, kryber til korset, sukker efter Kristus og længes efter hans nåde. Det mistvivler ganske om sig selv og slår al sin lid til Kristus, som da giver det en anden ånd, der forvandler dets hjerte, så at det ikke længere frygter død og Helvede. Det tragter ikke længere efter livet og Himlen som belønning, men bliver for intet og frivillig loven venligt stemt. Det lever med god og rolig samvittighed i liv og død, lader sig hverken bevæge af Himmel eller Helvede eller nogen ting. Sådan siger Hebræerbrevet 2, 15, at Kristus har befriet alle dem, som af frygt for døden hele livet igennem havde været holdt nede i trældom. Hermed bevidner han jo klart nok, at vi skal være uden dødens frygt, og at alle, som lever i dødsfrygt, er trælle og aldrig bliver salige.",{"type":21,"tag":58,"props":126,"children":127},{},[],{"type":21,"tag":58,"props":129,"children":130},{},[],{"type":27,"value":132},"\nNu kan hverken naturen eller loven jo befri fra frygten. De forøger tværtimod begge frygten, Kristus alene har forløst os derfra. Og hvis vi tror på ham, giver han os den frie, uforfærdede ånd, som hverken frygter død eller Helvede, hverken begærer liv eller Himmel som løn, men frit og saligt tjener Gud.",{"type":21,"tag":58,"props":134,"children":135},{},[],{"type":21,"tag":58,"props":137,"children":138},{},[],{"type":27,"value":140},"\nAf det ser vi nu for det første, hvor farlige de lærdomme er, som ved påbud og love driver mennesket til den tanke, at det derved skal blive fromt. For dermed driver de det kun længere bort fra Gud, fra Kristus, ja også fra loven og al retfærdighed. De udretter ikke andet end jo længere desto mere at virke en frygtsom, skrøbelig, forsagt og elendig samvittighed. De lærer bestandig kun at frygte døden og Helvede, indtil de endelig fremkalder idel fortvivlelse i hjerterne, så mennesket i et og alt må være Djævelens tortur offer.",{"type":21,"tag":142,"props":143,"children":145},"h3",{"id":144},"lovens-tre-brug",[146],{"type":27,"value":147},"Lovens tre brug",{"type":21,"tag":29,"props":149,"children":150},{},[151,153,156,159,161,164,167,169,172,175,177,180,183,185,188,191,193,196,199],{"type":27,"value":152},"For det andet ser vi, at der er tre slags brug af loven, eller at mennesket forholder sig til den på tre måder.",{"type":21,"tag":58,"props":154,"children":155},{},[],{"type":21,"tag":58,"props":157,"children":158},{},[],{"type":27,"value":160},"\nDen første slags er dem som ganske og aldeles slår den ud af tanker og handler frækt derimod i et tøjlesløst liv. For dem er det aldeles, som om der ikke var nogen lov.",{"type":21,"tag":58,"props":162,"children":163},{},[],{"type":21,"tag":58,"props":165,"children":166},{},[],{"type":27,"value":168},"\nDen anden slags er dem, som ved loven afholdes fra en sådan udisciplineret livsstil og bevares i en ærbar livsførelse. De lever altså disciplineret i det ydre, men i det indre er de fjendske over for tugtemesteren. Alt, hvad de gør, sker kun af frygt for død og Helvede. Sådan holder de kun loven i det ydre. Ja, det er loven, der holder dem fast i det ydre. I det indre holder de ikke loven og bliver heller ikke holdt fast af den.",{"type":21,"tag":58,"props":170,"children":171},{},[],{"type":21,"tag":58,"props":173,"children":174},{},[],{"type":27,"value":176},"\nDen tredje slags er dem, som holder loven både i det indre og i det ydre. Her er Moses’ tavler skrevet af Guds finger selv både udvendig og indvendig.",{"type":21,"tag":58,"props":178,"children":179},{},[],{"type":21,"tag":58,"props":181,"children":182},{},[],{"type":27,"value":184},"\nDe første er altså hverken fromme i det ydre eller i det indre. Den anden slags er kun fromme i det ydre og ikke i hjertet. Og de sidste er helt igennem fromme. Herom siger Paulus i l Tim 1, 8: ”Vi ved, at loven er god, hvis man bruger den, som lov skal bruges.” Men hvordan bruger man den så ret?",{"type":21,"tag":58,"props":186,"children":187},{},[],{"type":21,"tag":58,"props":189,"children":190},{},[],{"type":27,"value":192},"\nHan svarer:”Når man véd, at loven ikke er bestemt for retskafne, men for lovbrydere.” Hvad vil han sige hermed? Ikke andet end at den, som vil prædike loven ret, må skelne mellem disse tre slags mennesker. Han må for alt i verden ikke prædike loven for den tredje slags, som om de derved skulle blive fromme. Det ville være at føre dem på vildspor. Men for de første skal man prædike loven. Det er for dem, den er sat, så de afholder sig fra deres vilde livsførelse og lader sig holde i tømme under tugtemesteren. Men dermed er det ikke nok, at de bliver holdt i tømme og vogtet af loven. De må desuden også lære at holde loven. Derfor må man foruden loven og ud over loven også prædike evangeliet, hvori Kristi nåde skænkes til at holde loven.",{"type":21,"tag":58,"props":194,"children":195},{},[],{"type":21,"tag":58,"props":197,"children":198},{},[],{"type":27,"value":200},"\nDet er således to vidt forskellige ting at bevare eller holde loven og at blive bevogtet eller holdt i tømme af loven. Den første slags mennesk hverken holder den eller holdes i tømme af den. Den anden slags holdes i tømme af den. Og den tredje slags holder den.",{"type":21,"tag":38,"props":202,"children":204},{"id":203},"tre-måder-at-bruge-loven-på",[205],{"type":27,"value":206},"Tre måder at bruge loven på",{"type":21,"tag":29,"props":208,"children":209},{},[210,212,215,218],{"type":27,"value":211},"Disse tre måder at bruge loven på er symboliseret hos Moses. For det første da han sønderbrød tavlerne i 2 Mos 32, da jøderne tilbad guldkalven. Det at tavlerne blev ødelagt og ikke kom til folket, betegner den første slags mennesker, som slet ikke tager imod loven, men ødelægger det hele. For det andet da han bragte de nye tavler i 2 Mos 34. Dem modtog folket. Men Moses’ ansigt strålede så meget, at Aron og Israels folk ikke kunne udholde hans ansigts glans og skin. Han måtte lægge et dække over sit ansigt, når han ville tale med dem. Herved betegnes den andet slags, som modtager loven, men kun holder den i det ydre. I det indre er den dem for skinnende, og de frygter for den. Derfor laver hyklerne sig et slør, sådan som Paulus forklarer det i 2 Kor 3, 13. Sløret består i deres stolen på egne gerninger og i den ydre hellighed. De ville ikke se loven ret i øjnene og erkende, at deres retfærdighed intet er værd. Sådan bliver dækket over deres hjerte indtil denne dag, siger Paulus.",{"type":21,"tag":58,"props":213,"children":214},{},[],{"type":21,"tag":58,"props":216,"children":217},{},[],{"type":27,"value":219},"\nNu fører Moses heller ikke folket videre end til Jordan, og slår kun to konger, Sihon og Og. Han uddeler kun landet til toenhalv stamme af Israel. Med alt dette betegnes kun det halve, ja en lille del, af den ydre retfærdighed. Desuden dør Moses i Moabs ørken. Videre kan loven ikke hjælpe. Derpå kommer Josua og fører hele folket tørskoet over Jordan ind i hele landet. Her er ingen Moses, ingen lov, men Josua, Kristus, fører dem ved troen og opfylder alt, hvad der er befalet ved Moses. Det er et billede på dem, for hvem ingen lov er givet, sådan som Paulus siger. De bliver ikke fromme ved gerninger, men ved nåden. De gør ikke det gode ved lovens tvang. Her er ingen Moses. På denne baggrund, mener jeg, det er let at forstå Paulus i denne tekst. Lad os nu se på den!",{"type":21,"tag":38,"props":221,"children":223},{"id":222},"v23-før-troen-kom-blev-vi-bevogtet-under-loven-og-spærret-inde-indtil-troen-skulle-åbenbares",[224],{"type":27,"value":225},"v23 Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares.",{"type":21,"tag":29,"props":227,"children":228},{},[229,231,234,237,239,242,245],{"type":27,"value":230},"Han siger ikke: Før troen kom, var vi fromme og holdt loven, men tværtimod: Loven holdt os, og vi var indesluttet og bevogtet under den, så at vi ikke skulle løbe omkring og frækt og frit udøve vor ondskab. Dog var vi ikke dermed fromme indvendig. Dette fangenskab og bevogtning var dog ikke beregnet til, at vi skulle forblive derunder. Det sigtede på den kommende tro, som skulle gøre os frie og slippe os løs. Ikke til at gøre det onde, som loven forhindrede os fra, men frie til at gøre det gode, som loven tvang os til. Denne tro skulle vi ved dette fangenskab lære at længes efter og at kende vor naturs onde tilbøjelighed. For denne frigørelse er åndelig og forløser kun hjertet.",{"type":21,"tag":58,"props":232,"children":233},{},[],{"type":21,"tag":58,"props":235,"children":236},{},[],{"type":27,"value":238},"\nDet er ligesom, hvis en fyrste havde smidt dig i fængsel, hvor du ikke gerne befandt dig. Da kunne man komme dig til hjælp på to måder. For det første fysisk ved at fyrsten låste fængslet op og satte dig legemligt fri, så du kunne gå hvorhen, du ville. For det andet ved at fyrsten gjorde en masse godt for dig i fængslet. At han gjorde fængslet behageligt, lyst, rummeligt og udstyret på det allerbedste, så ingen konges gemak og rige var så kosteligt. På denne måde kunne han omstemme dit sind, så du ikke for al verdens gods ville lukkes ud af fængslet. Du ville tværtimod bede om, at fængslet måtte blive stående, og at du måtte være deri. Det var nu ikke længere som et fængsel for dig, men var blevet til et paradis. Sig mig, hvilken forløsning var her den bedste? Ikke sandt, den åndelige ville være den bedste. Ved den første blev du en fattig tigger som før, men ved den anden fik du et frit mod og alt hvad du ønskede.",{"type":21,"tag":58,"props":240,"children":241},{},[],{"type":21,"tag":58,"props":243,"children":244},{},[],{"type":27,"value":246},"\nSe, på denne måde har også Kristus åndelig forløst os fra loven. Han har ikke nedbrudt og afskaffet loven. Men vort hjerte, som før så ugerne var under loven, har han forvandlet. Han har gjort os så meget godt og gjort loven så liflig for os, at vi ikke har nogen større lyst og glæde, end netop i loven. Vi ser ikke gerne, at en tøddel af loven falder bort. Som nu den, der er i fængslet, gør sig selv fængslet trangt og besværligt ved sin uvilje, sådan er også vi loven fjendsk og er modstandere af den af den grund, at vi ved den mod vor vilje bliver holdt tilbage fra det onde og tvunget til det gode.",{"type":21,"tag":38,"props":248,"children":250},{"id":249},"lovens-to-slags-frugter-og-nytte",[251],{"type":27,"value":252},"Lovens to slags frugter og nytte",{"type":21,"tag":29,"props":254,"children":255},{},[256,258,261,264,266,269,272,274,277,280,282,285,288,290,293,296,298,301,304,306,309,312,314,317,320],{"type":27,"value":257},"Sådan har apostelen i disse ord smukt indbefattet lovens to slags frugter og nytte. For når jeg spørger: Hvad godt gør loven? Så svarer han: Den gør ganske vist ikke from, men forøger synden og tirrer naturen med sine bud og forbud. Dog bringer den to frugter:",{"type":21,"tag":58,"props":259,"children":260},{},[],{"type":21,"tag":58,"props":262,"children":263},{},[],{"type":27,"value":265},"\nFor det første indeslutter og bevogter den os, så vi ikke slår os løs og frækt begiver os ud i en åbenlys usømmelig livsførelse, sådan som de gør, der ikke ville indesluttes og bevogtes derunder. Allerede af den grund er det jo meget bedre, at der er en lov til, end at der ingen lov skulle være. Hvem kunne ellers være i fred for andre? Sådan siger også Paulus i Rom 13, at det verdslige sværd ikke skal skræmme dem, der gør det gode, men dem, der gør det onde.",{"type":21,"tag":58,"props":267,"children":268},{},[],{"type":21,"tag":58,"props":270,"children":271},{},[],{"type":27,"value":273},"\nDen anden frugt er den, at denne indeslutning sigter til den kommende tro, idet mennesket derved lærer sin ondskab og ulyst til det gode at kende. Det kommer til sig selv og bekender ydmyg og klager over sin onde natur og begærer Guds nåde. Den tager ikke loven fra ham, som han nu ser, er ret, god og hellig, men nåden skaber hos ham et andet hjerte, som elsker denne rette, gode og hellige lov. Se, det er den rette forståelse og bedste brug af loven. Derfor er det bestemt nødvendigt, at der er en lov til, som bringer mennesket til sådan at kende sig selv og til at sukke efter Guds nåde.",{"type":21,"tag":58,"props":275,"children":276},{},[],{"type":21,"tag":58,"props":278,"children":279},{},[],{"type":27,"value":281},"\nMen her rejser sig striden mellem de rette og falske hellige. De falske hellige vil ikke bruge loven videre end på første måde. De formaster sig til allerede ved sådan indeslutning og bevogtning at ville være fromme. De vil ikke derved lære deres onde natur at kende, men påstår, at naturen i sig selv er god og i stand til med sin naturlige kraft at elske loven. Hertil siger de rette hellige nej. Og det er heller ikke sandt. Enhvers erfaring siger noget andet og stemmer overens med Guds ord i Skriften. Og den, som ikke vil lyve eller hykle, må bekende, at han af naturen ugerne holder Guds bud og endnu meget mere nødig vil høre om syndens straf, døden og Helvede, som forkyndes af loven. Denne deres hjertes store, dybe og gruelige vederstyggelighed undskylder og tildække de med deres lovgerningers figenblade, ligesom Adam og Eva tildækkede deres nøgenhed. Men de blev ikke en smule bedre indvendig ved denne tildækning. Sådan bliver heller ingen bedre ved gerninger og egen retfærdiggørelse ved loven, men tværtimod værre. For denne vederstyggeligheds skyld har Kristus forkastet og ødelagt den gamle pagts synagoge.",{"type":21,"tag":58,"props":283,"children":284},{},[],{"type":21,"tag":58,"props":286,"children":287},{},[],{"type":27,"value":289},"\nSå er det nu klart, til hvem Paulus taler disse ord, nemlig til de gerningshellige, som ved loven og dens gerninger vil blive fromme. De anser den første brug af loven for tilstrækkelig til fromhed. Af dem bliver der et folk, som man kunne kalde absalomister. For ligesom Absalom blev hængende imellem himmel og jord i et egetræ, i sit eget hår, sådan hænger disse også imellem himmel og jord (2 Sam 18, 9).",{"type":21,"tag":58,"props":291,"children":292},{},[],{"type":21,"tag":58,"props":294,"children":295},{},[],{"type":27,"value":297},"\nVed lovens bevogtning rører de ikke ved jorden, det vil sige, de gør ikke, hvad deres onde natur gerne vil. Fordi loven ikke gør naturen bedre, men kun tirrer og opildner den, så den bliver loven fjendsk, så er de på den anden side ikke fromme og rører således heller ikke ved himlen. Ligesom også Zakarias så to kvinder, som løftede et kornmål mellem himmel og jord i retning af Babylon (Zak 5, 5-11). I kornmålet sad der en kvinde, som hed vantro eller ugudelighed. Dette kornmål er sådan helligheds folk, som svæver imellem åbenlys ondskab og retskaffen hellighed. Derfor sidder vantroen i kornmålet. De to kvinder, som løfter den op mellem himmel og jord, er frygt og ønske om belønning. For alle deres gerninger gør de af frygt for straf eller på grund af ønske om løn. Disse to ting løfter, bærer og holder dem i deres hellighed. Derfor siger han også, at de to kvinder havde vinger ligesom en stork eller høg.",{"type":21,"tag":58,"props":299,"children":300},{},[],{"type":21,"tag":58,"props":302,"children":303},{},[],{"type":27,"value":305},"\nVinger betegner i Skriften den mundtlige prædiken, fordi talen flyver og farer hurtigt af sted. Nu drejer alle disse helliges prædiken sig kun om frygt og belønning. De vil gøre mennesker fromme med skræk og lokken og gør det kun værre, så de derved bliver loven endnu mere fjendske for dens trussels skyld. Og for dens lokkens skyld kommer de kun til at elske sig selv og deres vinding så meget højere end før. Derfor er de med rette storke eller gribbe, som æder kyllingerne og kun ombringer sjæle.",{"type":21,"tag":58,"props":307,"children":308},{},[],{"type":21,"tag":58,"props":310,"children":311},{},[],{"type":27,"value":313},"\nMen de rette hellige bliver ikke midt imellem himmel og jord. De hører også godt lovens trussel og lokken, men de lærer derved at kende sig selv, at de mere har givet agt på dens trussel og lokken end på loven selv. Sådan ser de, hvordan de i grunden ikke er rene og retfærdige. De falder på knæ, bekender deres tilstand og råber: Nåde! Nåde! Herre Gud! Til dem kommer da Kristus og bringer dem den rette frihed ved sin Ånd, så de bliver ganske himmelske.",{"type":21,"tag":58,"props":315,"children":316},{},[],{"type":21,"tag":58,"props":318,"children":319},{},[],{"type":27,"value":321},"\nSe, dette er at være indesluttet og bevogtet under loven til den kommende tro. Sådan indesluttede har ikke alene jøderne været, men også endnu og til enhver tid alle de, som før troen øvede sig ved gerninger, lov, trussel, frygt, fortjeneste og lignende ting i at blive fromme. Hvis dette ikke sigter på troen, eller troen ikke kommer til sidst og bliver dem bekendt, så bliver det kun værre med dem. Til sidst falder de i fortvivlelse eller forstokket hovmod, så de aldrig står til at hjælpe. Så farligt er det, når loven ikke bruges ret, for dermed at komme til troen.",{"type":21,"tag":38,"props":323,"children":325},{"id":324},"v24-så-at-loven-var-vores-opdrager-indtil-kristus-kom-for-at-vi-kunne-blive-gjort-retfærdige-af-tro",[326],{"type":27,"value":327},"v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro.",{"type":21,"tag":29,"props":329,"children":330},{},[331,333,336,339,341,344,347,349,352,355,357,360,363],{"type":27,"value":332},"Se her, som det er sagt: Ingen bliver ved loven og dens gerninger retfærdiggjort, for hvis vi kunne blive retfærdiggjort ved loven, var troen ikke nødvendig, og så var det også falskt, hvad Paulus her siger, at vi bliver retfærdiggjort ved troen. Det ene udelukker ganske det andet, troen gerningerne og gerningerne troen, med hensyn til retfærdiggørelsen. Tillægger du troen retfærdiggørelsen, så må du nægte gerningerne, loven og naturen den. Tillægger du gerningerne retfærdiggørelsen, så må du nægte troen den. Det ene må være sandt og det andet falskt. Begge dele kan ikke være sande på én gang.",{"type":21,"tag":58,"props":334,"children":335},{},[],{"type":21,"tag":58,"props":337,"children":338},{},[],{"type":27,"value":340},"\nDerfor kan lovens kraft eller evne ikke være nogen anden end at skabe syndere eller i hvert fald at lade syndere forblive syndere. Hvad der ikke gør retfærdig, gør bestemt synd eller lader synden bestå. Da loven imidlertid har at gøre med synden og syndere, må den udrette noget mere hos dem end slet og ret lade dem forblive som syndere. Hvad ville det blive for en virksomhed, hvis den lod tingene forblive, som den forefinder det? Men hvad kan den da udrette, når den hverken gør retfærdig eller forbedrer og heller ikke lader det blive, som den forefinder det? Det må være en forunderlig virksomhed, ikke at gøre retfærdig, heller ikke at lade det forblive, som det er.",{"type":21,"tag":58,"props":342,"children":343},{},[],{"type":21,"tag":58,"props":345,"children":346},{},[],{"type":27,"value":348},"\nDerfor følger med nødvendighed, at loven må gøre synden større, sådan som Paulus siger i Rom 5, 20:”Loven kom til, for at faldet skulle blive større.” Det går som sagt sådan til, at i det loven indeslutter og bevogter hånden og hindrer den åbenlyse onde livsførelse, opvækker den kun endnu større had og uvilje imod sig i hjertet. Ligesom en dreng bliver så meget uvilligere mod sin tugtemester, jo hårdere han bliver straffet af ham, jo mere han bliver hindret i at gøre sin vilje. Men dette had og denne uvilje er ikke andet end en forøgelse af den onde vilje, som bliver hindret. Den var aldrig opstået, hvis der ikke var gjort denne vilje modstand.",{"type":21,"tag":58,"props":350,"children":351},{},[],{"type":21,"tag":58,"props":353,"children":354},{},[],{"type":27,"value":356},"\nSådan synder mennesketog den onde natur, før loven kommer, friskt væk og tænker ikke på loven. Men når loven kommer og vogter og truer, så bliver naturen straks ond og uvillig mod loven. Den begynder ikke alene at elske synden, men også at hade retfærdigheden. Se, det er lovens gerning hos synderen og synden. Det kalder Paulus, at synden ved loven blev større. Hvor langt fra, at nogen da ved den skulle blive retfærdiggjort! Men salig er den, som forstår og erkender dette. For de gerningshellige forstår det slet ikke. De tillægger ikke naturen sådan ondskab eller sådant had til loven, men finder meget godt hos den. Derfor forstå de heller ikke et bogstav af Paulus, som aldrig taler anderledes om loven. Og når vi vil tale sandt, så finder vi det også sådan i vore hjerter.",{"type":21,"tag":58,"props":358,"children":359},{},[],{"type":21,"tag":58,"props":361,"children":362},{},[],{"type":27,"value":364},"\nPaulus tilføjer også i vers 24, at loven var vores opdrager til Kristus eller indtil Kristus kom, så at ingen skal fatte en anden tro end troen på Kristus. Loven driver til Abrahams afkom, Kristus, som alle hellige fra begyndelsen af har troet på, sådan som der er sagt i den foregående tekst. Derfor hjælper det ikke jøderne og muslimerne, at de tror på den Gud, som har skabt himmel og jord. Den, som ikke tror på Kristus, tror heller ikke på Gud. Og selv om det var sådan, at Kristus ikke var Gud, hvad der er en umulighed, så troede de alligevel ikke påGud, hvis de ikke troede på Kristus,for Gud har lovet sin nåde i Abrahams afkom. Nu er dette afkom Kristus, sådan som jøder, muslimer og al verden bekender. Den, som derfor ikke tror på Kristus, tror heller ikke på Guds løfter. Derfor tror han heller ikke på den Gud, som har skabt himmel og jord, fordi det ikke er nogen anden Gud, som har givet løftet til Abraham. Velsignelsen og troen er ikke udgået og prædiket i hele verden i nogen anden Abrahams afkoms navn, end i Kristi navn alene. Derfor er der udenfor Kristus ingen velsignelse eller retfærdiggørelse, hverken ved loven eller nogen som helst anden tro. Gud vil holde sit løfte, som han har givet Abraham, i hvis navn han har lovet velsignelse for hele verden og ellers ikke i noget andet afkom. Derfor vil han ikke stadfæste, hvad ny og særlig tro, enhver kan finde på, og lade sit løfte ligger eller tilbagekalde det. Derfor er det alene troen på Kristus, som gør retfærdig, sådan som Paulus siger i Rom 10, 4:”Kristus er enden på loven til retfærdighed for enhver, som tror.” Hvad vil det sige? Ikke andet end, at alle dem, som tror på Kristus, bliver retfærdiggjorte ved troen, modtager hans Ånd og nåde. Dermed tager loven en ende, så den troende ikke mere er under loven. Det er også lovens endelige mening, sådan som det fremgår af det følgende:",{"type":21,"tag":38,"props":366,"children":368},{"id":367},"v25-men-efter-at-troen-er-kommet-er-vi-ikke-længere-under-en-opdrager",[369],{"type":27,"value":370},"v25 Men efter at troen er kommet, er vi ikke længere under en opdrager.",{"type":21,"tag":29,"props":372,"children":373},{},[374,376,379,382,384,387,390],{"type":27,"value":375},"Af det foregående tilstrækkelig og let kan forstås, hvad det vil sige at være under loven eller tugtemesteren. Alligevel kan der dog ikke tales nok derom, fordi denne lære og disse ord helt er kommet ud af brug. At være under tugtemesteren eller loven er med ét ord at være en hykler, at gøre mange gode gerninger og dog ikke blive from. Det er at have en god adfærd og aldrig blive retfærdig, altid at lære og prædike og aldrig at lære eller forstå noget. Grunden er den, at alle, som er af denne slags, aldrig gør noget godt af fri vilje og med kærlighed, men altid af frygt eller attrå efter belønning. Derfor er de trælle, som drives af loven, og loven forbliver stedse deres herre og driver, så derfor forbliver de også stedse dens skyldnere og undersåtter. For loven kræver en fri, glad og villig vilje. Den har de ikke og kan heller ikke have den af sig selv. Det er alene troen på Kristus, som skænker den. Hvor den er, hører loven op at kræve. Her har den nok. Her er den tilfredsstillet og fyldestgjort. Eleven kan nu, hvad han skulle kunne, og hvad tugtemesteren krævede, at han skulle vide. Derfor slipper den ham nu, kræver ikke mere af ham og er ikke længere hans tugtemester, men hans gode ven og fortrolige.",{"type":21,"tag":58,"props":377,"children":378},{},[],{"type":21,"tag":58,"props":380,"children":381},{},[],{"type":27,"value":383},"\nTroen forløser os altså ikke legemligt fra loven, så at vi skulle gå et sted hen, loven et andet. Så vi blev skilt fra hinanden, så vi aldrig mere var under den. Derimod sådan, at der ved os er gjort dens fordring fyldest, idet vi nu kan og har, hvad den fordrer, at vi modtager og have, nemlig Helligånden, som gør, at vi elsker loven. For loven lader sig ikke opfylde og tilfredsstille med gerninger. Den vil være elsket og opfyldes med kærlighed. Uden kærlighed vil den ikke slippe os løs eller anse vor gæld betalt. Med alle vore kærlighedsløse gerninger måtte vi blive under den som dens skyldnere og vor samvittighed havde ingen fred for den. Den ville stedse revse os som syndere og overtrædere og true os med død og Helvede. Indtil Kristus kom og gav os sin Ånd og kærlighed ved troen, prædiket i evangeliet. Da blev vi frie fra loven, så den ikke mere fordrer, ikke mere revser, men lader samvittigheden i ro. Den forskrækker ikke mere med død og Helvede, men er blevet vor gode ven og fortrolige.",{"type":21,"tag":58,"props":385,"children":386},{},[],{"type":21,"tag":58,"props":388,"children":389},{},[],{"type":27,"value":391},"\nTugtemesteren forlader altså ikke drengen på den måde, at han dør eller rejser et andet sted hen. Det foregår åndeligt, idet drengen er blevet anderledes og nu kan, hvad faderen gennem tugtemesteren ville have af ham. Sådan forlader heller ikke loven os på den måde, at den ophører med at være til eller afskaffes. Men den slipper os åndeligt, idet vi er blevet anderledes og er i besiddelse af, hvad Gud ved sin lov fordrede, at vi skulle være i besiddelse af. Derfor har jeg sagt, at dette billede af drengen og tugtemesteren er som et smukt lys, der hjælper os til ret at forstå loven og nåden. For den første brug af loven, at den nemlig bevogter og gør from i det ydre, er så dybt indgroet og sådan indprentet af alle lærere og bøger, desuden så overensstemmende med vor natur, at det falder megettungt og besværligt at forstå også denne anden brug af loven, at den nemlig i det indre gør synden større. Derfor kan jeg sammenligne det med en vægt, hvorpå den ene skål er tom, den anden belæsset. Sådan er det med loven, når den i det ydre gør from, så forøger den synden i det indre og lægger i det indre ved hadet og uviljen så meget på, som den udvendig tager bort ved gerningerne, og endnu meget mere, så at Paulus i Rom7,13 siger, at synden ved at bruge budet viste sig at være syndig ud over alle grænser. Alt dette må også enhvers erfaring bekende.",{"type":21,"tag":38,"props":393,"children":395},{"id":394},"v26-for-i-er-alle-guds-børn-ved-troen-i-kristus-jesus",[396],{"type":27,"value":397},"v26 For I er alle Guds børn ved troen, i Kristus Jesus.",{"type":21,"tag":29,"props":399,"children":400},{},[401,403,406,409,411,414,417,419,422,425,427,430,433,435,438,441],{"type":27,"value":402},"Hvad der er under loven og virker uden lyst, er alt sammen trælleagtigt, sådan som det er sagt i den foregående episteltekst, men hvad der virker i troen og med lyst, er alt sammen barn (Guds børn ved troen) for de har modtaget Guds Ånd ved Kristus. Men apostelen peger hen på Kristus og vidner om en sådan tro, som tror på Jesus Kristus og bliver i ham. Ingen anden tro er tilstrækkelig og ret, lige meget hvordan man så end tror på Gud.",{"type":21,"tag":58,"props":404,"children":405},{},[],{"type":21,"tag":58,"props":407,"children":408},{},[],{"type":27,"value":410},"\nDer er nogle, først og fremmest iblandt de nye universitetslærere, som siger, at syndernes forladelse og retfærdiggørelsen af nåde helt og holdent hviler på den guddommelige tilregnelse (latin ”imputation”), så den er tilstrækkelig. Hvem Gud tilregner eller ikke tilregner synden, er derved blevet retfærdiggjort eller ikke retfærdiggjort fra sin synd. De mener, at Sl32, 2 og Rom 4, 8 må forstås sådan, når det hedder: ”Lykkeligt det menneske, som Herren ikke tilregner synd.”",{"type":21,"tag":58,"props":412,"children":413},{},[],{"type":21,"tag":58,"props":415,"children":416},{},[],{"type":27,"value":418},"\nHvis det var sandt, så var hele Ny Testamente intet værd og til ingen nytte, og Kristus havde arbejdet tåbeligt og unyttigt, idet han led for synden. Også Gud selv havde da drevet lutter spilfægteri og gøglespil uden al nytte, når han godt kunne have tilgivet og ikke tilregnet synden uden Kristi lidelse. Sådan kunne også en anden tro end den på Kristus godt gøre retfærdig og salig, nemlig en tro, som forlod sig på denne Guds nådige barmhjertighed, at den ikke ville tilregne mennesket dets synd.",{"type":21,"tag":58,"props":420,"children":421},{},[],{"type":21,"tag":58,"props":423,"children":424},{},[],{"type":27,"value":426},"\nImod denne gruelige, skrækkelige mening og vildfarelse har den hellige apostel den praksis, at han stedse peger hen på troen på Jesus Kristus og så ofte nævner Jesus Kristus, at det måtte være højst underligt, hvis det ikke var sket med hensigt og af gyldig grund. Der findes dog, som man siger, ved hvert andet ord ene Jesus Kristus i Paulus' breve, mens de hedenske mestre så frækt har skaffet ham af vejen og fortiet ham for os med denne deres forførelses gruelige og djævelske drømme.",{"type":21,"tag":58,"props":428,"children":429},{},[],{"type":21,"tag":58,"props":431,"children":432},{},[],{"type":27,"value":434},"\nDerfor véd også vore højlærde på universiteterne nu ikke længere, hvad Kristus er, eller hvortil han er nyttig og nødvendig, og hvad evangeliet og Det Nye Testamente betyder. De anser kun Kristus for en Moses, det vil sige, en lærer, som giver bud og love for, hvordan man skal blive from og leve ret. Derpå farer de af sted med den frie vilje og naturlige gerninger og vil derved gøre sig beredt til nåden og skikket til direkte at storme Himlen. Fordi Gud da skal give sin nåde til sådanne gerningsgørere, som ved deres egen flid gør sig beredt, så må Kristus blive dem et gøglebillede. Hvad trænger de til i ham, når de i deres eget navn og ved deres egenudfoldelse kan erhverve nåden, sådan som de offentlig ikke alene lærer, men også forfægter med pavelige buller og med al magt, idet de fordømmer den modsatte lære som det største og værste kætteri? Derfor har jeg advaret og advarer endnu enhver, så at han skal vide, hvordan paven med sine universiteter har kastet Kristus og hele Det Nye Testamente længere ud af verden, end jøderne nogensinde har gjort. Derfor er paven den rette Antikrist, og hans universiteter Djævelens egne tabernakler og bordeller. Hvad skal Kristus være til, når jeg kan erhverve Guds nåde ved min egen naturlige beredelse? Eller hvad mere skulle jeg mangle, når jeg har nåden?",{"type":21,"tag":58,"props":436,"children":437},{},[],{"type":21,"tag":58,"props":439,"children":440},{},[],{"type":27,"value":442},"\nLad os derfor tage os i agt for sådan Helvedes gift og ikke miste Kristus, den trøstelige frelser. Kristus må for alle ting være med. Sandt er det, som David siger i Sl 32 og Paulus i Rom 4, at den er salig, som Herren ikke tilregner synd. Men dette henfører Paulus til, at denne guddommelige tilregnelse alene overgår den, som tror på Kristus, ikke den frie vilje eller naturen for dens gerningers skyld. Han anfører nemlig Abraham som den, hvis tro blev regnet ham til retfærdighed, da han troede det guddommelige løfte om sit afkom.",{"type":21,"tag":38,"props":444,"children":446},{"id":445},"frelsens-omkostninger",[447],{"type":27,"value":448},"Frelsens omkostninger",{"type":21,"tag":29,"props":450,"children":451},{},[452,454,457,460,462,465,468,470,473,476,478,481,484,486,489,492,494,497,500,502,505,508],{"type":27,"value":453},"Selv om det er af lutter nåde, at vor synd ikke tilregnes os af Gud, så har han dog ikke villet gøre det, med mindre hans lov og hans retfærdighed i forvejen blev helt og fuldkommen fyldestgjort. Sådan nådig tilregnelse må i forvejen være afkøbt hans retfærdighed og erhvervet til os. Derfor, fordi det var umuligt for os, har han beskikket en for os i vort sted, som tog al straf, som vi havde fortjent, på sig og for os opfyldte loven og således afvendte Guds dom fra os og forsonet hans vrede. Nåden skænkes os altså ganske vist gratis, idet den ikke koster os noget, men den har dog kostet en anden i vort sted meget og er erhvervet ved en uudsigelig, uendelig skat, nemlig ved Guds søn selv. Derfor er det nødvendigt, at vi frem for alle ting har ham, som har udrettet dette for os, og det er os også umuligt at erhverve nåden uden alene ved ham.",{"type":21,"tag":58,"props":455,"children":456},{},[],{"type":21,"tag":58,"props":458,"children":459},{},[],{"type":27,"value":461},"\nSe, derfor er fra Adam indtil Abraham ingen blevet salig uden ved troen på kvindens afkom, som skulle sønderknuse slangens hoved, og efter Abraham ingen uden ved troen på Abrahams afkom, ligeså lidt som nogen den dag i dag kan blive salig uden alene ved troen på den samme Abrahams afkom, som nu er kommet. O, det går ikke, at du uden denne midler vil komme til Gud ved dig selv, ved din gerning og flid, sådan som jøderne, muslimerne og papisterne lærer. Hvem vil i forvejen forsone dig med Gud? Kristus siger i Joh 14, 6:”Ingen kommer til Faderen uden ved mig.” Under hungersnøden ville egypterne også komme til Farao, kongen selv, og klage, men han viste dem fra sig og sagde: ”Gå til Josef, og gør, hvad han siger til jer!” (1 Mos 41, 55). Sådan hører Gud heller ingen, hjælper heller ingen til frelse, men alle må vi komme til Kristus, som er sat til herre over alle ting. Hos ham er nådens trone. Han har erhvervet os nåden. Derfor er det omsonst, at vi søger andetsteds hen. Ja, hvis vi var uden synd, sådan som Adam var før faldet, så trængte vi ikke til Kristus. Så kunne vi ved os selv komme til Gud. Men under hungersnøden efter faldet må vi have en Josef, som er uden synd og dog antager sig os syndere og nødlidende, som kommer til ham og beder om hans hjælp.",{"type":21,"tag":58,"props":463,"children":464},{},[],{"type":21,"tag":58,"props":466,"children":467},{},[],{"type":27,"value":469},"\nDeraf følger, at papisterne ikke tale og tror anderledes om naturen, end som var den endnu ufordærvet, sådan som den var før faldet i Adam. De tror ikke, at den ved synden er ganske fordærvet og Guds fjende. For Gud er synden fjendsk og synden er Gud fjendsk, sådan som Paulus lærer i Rom 5 og 8. Så tror de bestemt ikke det, som Moses skriver om Adams fald i 1 Mos 3, eller anser blot dette fald for en plet, som ikke har påvirket vores natur og ikke har gjort den syndig og underkastet Guds vrede. Fordi de da ikke tror Moses, ikke trænger til Kristus, og således forkaster Det Nye og Gamle Testamente, fordømmer hele den levende Skrift, er det på den anden side sket dem ret tilpas af Gud, at de er blevet den døde og fordømte hedning Aristoteles’ disciple og Djævelens hemmelige folk, som fylder dem med pavebud og menneskelærdomme, så det går over alle grænser og stinker verden fuld og fylder den med urenhed. De forbliver stedse i mørket, så at de uden denne tro på Kristus vil trænge sig frem til Gud med deres bøn, faste, studeren og prædiken.",{"type":21,"tag":58,"props":471,"children":472},{},[],{"type":21,"tag":58,"props":474,"children":475},{},[],{"type":27,"value":477},"\nOg selv om de nævner og bekender Kristus, så er deres mening dog dermed ikke anderledes, end som havde Gud givet dem en sådan herre ud over, hvad der var nødvendig, så de deri kunne være Gud lydige og anse ham for en herre. Den frie vilje var også uden Kristi herredømme ved naturlig flid i standtil at erhverve Guds nåde. For dem er Kristi rige således en unødig ting og blotet påfund af Gud, som vil have ham til herre, ligesom et andet kongerige. Her er man undersåt, uden at det er nødvendigt til frelse, fordi man godt kan blive salig uden dette rige. Det er kun fordi, det er Guds vilje og bud, at man skal være denne konge lydig.",{"type":21,"tag":58,"props":479,"children":480},{},[],{"type":21,"tag":58,"props":482,"children":483},{},[],{"type":27,"value":485},"\nSådan er Kristus altså for dem i deres hjertes grund ikke en frelser, men snarere en tyran og stokmester, som naturen ikke behøver for at blive delagtig i nåden, men hvorved den kun bliver endnu mere besværet, da den nu ikke alene må have Gud, som før, men også Kristus til herre og holde hans bud.",{"type":21,"tag":58,"props":487,"children":488},{},[],{"type":21,"tag":58,"props":490,"children":491},{},[],{"type":27,"value":493},"\nMange har i tidligere tider forud forkyndt, at på Antikrists tid skulle alle kættere samle sig i én flok og ødelægge hele verden. Dette foregår nu under paven og islam. For når Kristus med hele Skriften er forkastet og fordømt, så at der ikke bliver andet end navnet tilbage, kan man let bevise, hvordan alt kætteri, al vildfarelse, alt mørke, som nogensinde har været fra verdens begyndelse, på éngang hersker, så at jeg ofte er blevet såre bange for, at alle mennesker nu bliver fordømte, undtagen dem, som dør i vuggen. Og ingen kender, begræder eller beklager den gruelige Guds vrede over os.",{"type":21,"tag":58,"props":495,"children":496},{},[],{"type":21,"tag":58,"props":498,"children":499},{},[],{"type":27,"value":501},"\nSe, det er grunden og nødvendigheden, hvorfor Paulus altid driver på troen på Kristus, idet han sikkert har forudset sådan giftig lære i den kommende tid, som uden Kristus ville formaste sig til at have med Gud at gøre, som var Gud og vor natur gode venner med hinanden, som kunne retfærdigheden elske synden og høre på, hvad synden ville.",{"type":21,"tag":58,"props":503,"children":504},{},[],{"type":21,"tag":58,"props":506,"children":507},{},[],{"type":27,"value":509},"\nDerfor, kære venner, lad os være kloge og ret erkende Kristus; nemlig at vi frem for alle ting må høre evangeliet og tro på Kristus. Ikke alene for hans skyld, som den, der er en herre, men at han er den person, som er trådt i stedet for vor syndige natur, har taget sig al Guds vrede, som vi har fortjent med alle vore gerninger, på sig og overvundet den. Og han har ikke beholdt alt dette for sig selv, men skænket os det til eje, så at alle, som tror dette i og om ham, bestemt ved ham skal blive forløst fra den samme Guds vrede og taget til nåde. Deraf lære vi i hvor høj grad Kristus er os nødvendig og nyttig, og at det er op-løjet, og af Djævelen selv opdigtet, at et menneske af naturlige kræfter kan udrette så meget, at Guds nåde bliver det skænket. For kan naturen erhverve sig nåden, så er Kristus ikke nødvendig som stedfortræder og midler. Men er han nødvendig, så må naturen ikke kunne erhverve sig andet end unåde. De to ting kan ikke forenes: Selv at være midler og at have Kristus til midler.",{"type":21,"tag":38,"props":511,"children":513},{"id":512},"v27-alle-i-der-er-døbt-til-kristus-har-jo-iklædt-jer-kristus",[514],{"type":27,"value":515},"v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus.",{"type":21,"tag":29,"props":517,"children":518},{},[519],{"type":27,"value":520},"Apostlen holder her en smuk orden: Nu troen er kommet, er vi ikke mere under tugtemester. Hvorfor? I er jo alle Guds børn ved Jesus Kristus. Men hvordan går det til, at vi bliver Guds børn? Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. Kristus er Guds barn. Den, som iklæder sig Guds barn, må derfor også være Guds barn, for han går iklædt med guddommelig barneret. Det må bestemt gøre ham til et barn. Er han da et barn, så er han ikke længere under loven, hvor der kun er, og hvis et barn er derunder, sådan som barnet er under tugtemesteren, så er det dog kun som en træl, så længe det er derunder. Sådan hedder det i den følgende tekst hos Paulus, og det har vi hørt i den foregående episteltekst.",{"type":21,"tag":38,"props":522,"children":524},{"id":523},"at-iklæde-sig-kristus",[525],{"type":27,"value":526},"At iklæde sig Kristus",{"type":21,"tag":29,"props":528,"children":529},{},[530,532,535,538,540,543,546,548,551,554,556,559,562,564,567,570],{"type":27,"value":531},"Men hvad vil det sige at iklæde sig Kristus? De, som ikke har troen, er her straks færdige med det svar, at det betyder at efterfølge Kristus og blive ham lig som sit forbillede. Men da kunne jeg også iføre mig Peter, Paulus og alle hellige, og det var ikke specielt talt om Kristus. Derfor lader vi her troen tale, som Paulus med dette ord ”iklæde”fint beskriver. Det er åbenbart, at de, som bliver døbt, aldrig tidligere har efterfulgt Kristus, men først i dåben er begyndt at efterfølge ham. Derfor må Kristus først være iført, før man efterfølger ham, og det må være en ganske anden ting at iføre sig Kristus end at følge Kristi eksempel. Det er en åndelig iklædning i samvittigheden og går såedes til, at sjælen tilegner sig Kristus og al hans retfærdighed som sit eget gode, trodser og forlader sig derpå, som havde den selv gjort og fortjent sådant, ligesom et menneske plejer at påtage sig sin klædning. Denne tilegnelse er en åndelig iførelse, og deri består troens væsen og natur. Kristus er os helt bestemt skænket os, så al hans retfærdighed tillige med alt, hvad han har og er, står til vor tjeneste, som var det vores eget. Og den, som tror det, ham sker det også derefter, sådan som Paulus siger i Rom 8, 32:”Han, som ikke sparede sin egen søn, men gav ham hen for os alle, vil han ikke med ham skænke os alt?” Ligeledes 1 Kor 1, 30: ”Kristus er blevet visdom for os fra Gud, både retfærdighed og helligelse og forløsning.”",{"type":21,"tag":58,"props":533,"children":534},{},[],{"type":21,"tag":58,"props":536,"children":537},{},[],{"type":27,"value":539},"\nSe, den der sådan tror på Kristus, han iklæder sig ham. Derfor er troen så stor en ting, at den gør mennesket salig og retfærdigt, for den bringer os alle Kristi goder. På dem fortrøster og forlader samvittigheden sig. Derved må den da blive glad for Kristus, villig til at gøre alt godt og undgå alt ondt. Den frygter ikke længere hverken for død eller Helvede eller nogen ulykke. Dertil er den alt for rigelig klædt i Kristus. Det er da at gøre loven fyldest og ikke længere at være under den. For nu er Helligånden med denne beklædning i sjælen, og der er et helt andet menneske, som går klædt i Guds barneret. Derfor må det være Guds barn.",{"type":21,"tag":58,"props":541,"children":542},{},[],{"type":21,"tag":58,"props":544,"children":545},{},[],{"type":27,"value":547},"\nSe, på denne måde kan man ikke iklæde sig nogen helgen over for Gud. Enhver har for sin egen del ligeledes behov for at iklæde Kristus, og har intet, som han kan give andre at iklæde sig. Efter denne iklædelse og iførelse følger da eksemplet og efterfølgelsen. Da gør mennesket på den anden side også imod sin næste sådan, som Kristus har gjort imod ham. Skænker og gør ham ligeledes alt godt, som han har og formår, lader sig også iføre og klæder sin næste med det, som han har. Men den klædning, som han selv er klædt med i Kristus, kan han ikke give videre, for ingen kan overdrage sin tro til en anden eller give ham en lignende tro. Han kan godt ved den bede for ham, at han også må blive iført Kristus, men enhver må tro for sig selv, og Kristus alene klæde os alle med sig selv.",{"type":21,"tag":58,"props":549,"children":550},{},[],{"type":21,"tag":58,"props":552,"children":553},{},[],{"type":27,"value":555},"\nDen, som nu ikke har denne tro, at Kristus er hans med alle sine goder, han tror endnu ikke ret, er heller ingen kristen. Hans hjerte bliver heller ikke glad og villigt. For alene denne tro gør os til kristne. Kun den gør os glade, villige, trygge, salige og til Guds børn, som Helligånden bor i. O, hvilken smuk, farverig og kostelig klædning er det, som har så overvældende ædle prydelser, smykker og klenodier på sig: Al dyd, nåde, visdom, sandhed, retfærdighed og hvad der er i Kristus, så Paulus må sige: ”Gud ske tak for sin uudsigelige gave!” (2 Kor 9, 15) Og Peter siger i 2 Pet 1, 4:”Ved Kristus har han også skænket os sine store, dyrebare løfter.”Det er Josef slange kjortel, som hans far Jakob gav ham frem for de andre børn. For alene Kristus er fuld af nåde og sandhed. Det er ypperstepræsten Arons kostelige klædedragt, hvori han tjente Gud. Det kunne man sige meget om. For Paulus peger også med dette ord hen på disse fortællinger.",{"type":21,"tag":58,"props":557,"children":558},{},[],{"type":21,"tag":58,"props":560,"children":561},{},[],{"type":27,"value":563},"\nPå den anden side, ligesom vi ifører os Kristus og tilegner os ham, sådan ifører han også os og antager sig os og alt, hvad vort er, som var det hans eget. Nu findes der i os intet godt, men alene synd. Den tager han på sig og fjerner den fra os som fra sin herlige klædedragt. Desuden beder han for os og bærer synden for Gud, så den ikke for evigt skal straffes, sådan som Paulus siger i Rom 8, 34: ”Kristus går i forbøn for os.” Og David siger i Sl 41, 5: ”Herre, vær mig nådig, helbred mig, for jeg har syndet mod dig.” Og i Sl 69,6:”Du kender min dårskab, Gud, min skyld er ikke skjult for dig.” Alt dette har Kristus talt i vor person, sådan som Paulus i Rom 15, 3 udlægger salme 69 og taler om, hvordan Kristus har båret vor synd og ikke foragtet os på grund af sin herlighed, men som der står: ”Mig har spotten ramt fra dem, der spotter dig.”",{"type":21,"tag":58,"props":565,"children":566},{},[],{"type":21,"tag":58,"props":568,"children":569},{},[],{"type":27,"value":571},"\nAt han er vor klædning og træder frem for os, det hører vi gerne, men når han vil rense sin klædning, så bryder vi os ikke om det. Men vil vi være hans klædning, så må vi finde os i, at han renser den. Han kan og vil ikke gå i urent tøj. I lidelsestiden, da han lige havde taget klædningen på, rensede han den grundigt med døden og alle slags lidelser. Da sad han, som Malakias siger i 3,3, og”smeltede sølvet og rensede det. Han rensede levitterne og lutrede dem som guld og sølv.” Derfor er det et godt tegn, når han lader mange lidelser ramme os, og han undlader heller ikke, hvor hans klædedragt er, at rense den med al slags lidelse. Gør han det ikke, så er hans klædning der heller ikke.",{"type":21,"tag":38,"props":573,"children":575},{"id":574},"v28-her-kommer-det-ikke-an-på-at-være-jøde-eller-græker-på-at-være-træl-eller-fri-på-at-være-mand-og-kvinde-for-i-er-alle-én-i-kristus-jesus",[576],{"type":27,"value":577},"v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus.",{"type":21,"tag":29,"props":579,"children":580},{},[581,583,586,589,591,594,597,599,602,605,607,610,613,615,618,621],{"type":27,"value":582},"Det er åbenlyst nok, at det ikke er Paulus' mening, at der nu ikke længere er nogen jøde eller græker eller mand eller kvinde i naturen eller efter legemets person, men at de ikke er det idet, som han taler om. Men hvad taler han om? Ikke om legeme eller natur, men om troen,om retfærdiggørelsen, om Kristus, hvordan vi i ham ved troen bliver Guds børn. Det går alt sammen for sig i sjælen og samvittigheden, ikke ved kød eller blod, ikke ved hånd eller fod, men ved ordet og evangeliet. I dette væsen og i denne sag er der ingen forskel på nogen person. Det gælder alt sammen lige. Du være jøde, hedning, træl, fri, mand eller kvinde.",{"type":21,"tag":58,"props":584,"children":585},{},[],{"type":21,"tag":58,"props":587,"children":588},{},[],{"type":27,"value":590},"\nFor mennesker og i det legemlige væsen har jøden en anden lov og en anden måde at leve på end grækeren, trællen en anden end den frie, manden en anden end kvinden. Jøden er omskåren, hedningen uomskåren. Manden går medbart hovedet, mens kvinden bærer slør. Desuden har enhver også sin måde at tjene Gud på, og det går som man siger: Så mange lande, så mange skikke.",{"type":21,"tag":58,"props":592,"children":593},{},[],{"type":21,"tag":58,"props":595,"children":596},{},[],{"type":27,"value":598},"\nMen disse måder og alt, hvad der er i det ydre og ikke hører ind under troen, gør ikke retfærdig eller from for Gud og hindrer heller ikke retfærdiggørelsen. For troen må i og hos alle disse måder, personer, skikke og forskelligheder uden al forskel være den samme. Men hvor den ulykke rammer, at mennesket slår sig på sådanne ydre skikke og hænger sig ved det som ved det, hvor ved han vil og skal blive from og retfærdig, og der med vil hjælpe sin sjæl, aflægge synden og erhverve sig salighed, der er alt sammen forvendt, Kristus fornægtet, Gud tabt, troen og evangeliet borte. Her regerer gerningerne og loven atter. Her er samvittigheden allerede forført, så den mener, at hvis den ikke holder sådanne skikke, så er den allerede evigt fortabt, men hvis den holder dem, kan den derved blive salig.",{"type":21,"tag":58,"props":600,"children":601},{},[],{"type":21,"tag":58,"props":603,"children":604},{},[],{"type":27,"value":606},"\nDette er den skadeligste vildfarelse på jorden. Mod den kæmper apostelen så alvorligt, for med sådan overbevisning eller samvittighed er det ikke muligt, at den kristne tro kan bestå. For den vil og kan ikke blive retfærdig og salig ved nogen ting i Himlen og på jorden uden alene i Kristus. Alle andre måder, love, gerninger, skikke, personer bruger den kun til legemets tugtelse her på jorden og til sin næstes tjeneste.",{"type":21,"tag":58,"props":608,"children":609},{},[],{"type":21,"tag":58,"props":611,"children":612},{},[],{"type":27,"value":614},"\nHvad mangler nu jøderne, at de ikke bliver salige? Paulus svarer i Rom 9,32: De søger ikke retfærdighed ved troen, men ved lovens gerninger. De ville, at kun jøder skulle gælde i Himlen. Men Gud vil, at kun kristne skal gælde, hvad enten de er jøder eller hedninger, mand eller kvinde. Jøderne mener, at hvis de holder loven, så bliver de salige, hvis ikke, så bliver de fordømte. Men Gud mener omvendt, at den, som tror på Kristus, bliver salig, og den som ikke tror, han bliver fordømt (Mark 16, 16). Desuden er ingen i stand til uden tro at holde loven, som ovenfor er sagt, og som Paulus også bevidner i Gal 6, 13, hvor han skriver, at de omskårne selv ikke holder nogen del af loven. Hvorfor? Der er ingen villig overholdelse, men kun lovens skræk og lokken. Fordi de nu mener, at de må være jøder, og at de ikke anderledes end som jøder kan have med loven at gøre, er de med samvittigheden fanget i jødedommen og jødiske love, så de må fordærves evigt. For det er en afgjort sag: Det kommer ikke an på at være jøde eller hedning, som Paulus siger, men ene og alene Kristus og kristne.",{"type":21,"tag":58,"props":616,"children":617},{},[],{"type":21,"tag":58,"props":619,"children":620},{},[],{"type":27,"value":622},"\nNår de nu først troede på Kristus, og så var jøder, sådan som de ville og lod sig omskære eller lod være, holdt deres lov, som de ville, så var det uden nogen fare for dem. Blot de ikke dristede sig til at ville blive fromme og salige derved, men alene ved Kristi nåde, sådan som alle deres fædre og patriarker, som Peter siger i ApG 15, 1-11. Men det gør de ikke. De hænger for fast ved gerningerne, ved lovens skræk og lokken, så de straks er klar til at forfølge og fordømme alle dem, som taler anderledes og prædiker troen. Af samme grund har også deres forfædre forfulgt og dræbt alle profeter og derefter sagt, at de for Guds og hans lovs skyld har tilintetgjort folkets forførere og lovens og gudstjenestens bespottere, sådan som Moses havde befalet dem.",{"type":21,"tag":38,"props":624,"children":626},{"id":625},"vor-tids-jøder",[627],{"type":27,"value":628},"Vor tids jøder",{"type":21,"tag":29,"props":630,"children":631},{},[632,634,637,640,642,645,648,650,653,656,658,661,664,666,669,672,674,677,680,682,685,688,690,693,696,698,701,704],{"type":27,"value":633},"Men lad os her også betragte vore jøder. De gør det meget værre og klodset. De tidligere jøder havde dog et ærligt skin, at Guds lov bandt dem. Vore jøder, paven med sine papister, drive os med lutter menneskebud og egne påfund, som Gud har forbudt. De skriger rigtig meget om den ædle dyd lydighed, at ingen kan blive salig uden den, og at ved den bliver enhver salig. Men de vil ikke have denne lydighed rettet på Guds bud, men på deres smålige love og påfund. Betragt deres væsen, så finder du helt sikkert, at de ikke ved troen om kristne, men ved deres gerninger og love som karteusere, prædikebrødre, barfodsmunke, augustinere og benediktinere, mener at blive fromme og salige. De bekender også selv, at de giver sig ind i sådanne ordener og stillinger som de rette veje til at blive fromme og salige på, så det er åbenlyst, hvordan deres samvittighed hænger ved gerninger og ikke ved Kristi nåde. Og hvis de læser Paulus' ord, at det ikke kommer an på at være jøde eller græker, osv., så siger de dog: Kommer det ikke an på at være jøde eller græker, så kommer det dog an på at være karteuser, barfodmunke, prædikebrødre, benediktinere, augustinere og den eller den stilling. Men taler man om troen på Kristus, så siger de: Vi  véd godt, at vi må tro på Kristus. Men at de ved ham alene skulle blive fromme og salige, det tror de ikke og indvender: Hvortil gavnede da de gode gerninger? På den måde var jo sådanne ordener og stillinger til ingen nytte! Du vil tilintetgøre gode gerninger og gudstjenesten! Ud, ud med den fordømte kætter! Ild, ild, ild her! Kætter, kætter,kætter! Skulle Frans, Benedikt, Augustin, Bernhard, have taget sådan fejl? Hvad finder du på? Hvorfra har du den djævletro?",{"type":21,"tag":58,"props":635,"children":636},{},[],{"type":21,"tag":58,"props":638,"children":639},{},[],{"type":27,"value":641},"\nSe, er det ikke sandt, at vore hellige og jøder farer sådan frem? Hvad skulle vi nu gøre med dem? Vi må gøre, som Paulus gjorde med galaterne: Han råbte to gange: ”Om så vi selv eller en engel fra himlen forkyndte jer et andet evangelium end det, vi har forkyndt jer, forbandet være han.” (Gal 1, 8). Sådan siger vi også: Vor prædiken og tros grund er denne, at retfærdiggørelse og frelse alene sker ved troen, uden lov og gerninger.",{"type":21,"tag":58,"props":643,"children":644},{},[],{"type":21,"tag":58,"props":646,"children":647},{},[],{"type":27,"value":649},"\nOm så verden var idel karteusere og lærte anderledes, så var de en forbandelse! Hvis hele verden var i del barfodmunke, prædikebrødre, augustinere, benediktinere og lærte anderledes, så var de en forbandelse! Vi siger videre: Om så én verden udelukkende bestod af hellige Augustin-mennesker, en anden udelukkende af hellige Frans-mennesker, den tredje udelukkende af hellige Benedikt- mennesker, den fjerde udelukkende Paulus'er, den femte udelukkende Gabriel-engle – hvad var de så? Hvis de lærte anderledes, så var de en forbandelse! Guds Ord må alligevel bestå og Kristus alene forblive! Hvad vil du mere?",{"type":21,"tag":58,"props":651,"children":652},{},[],{"type":21,"tag":58,"props":654,"children":655},{},[],{"type":27,"value":657},"\nKristus har om disse sekter sagt i Matt 24, 24-26: ”Der skal fremstå mange falske Kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke.”",{"type":21,"tag":58,"props":659,"children":660},{},[],{"type":21,"tag":58,"props":662,"children":663},{},[],{"type":27,"value":665},"\nTo grunde har i lang tid holdt mig tilbage, så jeg ikke har turdet, forstå disse ord om disse sekter og ordener. Den første er, at der er så mange og at hele verden er fuld af dem. Hvis der havde været ganske få af dem, så havde jeg ikke haft nogen betænkning. Jeg tænkte: Gud lader ikke så mange folk fare vild. Jeg så ikke, at teksten klart siger, at der skal være mange af dem, så at også de udvalgte, hvis tal er lille, kunne fare vild, med dem. Den anden grund var den, at hellige folk har været iblandt dem, som Benedikt, Bernhard, Augustin, Frans og mange af deres efterfølgere. Da tænkte jeg, at det ikke kunne være vildfarelse, og så ikke, at Kristus siger, at selv de udvalgte skal snuble her og anfægtes med vildfarelse, men dog ikke blive deri.",{"type":21,"tag":58,"props":667,"children":668},{},[],{"type":21,"tag":58,"props":670,"children":671},{},[],{"type":27,"value":673},"\nGideon var også en stor mand i troen, ved hvem Gud også gjorde store ting. Dog blev han forført, så han oprettede en særlig gudstjeneste, hvorved der senere forårsagedes megen jammer, og hvorfor også hans slægt blev ødelagt, sådan som Skriften fortæller i Dommerbogen 8. Hvad under er det da, om Benedikt, Frans og Dominius er faret vild? Hvem kan borge os for at de ikke har faret vild deri? Det er muligt at det er gået i dette stykke, som det i almindelighed går i alle helgenlegender, at folk har ladet de kære helgeners bedste væsen og rette vej fare og kun kastet sig over det, som de som mennesker er snublet i. Så bliver da deres skrøbelighed ophøjet som deres styrke, og deres styrke derimod ringeagtet. For enhver er tilbøjelig til at efterfølge den svageste og ringeste, ja den værste og ikke den bedste side.",{"type":21,"tag":58,"props":675,"children":676},{},[],{"type":21,"tag":58,"props":678,"children":679},{},[],{"type":27,"value":681},"\nHvis de imidlertid med frihed overholdt disse deres stænder og ordener, altså ikke i den mening derved at blive fromme og salige, men alene til deres legemes disciplin og næstens tjeneste, Gud til ære, og overlader til troen alene at gøre from og salig, så kunne man tåle det. Da var det uden skade for dem, skønt ikke uden forargelse for den enfoldige hob, som lærer deraf, så den mener, at sådant væsen er den rette vej, og hvis tro af den grund får et stærkt stød, hvis den ikke helt går under. For troen er en fin, ædel ting, tager let skade, især ved sådanne skinnende, glinsende gerninger og dyder. Nu er der ingen tvivl om, at de hellige fædre med deres disciple har iagttaget sådanne stænder med frihed og uden skade for, ja til forøgelse af deres tro. Ellers var de i sandhed ikke hellige. Men denne blinde hob tager efter dem og efterfølger dem, lader kernen fare og beholder skallen, gør deres gerninger og forglemmer deres tro, og vil dog roses og anses, som overholdt den de hellige fædres stand, orden og eksempel, da den dog ikke har mere end skyggen deraf og er en ret abeflok, som gør alt efter, hvad de ser,og bliver alligevel aber og gør intet i sådan kristen frihed. Det beviser de derved, at de siger: Skulle jeg ikke ved min stand, orden og gerninger blive from og salig? Kom det alene an på troen, som enhver har, hvad søger jeg da iklostret? Hvorfor er jeg da blevet munk? Hvorfor er jeg da præst? Hvad hjælper da mine messer og bønner, som jeg holder? Da var jeg hellere forblevet en lægmand.",{"type":21,"tag":58,"props":683,"children":684},{},[],{"type":21,"tag":58,"props":686,"children":687},{},[],{"type":27,"value":689},"\nHer ser du af disse deres ord, at de er vantro og ikke kristne, og vil ikke være ét med alle kristne, sådan som Paulus her siger, at alle døbte har iført sig Kristus og alle er én i Kristus. Men de søger egne særlige veje frem for alle kristne, og Kristus er dem hverken god nok eller tilstrækkelig til, at de skulle iføre sig ham og ved ham blive retfærdige og salige. Sådan vender de op og ned på disse Paulus’ ord og siger: Alle døbte er ikke ét i Kristus, men der er ikke alene jøder og græker, men også karteuser, barfodmunke, prædikebrødre, præster og lignende embeder. Det er de rette veje til salighed. Således søger de først gennem disse ting fromhed og salighed, som de i forvejen skulle have af dåben i troen, sådan som de andre kristne har. De forglemmer deres kristne væsen og navn og antager i dets sted et menneskeligt væsen og navn. De hedder ikke længere kristne, men karteusere, benediktinere, barfodmunke, osv.",{"type":21,"tag":58,"props":691,"children":692},{},[],{"type":21,"tag":58,"props":694,"children":695},{},[],{"type":27,"value":697},"\nPaulus taler her om trælle og frie i overensstemmelse med den gamle brug, som nu ikke længere er almindelig, men som tidligere også fandtes i de tyske områder, at tjenerne var slaver, som deres herrer solgte og kunne handle med som med andet kvæg. De, som nu ikke var sådanne slaver, kalder han de frie, og med rette kunne man nu kalde klosterfolket sådanne trælle og slaver, da de også giver sig ind under andre mennesker til ejendom. Og gid, at de selv anså sig for det og lod deres gejstlige væsen være et frivilligt fængsel, hvori de ikke ville blive fromme og salige, men hvori de øvede den fromhed og salighed, som de modtog ved troen.",{"type":21,"tag":58,"props":699,"children":700},{},[],{"type":21,"tag":58,"props":702,"children":703},{},[],{"type":27,"value":705},"\nMen lige så lidt det hjælper eller hindrer frelsen, at du er en mand eller kvinde, lige så lidt hjælper og hindrer det også, at du er en karteusermunk eller præst og i det ydre iagttager alle slags skikke, gerninger, ordener og embeder. At du er en kvinde, gør dig hverken from eller slet, selv om du gjorde alle den kvindelige naturs gerninger, men troen på Kristus, og det uanset og foruden din kvinde stand og kvindelige væsen eller gerninger. At du er en nonne, gør dig således hverken åndelig eller from eller salig, selv om du opfyldte alle nonne ordenens regler, love og gerninger til punkt og prikke, ja om du end alene havde opfyldt alle nonners gerninger og væsen. Men troen på Kristus, den gør det. Den véd hverken af nonner eller af munke, hverken af lægfolk eller af præster, hverken af skomagere eller af skræddere, hverken af fasten eller af beden, lige så lidt som den véd af jøder og græker, af mand og kvinde, af træl og fri, men den er i alle og over alle, uden al forskel påembeder, ordener, personer, fagter, gerninger, klæder, spiser, dage, steder, håndværk. Kortsagt, på intet af dette beror fromheden eller saligheden. Men omvendt må disse ting bero på fromheden og saligheden, det vil sige, de må tro på Kristus, og i ham alle sammen blive ét, hvor forskellige de end er i det ydre væsen, sådan som Paulus siger: I er alle én i Kristus. Og Sl 133, 1: ”Hvor er det godt og herligt, når brødre sidder sammen! ”For troen er den samme hos alle og gør den ene from som den anden. Det gør sekterne og ordenerne ikke, men enhver finder på sin egen måde. Derfor er det udelukkende afveje.",{"type":21,"tag":38,"props":707,"children":709},{"id":708},"gal-3-28-paulus-sigeri-er-alle-én",[710],{"type":27,"value":711},"Gal 3, 28. Paulus siger:”I er alle én.”",{"type":21,"tag":29,"props":713,"children":714},{},[715,717,722,724,727,730,732,735,738,740,743,746,748,751,754,756,759,762,764,767,770,772,775,778,780,783,786,788,791,794,796,799,802,804,807,810,812,815,818],{"type":27,"value":716},"Aldeles som talte han om én enkelt person. Det siger han imod forskelligheden. I denne betydning: I er ikke mange, men én. Og selv om I i det ydre væsen er mange og forskellige, og selv om I ikke alle har samme embede eller samme gerninger, som fromheden og saligheden ikke afhænger af, så er I dog i det indre, hvor saligheden og fromheden har sit sæde, én person. Over for mennesker er en lægmand ganske vist noget andet end en præst, en munk noget andet end en nonne, en mand noget andet end en kvinde, men for Gud er der hverken læg eller præst, den ene er som den anden i troen. I Skriften kaldes det på græsk ”Prosopolepsia” ",{"type":21,"tag":50,"props":718,"children":719},{},[720],{"type":27,"value":721},"ApG 10, 34; Rom 2, 11; Ef 6, 9; Kol 3, 25",{"type":27,"value":723},". Det er det udtryk, apostlene normalt bruger. Det betyder, at der ikke er nogen personsanseelse, at Gud ikke gør forskel på mennesker. Da opfyldes forbilledet i 2 Mos 16, hvor det hedder, at Israels børn samlede manna, nogen mere, andre mindre, og at senere, når de målte det, var der netop så meget som én person kunne spise om dagen. Så fik de alle lige meget, enhver sin portion. Som teksten siger: ”Den, der havde samlet meget, havde ikke for meget, og den, der havde samlet lidt, havde ikke for lidt.” (vers 17). Sådan skulle det også nu være, hvor vi alle sammen modtager samme ene Kristus i samme ene troens portionsbæger, selv om nogen hører mere af evangeliet end andre. Ja, ikke alene med troen, men således skulle det også være med hensyn til kærligheden, at alle kristnes liv og ejendele var fælles, sådan som apostelen udlægger dette billede i 2 Kor 8. Den, som har for meget, skal hjælpe den, som har for lidt eller slet ingen ting. Og den, der har for lidt, skal hente noget hos den, der har meget. Så bliver byrderne ligelig fordelte, sådan som apostlene gjorde i begyndelsen.",{"type":21,"tag":58,"props":725,"children":726},{},[],{"type":21,"tag":58,"props":728,"children":729},{},[],{"type":27,"value":731},"\nFor ligesom det sker for os i troen, at Kristus viser os sin kærlighed og udøser sin godhed over os og gør os alle lige med sig og sig selv lig os, sådan må vi også med vort gods handle imod vor næste, hvis vi vil være kristne. Og hvis troen er ret, gør den det ganske bestemt også villig af hjertet. Så er alle ting én ting og alle kristne én person. Da er loven helt opfyldt. Men sker det ikke, så er der hverken tro eller kristne til stede. Derfor er det let at konstatere, hvordan troen overalt er død og ingen kristne længere findes. Dog er alle kroge fulde af messer og gudstjeneste. Det er ene afguderi.",{"type":21,"tag":58,"props":733,"children":734},{},[],{"type":21,"tag":58,"props":736,"children":737},{},[],{"type":27,"value":739},"\nSå indvender du: På den måde ødelægger du alle klostre og stiftelser og giver enhver anledning til at løbe bort og forlade sin stand. Hertil svarer jeg: Disse ord og denne lære er dog ikke min, som du ser. Tal med Paulus, ja med Kristus og Gud desangående, hvorfor de ødelægger sådanne stiftelser og sådant væsen. Der fandtes iblandt det israelitiske folk også særlinge, som kaldtes Ba'als og Moloks folk, så længe indtil hele landet og alle stæder blev opfyldte af sådan selvvalgt og fremmed gudstjeneste, så Jeremias og Hoseas siger, at de havde oprettet så mange altre og afguder, som de havde livsforhold, ville dog alle tjene Gud dermed. Derfor lod Gud landet ødelægge, og den hellige kong Josias ødelagde dette uvæsen (2 Kong 23), ødelagde og tilintet gjorde al sådan gudstjeneste, frygtede dog ikke for pavens ban, eller at man skulle sige om ham, at han havde ødelagt gudstjenesten, sådan som Sankerib forekastede den hellige kong Hizkija på grund af en lignende dåd (2 Kong 18).",{"type":21,"tag":58,"props":741,"children":742},{},[],{"type":21,"tag":58,"props":744,"children":745},{},[],{"type":27,"value":747},"\nBetragt Paulus’ ord, hvordan han afværger og imødegår på begge sider, så at han må bevare os på den rette middelvej. Han siger: Der er hverken jøde eller græker når en jøde på grund af disse ord ville sige: Gælder ikke jødestand for Gud, velan, så vil jeg lade den fare og blive en græker og antage det modsatte – så imødegår Paulus ham fra den anden side. Nej, siger han, der gælder heller ingen græker. Vil da grækeren sige: Ej, så lader jeg grækerstanden fare og bliver en jøde. Nej, siger Paulus, der gælder heller ingen jøde. Siger kvinden eller trællen: Ej, var jeg da en mand eller fri, fordi kvinde og træl ikke gælder, så imødegår Paulus det atter og siger: Nej, der gælder hverken mand eller kvinde. Hvad gælder da? Ej, ikke ud til siderne, men op over alt dette, over jøder, grækere, trælle frie, mand kvinde til troen og til Kristus. Det andet er jordiske veje, dette er Himmelsk. Således siger han også i 1 Kor 7, 18:”Var man omskåret, da man blev kaldet, skal man ikke lave om på det, og var man ikke omskåret, skal man ikke lade sig omskære.” Hvad vil det sige andet end, at jøden ikke skal sige: Fordi min omskærelse ikke gælder, velan, så gælder det om at være uomskåren, og deri vil jeg nu blive from. Omvendt skal hedningen ikke sige: Fordi min uomskårenhed ikke gælder, og jeg gerne vil blive salig, velan, så lader jeg mig omskære. Nej, siger Paulus, intet af dette, og han slutter sådan: Omskærelsen er intet, og forhuden er intet, men at bevare Guds ord. Det vil sige så meget som: Tro først på Kristus, derved bliver Guds bud bevarede, og bliv først from og salig. Lad dig så omskære eller ikke omskære, vær jøde eller hedning, mand eller kvinde, træl eller fri. Gør hvad du vil, det gælder alt lige meget.",{"type":21,"tag":58,"props":749,"children":750},{},[],{"type":21,"tag":58,"props":752,"children":753},{},[],{"type":27,"value":755},"\nHør engang en simpel lignelse: Når en dreng skulle lære skomagerhåndværket, og han fik en sådan dåre eller skalk af en mester, som lærte ham, at håndværket var en vej til at blive from og salig, og drengen troede og drev skomagerhåndværket i den mening, at han derved måtte blive salig, og han derover lod alle andre veje, tro og kærlighed, fare – hvad ville du da gøre? Skulle du ikke forbarme dig over drengen? Ville du ikke blive vred på mesteren og ønske ham al ulykke? Nu, hvordan ville du da komme drengen til hjælp? Ville du sige: Mit kære barn, skomagerhåndværket gør det ikke; skomagere gælde ikke i Himlen, du må blive en skrædder. Da førte du ham jo fra et Helvede i et andet, og var ligeså from som hin mester, sådan som de gør, der råde en præst til at blive munk, og en munk til at gå ind i en anden strengere orden, og sådan kaster sjælene og samvittighederne fra én stegepande i en anden. Men sådan måtte du hjælpe ham: Mit kære barn, her er hverken skomager eller skrædder; men du må tro på Kristus og dernæst handle imod din næste, som du tror, at Kristus har handlet imod dig; bliv så en skomager eller bliv en skrædder, som du vil. Se, da har du forløst sjælen, da bliver dens samvittighed glad og tilfreds, takker Gud og dig og behøver alligevel ikke at opgive sit håndværk, ja er nu i stand til at drive det gladere og friere end tidligere. For ikke hånden fra dens gerning, ikke personen fra dens embede, ikke legemet fra dets stand, men sjælen fra den falske indbildning og samvittigheden fra den falske tro er det, Kristus forløser. Han er samvittighedernes forløser og sjælenes biskop, sådan som Peter siger 1 Pet 2, 20, og lader så hånden forblive ved sin gerning, personen i sit embede, legeme til sin stand. Gør nu også du præst, munk, nonne ligeså, tro ikke de lærere, som lærer dig, at din stand er en vej til at blive from og salig – det er idel blinde vejledere, djævelens sendebud og sjælemordere – men lær først at tro på Kristus og så at tjene din næste, det er den rette vej.",{"type":21,"tag":58,"props":757,"children":758},{},[],{"type":21,"tag":58,"props":760,"children":761},{},[],{"type":27,"value":763},"\nMen så siger du: Ja, men jeg er blevet gejstlig i den mening, at jeg i den stand ville blive from og salig. Jeg havde ellers ikke kastet mit øje på den. - Jeg mener, at der iblandt tusinde ikke er én som i en anden mening bliver gejstlig. Og om folk viste det, så blev rimeligvis ingen gejstlig, men inden tredive år ville alle klostre og stiftelser sikkert forgå af sig selv, så ingen behøvede at ødelægge dem. Hertil svarer jeg: Men er du da også, at Kristus har været drukken eller en dåre, når han i Matt 24 siger, at sådanne falske Kristus’er skulle forføre enhver, og så de udvalgte? Og Peter siger i 2 Pet 2, 2, at mange skulle efterfølge disse fordømte sekter. Er det underligt, at Kristus taler sandhed? Vil du tro mere på din indbildning end på hans ord? Giv derfor agt herpå: Om sådan åndelig stand ikke føres på denne måde i tro og kærlighed, som sagt er, da ønskede jeg ikke blot at denne min lære blev årsag til, at klostre og stiftelser ødelagdes, men jeg ønskede, at de allerede lå til hobe i aske. Kan du få din samvittighed og sjæl forløst ved denne lære og leve sådan i den gejstlige stand, at du ikke tænker at blive from og salig derved, men kun vil øve din tro deri ved dit legemes afholdenhed og tjene din næste, så bliv deri, du behøver da ikke at løbe bort derfra. Men kan du det ikke, og vil din samvittighed blive fanget, så er det bedre, du sønderriver munkekappe og aflægger din munkefrisure, lader messe og bønnelæsning for bestandig fare, og for eksempel bliver en svinehyrde. Der kan intet være bedre for dig, for fra at få sin sjæl og samvittighed forløst skal man ikke lade sig hindre ved nogen ting i Himlen og på jorden. Udskælder man dig for en fra falden, forløben munk, så tål det og tænk på Kristi ord i Matt 7, hvor den, som har bjælken i sit øje, revser den, som har en lille splint i sit øje. Du er en menneskers frafalden, de er Guds frafaldne. Du løber fra mennesker for at komme til Gud, så løber de fra Gud for at komme til sig selv og mennesker.",{"type":21,"tag":58,"props":765,"children":766},{},[],{"type":21,"tag":58,"props":768,"children":769},{},[],{"type":27,"value":771},"\nDog se til, at du ikke lader skælmen blive siddende og forlader denne stand af en urigtig grund; for den gamle Adam besmykker sig såre gerne og tager en alen lang, hvor han får lov til en fingerbred. Mennesker kan du bedrage, Gud skal du ikke bedrage; forlader du din stand alene, for at du kan leve frit og blive din orden kvit, og søger du ikke ene og alene din samvittigheds befrielse, så har du ikke fulgt mig, jeg har heller ikke rådet dig til det. Det skal du vide.",{"type":21,"tag":58,"props":773,"children":774},{},[],{"type":21,"tag":58,"props":776,"children":777},{},[],{"type":27,"value":779},"\nKort sagt, et af to: Du må aflægge din mening eller lade standen fare. Troen tåler ikke den mening, at du ved gejstligt livsførelse og stand vil blive from og salig. Det er kun om slangehovedet, om denne mening at gøre. Når den var død, så mennesket ikke indbildte sig, at det ville og kunne ved gerning og stand blive salig, så var al sorg og fare borte. Men slangen vogter med så stor flid på hovedet, at Kristus også lærer os, at vi skal vogte ligeså flittigt på vort hoved, når han i Matt 10, 16 siger: ”Vær derfor snilde som slanger og enfoldige som duer.” Slangerne vover sit hele legeme og hvad de har på, at de må beholde sit hoved; derpå beror deres liv. Sådan skal vi give agt på vort hoved troen, vove alt andet derpå, lade det komme og fare, som det vil. For derpå beror vort liv. Det søger også den onde ånd med sådanne skinnende ordener og stænder at sønderknuse. Omvendt, når vi søndertræder slangens hoved, det vil sige, den mening, som er en falsk tro på gerningerne, så er herefter hele dens væsen uskadeligt. Derfor kalder Kristus farisæerne øgleunger, fordi de holdt hårdt på gerningerne og sådan mening. Men om vi også bevarede vort hoved, sådan som slangerne, og var så kloge i vore ting som bjørnens børn i sine, så fulgte du ens enfold af sig selv, så at vi ikke byggede på noget i de ydre gerninger, stand eller væsen.",{"type":21,"tag":58,"props":781,"children":782},{},[],{"type":21,"tag":58,"props":784,"children":785},{},[],{"type":27,"value":787},"\nDog ligger her den største skyld ikke på Pilatus, men på Kajfas, som overgiver Kristus i Pilatus hænder. Det vil sige, paven, biskopperne og doktorerne på universiteterne, der som hyrder skulle afværge sådanne ting. Så æder de selv fårene som ulve. De skulle opretholde troen, så tilintetgør de den og lader ikke alene sådanne ordener og stænder opkomme i verden, men indsætter dem, stadfæster dem og priser dem og lægger slangehovedet på silkepuder, giver den mælk nok at spise og drikke.",{"type":21,"tag":58,"props":789,"children":790},{},[],{"type":21,"tag":58,"props":792,"children":793},{},[],{"type":27,"value":795},"\nDe har bragt to sætninger ind i verden og drevet dem så dybt ind i alle hjerter, at det ikke har været muligt, at den kristne tro kunne blive bestående. Den ene er den, at den gejstlige stand er en fuldkommenhedens stand. Dermed har de tilvejebragt en sådan sondring mellem sig og det almindelige kristenfolk, at de selv så godt som udelukkende holdes for kristne. De andre agtes som den udygtige, forkastede Askepot. Hermed har de fået alle til at spærre øjnene op. Hver og en er løbet til og har villet være fuldkommen, har foragtet den simple stand, som intet værd, indtil de er kommet så vidt at de mener, at ingen er i stand til at blive from og salig, med mindre han er gejstlig.",{"type":21,"tag":58,"props":797,"children":798},{},[],{"type":21,"tag":58,"props":800,"children":801},{},[],{"type":27,"value":803},"\nSe, sådan er troen gået til grunde, og gerninger og ordener opkomne, aldeles som om det stod til deres væsen ikke alene at blive from og salig, men også at blive fuldkommen, skønt det dog alt sammen beror alene på troen både at være from og fuldkommen. O, hvilket et banner har den Helvedes Satan her oprejst, idet denne tale er opkommet og har fundet indgang! Dermed har han uden tvivl besteget hovedsædet i kristenheden. Så går da det blinde, afsindige folk hen, taler stedse om fuldkommenhed og ved ikke en tøddel af, hvad det er at være from, endsige at være fuldkommen. De mener, at de går for sig med gerninger og stænder.",{"type":21,"tag":58,"props":805,"children":806},{},[],{"type":21,"tag":58,"props":808,"children":809},{},[],{"type":27,"value":811},"\nOven i købet har de desuden gjort sig et stort smuthul. De siger, at fuldkommenhed og fuldkommenheds stand er to ting. Et menneske kan godt være i fuldkommenhedens stand uden derfor at være fuldkommen. Det vil sige, han kan være en gejstlig person uden derfor at være hellig, således som de da i almindelighed alle er i fuldkommenhedens stand og ingen i fuldkommenheden selv. De har også Thomas Aquinas. Han lærer, at det er ikke nødvendigt at være fuldkommen, men det er nok, at de er i fuldkommenhedens stand og tænker på at blive fuldkomne. Så er det nu deres vis, at man kan være i fuldkommenhedens stand og dog ikke fuldkommen. Det er heller ikke nødvendigt, men stræb kun derefter. Blindt, blindt, blindt, galt, galt, galt, dårligt, dårligt, dårligt og afsindigt er det folk. Hvem véd ikke, at en munk kan bære kappe og kronragning, og dog være en skalk i sindet? En sådan en er i fuldkommenhedens stand og er dog ikke fuldkommen. Fuldkommenhedens stand er nu det samme som munkekappe og kronragning. Lad fare de blinde, siger Kristus, de er blinde og blindes vejledere. Er Thomas hellig, som jeg tvivler på, så er han til visse blevet hellig på en forunderligere måde end nogen anden helgen for sin skadelige, forgiftede læres skyld.",{"type":21,"tag":58,"props":813,"children":814},{},[],{"type":21,"tag":58,"props":816,"children":817},{},[],{"type":27,"value":819},"\nDen anden sætning er den, at de har delt evangeliet i to dele: I råd og befalinger. Kristus har i hele evangeliet kun givet ét råd, nemlig det om ugift stand, som man også må overholde i lægstanden, den, som har nåde dertil. Men de have opfundet tolv råd og omgås med evangeliet, som de vil. Men dermed har de nu delt og adskilt verden, sat rådene som mål for deres livsførelse, budene for lægfolkets. De påstår, at deres livsførelse er højere end Guds bud. Af den grund er den almindelige kristnes livsførelse og tro blevet som en doven, sur øl. Så har enhver spærret sine øjne op,  foragtet budene og er løbet efter rådene. Og idet de har løbet på det bedste, har de til sidst opfundet menneskebud med hensyn til klæder, spise, syngen, læsen, kronragning, osv. Af den grund er det gået med Guds bud som med troen, de er både tilintetgjorte og forglemte, så at nu herefter det at være fuldkommen og at leve efter rådene vil sige det samme som at iføre sig en sort, hvid, grå eller broget kappe, at skråle i kirkerne, at kronrage sig, ikke at spise æg eller kød eller smør, og alligevel at spise og drikke det bedste og at have dovne og gode dage. Se, det vil Satan udrette ved disse to sætninger. Den første tilintetgør troen og hele Det Nye Testamente med Kristus. Den anden jager budene og hele Det Gamle Testamente tilligemed Moses bagefter. Det er det folk, hvorom hele Skriften taler, som skal regere ved verdens ende under Antikrist. To skadeligere, forgiftede sætninger er aldrig opkommet på jorden, som så mægtigt og hurtigt har fordrevet hele Guds Skrift ud af verden, så at man nu ikke engang véd, hvad bud eller evangelium er. Evangeliet giver ikke bud, men viser, hvor umuligt det er at holde budene, og lærer troen på Kristus, ved hvilken de bliver overholdt. Jeg ønsker derfor atter, at alle klostre enten var forsynede med den rette tros prædikanter eller lå i aske. Der er ingen udvej med sådant væsen, sådan som med lægstanden, for lægfolket har ikke den mening med sine lægmandsgerninger derved at blive fromme og salige. Men disse folk kan ikke leve eller bestå uden sådan mening. Der må være ret eller falsk tro i deres gerninger, der er ingen middelvej. Nu, det være engang nok om sekterne. Det er desværre så dybt indgroet fordærvelse, at det koster mange ord. Jeg véd dog ikke, om det hjælper, så vi atter forstår Paulus’ klare, lyse ord.",{"type":21,"tag":38,"props":821,"children":823},{"id":822},"v29-og-hører-i-kristus-til-er-i-også-abrahams-afkom-arvinger-i-kraft-af-guds-løfte",[824],{"type":27,"value":825},"v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"type":21,"tag":29,"props":827,"children":828},{},[829,831,834,837,839,842,845,847,850,853,855,858,861,863,866,869,871,874,877,879,882,885],{"type":27,"value":830},"Heraf følger det, at alle, som ifører sig Kristus og tilhører ham, også er Abrahams afkom og arvinger? Vi er dog ikke af jødisk slægt? At alle, som ifører sig Kristus ved dåben og troen, er hans, og han omvendt også deres, er af den ovennævnte tekst og udlæggelse åbenbart nok. Ligeså at de alle er én i Kristus og ét med ham, dog åndelig, ikke legemlig. Så må de også være og have alt, hvad Kristus er og har. Men Kristus er Abrahams afkom, så må de også ved ham være Abrahams åndelige afkom. Ligesom de har Kristus, så er de også afkom; men de har den ikke legemlig i kød og blod. Derfor er de heller ikke legemlig men åndelig hans afkom.",{"type":21,"tag":58,"props":832,"children":833},{},[],{"type":21,"tag":58,"props":835,"children":836},{},[],{"type":27,"value":838},"\nMen her er at mærke, at apostelen tillægger Abraham tre slags afkom. For det første er det de, som alene legemlig er hans børn, som alene har kød og blod fra ham, det er, blot efter naturen er hans børn. Med dette afkom har Gud ikke mere at skaffe end med andre hedninger, sådan som han har bevist det med Ismael, der efter kød og blod var Abrahams første søn og dog ikke i Skriften regnes iblandt Abrahams afkom og børn. Ligeså var også Esau efter naturen Isaks søn og Abrahams kød og blod. Ligeså senere mange af Israel, som alle var Abrahams børn, hans kød og blod, og dog blev tilintetgjort i ørkenen. Og senere har der til enhver tid været mange, som er fortabt, ligesom endnu størstedelen af jøderne går fortabt.",{"type":21,"tag":58,"props":840,"children":841},{},[],{"type":21,"tag":58,"props":843,"children":844},{},[],{"type":27,"value":846},"\nDen andet afkom er de som både legemlig og åndelig er Abrahams børn, som ikke alene er delagtige i Abrahamskød og blod men også i hans ånd og tro, sådan som Isak, Jakob, patriarkerne, profeterne og alle salige af Israels folk havde været. Det er det rette afkom, med hvilken Gud har at skaffe. Det afkom har han hjulpet ud af Egypten, ført ind i landet Kana'an og bevist utallige velgerninger, sådan som Skriften viser os. For dette afkoms skyld har han også tålt det blot kødelige afkom iblandt dem og ladet dem nyde de samme velgerninger i det timelige. Som nu Abraham ved troen på Kristus har været deres åndelige fader, sådan har de også alle været hans åndelige børn, uanset den naturlige nedstammen. Iblandt dette afkom er Kristus den fornemste, af hvem Abraham selv og al Abrahams afkom, som hans brødre og medarvinger, er velsignede. Det er nu meningen af teksten, når han i 1 Mos 12 og 22 om dette afkom siger: ”I dit afkom skal alle folk på jorden velsignes.”Det er opfyldt i Kristus, for de er alle sammen med Kristus og i Kristus og Kristus med dem og i dem ét afkom. Kristus er velsignet af Gud. Hans medafkom er velsignet ved Kristus, hedningerne ved apostlene og jøderne i Kristus, som også er hans medafkom.",{"type":21,"tag":58,"props":848,"children":849},{},[],{"type":21,"tag":58,"props":851,"children":852},{},[],{"type":27,"value":854},"\nDet tredje afkom, som ikke legemlig er delagtig i Abrahams kød og blod, men har det åndelige slægtskab, det vil sige, Abrahams tro på Kristus, hans afkom, det er nu os og alle hedninger, som er kristne i en ret tro. For ligesom vantroen er så stærk, at den også adskiller de naturlige børn af kød og blod fra Abrahams slægtskab, så de i Skriften ikke kaldes Abrahams afkom og Guds børn, sådan er omvendt troen meget mere så mægtig, at den også gør den til Abrahams sande afkom, som ikke er hans kød og blod, men som alene på grund af det åndelige slægtskab er delagtige i Abrahams tro. Derom taler Paulus meget Rom 4 og 9. Lige så i Gal 3. Dette afkom er indbefattet i løftet, idet Gud siger til Abraham: alle folk på jorden skal velsignes i dit afkom.",{"type":21,"tag":58,"props":856,"children":857},{},[],{"type":21,"tag":58,"props":859,"children":860},{},[],{"type":27,"value":862},"\nSkal velsignelsen komme til folkene, så må de blive lig Abrahams afkom; for Abraham og hans afkom har ikke andet end den samme velsignelse. Er da arven, hovedgodet, velsignelsen, fælles og én og den samme for Abraham, hans afkom og alle folk på jorden, så må de også alle blive regnede for Abrahams lige, arvinger, afkom og børn, hvad enten de er af hans kød eller ikke. Det er altså afgjort, Abraham har ingen afkom, uden alene den, som tror, for den bliver i Skriften regnet ham til afkom. Dette følger med nødvendighed af Guds løfte, når det hedder, at Abrahams afkom skal være velsignet og velsigne andre. Det må alt sammen blive velsignet, hvad der skal være Abrahams afkom og arving, sådan som løftets ord fordre. Nu er ingen velsignet, med mindre han tror. Den, som ikke tror, bliver i forbandelsen. Derfor kalder Paulus i Rom 4 og 9, og andre steder sådan for Abrahams afkom løftets afkom, det er, ikke kødets afkom, men troens, som nævnes i løftet, sådan som han siger i Rom 9, 8: ”Det er ikke hans kødelige børn, der er Guds børn, men det er de børn, som løftet handler om, der regnes for hans efterkommere. Dermed stemmer også Joh 1, 13:”De er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud.”",{"type":21,"tag":58,"props":864,"children":865},{},[],{"type":21,"tag":58,"props":867,"children":868},{},[],{"type":27,"value":870},"\nNu ser du, hvad apostelen mener, når han her siger: Men hører I Kristus til, så er I jo Abrahams afkom og arvinger efter løftet. Som ville han sige: Abrahams naturlige afkom er I ikke; det ville heller ikke hjælpe jer mere, end det hjælper de andre; men hans forjættede afkom er I, og derpå er det også, at vægten ligger, for Abraham har intet andet velsignet afkom end det forjættede, det være nu hans kød og blod eller ikke. Man må forstå Abrahams afkom efter Skriften, ikke efter naturen. Nu behandler Skriften ikke naturen, antager såvel natur som ikke natur, alle nemlig, som velsignes og tror. Vel havde Gud forudbestemt, at der visselig også af Abrahams naturlige afkom skulle komme velsignelsens børn, men ikke for naturens skyld, men på grund af udvælgelsen af nåde.",{"type":21,"tag":58,"props":872,"children":873},{},[],{"type":21,"tag":58,"props":875,"children":876},{},[],{"type":27,"value":878},"\nNu må du forstå det ord Abrahams afkom og arving godt, sådan som der ovenfor er sagt i den foregående epistel imod de gerningshellige, at retfærdigheden ikke opnås ved gerninger, men må være der i forvejen og virke alle gerninger. For den, der er arving, arbejder ikke for arvens skyld, eller for belønning af arven, men han besidder den allerede og øver sig deri med sine gerninger. Således og så den, som tror, han er allerede from og retfærdig, ja salig uden alle gerninger, af nåde sådan begavet. Senere er alt, hvad han gør, kun øvelsesgerninger i dette arvegods.",{"type":21,"tag":58,"props":880,"children":881},{},[],{"type":21,"tag":58,"props":883,"children":884},{},[],{"type":27,"value":886},"\nFremdeles, hvis du da tror, så må du også føle arven og anse dig for Guds barn og ikke tvivle derpå. Tvivler du derpå, så er du heller ikke barn eller arving og tror til visse ikke ret. I hint liv og i døden må du dog ikke tvivle derpå. Men hvad er et kristent væsen andet end en begyndelse til det evige liv? Men vil du udgive dig for et Guds barn og bekende denne tro, så vil Esajas i gudstjenstlig iver sønderrive sine klæder og råbe over dig: Han har bespottet Gud! Og alle de andre med ham: Han er skyldig at dø! Vi har en lov, og efter denne lov skal han dø, fordi han har gjort sig selv til Guds søn. Korsfæst, korsfæst ham! Han er en kætter og forfører Lad det være dig sagt og ret dig derefter, for sådan er det.",{"type":21,"tag":38,"props":888,"children":890},{"id":889},"end",[891],{"type":27,"value":892},"End",{"title":7,"searchDepth":894,"depth":894,"links":895},5,[896,898,902,903,904,905,906,907,908,909,910,911,912,913,914,915],{"id":40,"depth":897,"text":43},2,{"id":84,"depth":897,"text":87,"children":899},[900],{"id":144,"depth":901,"text":147},3,{"id":203,"depth":897,"text":206},{"id":222,"depth":897,"text":225},{"id":249,"depth":897,"text":252},{"id":324,"depth":897,"text":327},{"id":367,"depth":897,"text":370},{"id":394,"depth":897,"text":397},{"id":445,"depth":897,"text":448},{"id":512,"depth":897,"text":515},{"id":523,"depth":897,"text":526},{"id":574,"depth":897,"text":577},{"id":625,"depth":897,"text":628},{"id":708,"depth":897,"text":711},{"id":822,"depth":897,"text":825},{"id":889,"depth":897,"text":892},"markdown","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md","content","1.article/1.vinter/2.jul/5.nyttaarsdag-epistel.md","md",[922,926,930,934,938,942,946,950,954,958,962,966,970,971,975,979],{"_path":923,"title":924,"description":925,"_type":916},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":927,"title":928,"description":929,"_type":916},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":931,"title":932,"description":933,"_type":916},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":935,"title":936,"description":937,"_type":916},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":939,"title":940,"description":941,"_type":916},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":943,"title":944,"description":945,"_type":916},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":947,"title":948,"description":949,"_type":916},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":951,"title":952,"description":953,"_type":916},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":955,"title":956,"description":957,"_type":916},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":959,"title":960,"description":961,"_type":916},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":963,"title":964,"description":965,"_type":916},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":967,"title":968,"description":969,"_type":916},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":4,"title":8,"description":9,"_type":916},{"_path":972,"title":973,"description":974,"_type":916},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":976,"title":977,"description":978,"_type":916},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":980,"title":981,"description":982,"_type":916},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[984,988,1703],{"title":985,"_path":986,"_id":987,"_type":916},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":989,"_path":990,"children":991},"Article","/article",[992,1252,1401,1684,1697],{"title":993,"_path":994,"children":995},"Vinter","/article/vinter",[996,1041,1091,1140,1175,1234],{"title":997,"_path":998,"children":999},"Advent","/article/vinter/advent",[1000,1005,1011,1016,1021,1026,1031,1036],{"title":1001,"_path":1002,"_id":1003,"_type":916,"series":997,"tags":1004},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1006,"_path":1007,"_id":1008,"_type":916,"series":997,"tags":1009},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1010],"Evangelium",{"title":1012,"_path":1013,"_id":1014,"_type":916,"series":997,"tags":1015},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1017,"_path":1018,"_id":1019,"_type":916,"series":997,"tags":1020},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1010],{"title":1022,"_path":1023,"_id":1024,"_type":916,"series":997,"tags":1025},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1027,"_path":1028,"_id":1029,"_type":916,"series":997,"tags":1030},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1010],{"title":1032,"_path":1033,"_id":1034,"_type":916,"series":997,"tags":1035},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":916,"series":997,"tags":1040},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1010],{"title":10,"_path":1042,"children":1043},"/article/vinter/jul",[1044,1047,1050,1053,1056,1059,1062,1065,1068,1071,1074,1077,1080,1082,1085,1088],{"title":924,"_path":923,"_id":1045,"_type":916,"series":10,"tags":1046},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":928,"_path":927,"_id":1048,"_type":916,"series":10,"tags":1049},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1010],{"title":932,"_path":931,"_id":1051,"_type":916,"series":10,"tags":1052},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":936,"_path":935,"_id":1054,"_type":916,"series":10,"tags":1055},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1010],{"title":940,"_path":939,"_id":1057,"_type":916,"series":10,"tags":1058},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":944,"_path":943,"_id":1060,"_type":916,"series":10,"tags":1061},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1010],{"title":948,"_path":947,"_id":1063,"_type":916,"series":10,"tags":1064},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":952,"_path":951,"_id":1066,"_type":916,"series":10,"tags":1067},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1010],{"title":956,"_path":955,"_id":1069,"_type":916,"series":10,"tags":1070},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":960,"_path":959,"_id":1072,"_type":916,"series":10,"tags":1073},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1010],{"title":964,"_path":963,"_id":1075,"_type":916,"series":10,"tags":1076},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,16],{"title":968,"_path":967,"_id":1078,"_type":916,"series":10,"tags":1079},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1010],{"title":8,"_path":4,"_id":917,"_type":916,"series":10,"tags":1081},[14,15,16],{"title":973,"_path":972,"_id":1083,"_type":916,"series":10,"tags":1084},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1010],{"title":977,"_path":976,"_id":1086,"_type":916,"series":10,"tags":1087},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":981,"_path":980,"_id":1089,"_type":916,"series":10,"tags":1090},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1010],{"title":1092,"_path":1093,"children":1094},"Aabenbaring","/article/vinter/aabenbaring",[1095,1100,1105,1110,1115,1120,1125,1130,1135],{"title":1096,"_path":1097,"_id":1098,"_type":916,"series":1092,"tags":1099},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1101,"_path":1102,"_id":1103,"_type":916,"series":1092,"tags":1104},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1010],{"title":1106,"_path":1107,"_id":1108,"_type":916,"series":1092,"tags":1109},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1111,"_path":1112,"_id":1113,"_type":916,"series":1092,"tags":1114},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1010],{"title":1116,"_path":1117,"_id":1118,"_type":916,"series":1092,"tags":1119},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1010],{"title":1121,"_path":1122,"_id":1123,"_type":916,"series":1092,"tags":1124},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1126,"_path":1127,"_id":1128,"_type":916,"series":1092,"tags":1129},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1010],{"title":1131,"_path":1132,"_id":1133,"_type":916,"series":1092,"tags":1134},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1136,"_path":1137,"_id":1138,"_type":916,"series":1092,"tags":1139},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1010],{"title":1141,"_path":1142,"children":1143},"For Faste","/article/vinter/for-faste",[1144,1150,1155,1160,1165,1170],{"title":1145,"_path":1146,"_id":1147,"_type":916,"series":1148,"tags":1149},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1151,"_path":1152,"_id":1153,"_type":916,"series":1148,"tags":1154},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1010],{"title":1156,"_path":1157,"_id":1158,"_type":916,"series":1148,"tags":1159},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1161,"_path":1162,"_id":1163,"_type":916,"series":1148,"tags":1164},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1010],{"title":1166,"_path":1167,"_id":1168,"_type":916,"series":1148,"tags":1169},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1171,"_path":1172,"_id":1173,"_type":916,"series":1148,"tags":1174},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1010],{"title":1176,"_path":1177,"children":1178},"Faste","/article/vinter/faste",[1179,1184,1189,1194,1199,1204,1209,1214,1219,1224,1229],{"title":1180,"_path":1181,"_id":1182,"_type":916,"series":1176,"tags":1183},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1185,"_path":1186,"_id":1187,"_type":916,"series":1176,"tags":1188},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1010],{"title":1190,"_path":1191,"_id":1192,"_type":916,"series":1176,"tags":1193},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1195,"_path":1196,"_id":1197,"_type":916,"series":1176,"tags":1198},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1010],{"title":1200,"_path":1201,"_id":1202,"_type":916,"series":1176,"tags":1203},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1205,"_path":1206,"_id":1207,"_type":916,"series":1176,"tags":1208},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1010],{"title":1210,"_path":1211,"_id":1212,"_type":916,"series":1176,"tags":1213},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,16],{"title":1215,"_path":1216,"_id":1217,"_type":916,"series":1176,"tags":1218},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1010],{"title":1220,"_path":1221,"_id":1222,"_type":916,"series":1176,"tags":1223},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1010],{"title":1225,"_path":1226,"_id":1227,"_type":916,"series":1176,"tags":1228},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1230,"_path":1231,"_id":1232,"_type":916,"series":1176,"tags":1233},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1010],{"title":1235,"_path":1236,"children":1237},"Paaskeuge","/article/vinter/paaskeuge",[1238,1243,1248],{"title":1239,"_path":1240,"_id":1241,"_type":916,"series":1235,"tags":1242},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":916,"series":1235,"tags":1247},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1249,"_path":1240,"_id":1250,"_type":916,"series":1235,"tags":1251},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1253,"_path":1254,"children":1255},"Vaar","/article/vaar",[1256,1301,1377],{"title":1257,"_path":1258,"children":1259},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1260,1266,1271,1276,1281,1286,1291,1296],{"title":1261,"_path":1262,"_id":1263,"_type":916,"series":1264,"tags":1265},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1267,"_path":1268,"_id":1269,"_type":916,"series":1264,"tags":1270},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1010],{"title":1272,"_path":1273,"_id":1274,"_type":916,"series":1264,"tags":1275},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1277,"_path":1278,"_id":1279,"_type":916,"series":1264,"tags":1280},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1010],{"title":1282,"_path":1283,"_id":1284,"_type":916,"series":1264,"tags":1285},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1287,"_path":1288,"_id":1289,"_type":916,"series":1264,"tags":1290},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1010],{"title":1292,"_path":1293,"_id":1294,"_type":916,"series":1264,"tags":1295},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1010],{"title":1297,"_path":1298,"_id":1299,"_type":916,"series":1264,"tags":1300},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1302,"_path":1303,"children":1304},"Etter Paaske","/article/vaar/etter-paaske",[1305,1311,1316,1321,1326,1331,1336,1341,1346,1351,1357,1362,1367,1372],{"title":1306,"_path":1307,"_id":1308,"_type":916,"series":1309,"tags":1310},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1312,"_path":1313,"_id":1314,"_type":916,"series":1309,"tags":1315},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1010],{"title":1317,"_path":1318,"_id":1319,"_type":916,"series":1309,"tags":1320},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1010],{"title":1322,"_path":1323,"_id":1324,"_type":916,"series":1309,"tags":1325},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1327,"_path":1328,"_id":1329,"_type":916,"series":1309,"tags":1330},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1010],{"title":1332,"_path":1333,"_id":1334,"_type":916,"series":1309,"tags":1335},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1337,"_path":1338,"_id":1339,"_type":916,"series":1309,"tags":1340},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1010],{"title":1342,"_path":1343,"_id":1344,"_type":916,"series":1309,"tags":1345},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1347,"_path":1348,"_id":1349,"_type":916,"series":1309,"tags":1350},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1352,"_path":1353,"_id":1354,"_type":916,"series":1309,"tags":1355},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1356],"NB",{"title":1358,"_path":1359,"_id":1360,"_type":916,"series":1309,"tags":1361},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1010],{"title":1363,"_path":1364,"_id":1365,"_type":916,"series":1309,"tags":1366},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1010],{"title":1368,"_path":1369,"_id":1370,"_type":916,"series":1309,"tags":1371},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1373,"_path":1374,"_id":1375,"_type":916,"series":1309,"tags":1376},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1356],{"title":1378,"_path":1379,"children":1380},"Pinse","/article/vaar/pinse",[1381,1386,1391,1396],{"title":1382,"_path":1383,"_id":1384,"_type":916,"series":1378,"tags":1385},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1387,"_path":1388,"_id":1389,"_type":916,"series":1378,"tags":1390},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1010],{"title":1392,"_path":1393,"_id":1394,"_type":916,"series":1378,"tags":1395},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1010],{"title":1397,"_path":1398,"_id":1399,"_type":916,"series":1378,"tags":1400},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1010],{"title":1402,"_path":1403,"children":1404},"Trefoldighed","/article/trefoldighed",[1405,1539],{"title":1406,"_path":1407,"children":1408},"Sommer","/article/trefoldighed/sommer",[1409,1414,1419,1424,1429,1434,1439,1444,1449,1454,1459,1464,1469,1474,1479,1484,1489,1494,1499,1504,1509,1514,1519,1524,1529,1534],{"title":1410,"_path":1411,"_id":1412,"_type":916,"series":1406,"tags":1413},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1415,"_path":1416,"_id":1417,"_type":916,"series":1406,"tags":1418},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1010],{"title":1420,"_path":1421,"_id":1422,"_type":916,"series":1406,"tags":1423},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1356],{"title":1425,"_path":1426,"_id":1427,"_type":916,"series":1406,"tags":1428},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1010],{"title":1430,"_path":1431,"_id":1432,"_type":916,"series":1406,"tags":1433},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1435,"_path":1436,"_id":1437,"_type":916,"series":1406,"tags":1438},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1010],{"title":1440,"_path":1441,"_id":1442,"_type":916,"series":1406,"tags":1443},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1445,"_path":1446,"_id":1447,"_type":916,"series":1406,"tags":1448},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1010],{"title":1450,"_path":1451,"_id":1452,"_type":916,"series":1406,"tags":1453},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1455,"_path":1456,"_id":1457,"_type":916,"series":1406,"tags":1458},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1010],{"title":1460,"_path":1461,"_id":1462,"_type":916,"series":1406,"tags":1463},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1465,"_path":1466,"_id":1467,"_type":916,"series":1406,"tags":1468},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1010],{"title":1470,"_path":1471,"_id":1472,"_type":916,"series":1406,"tags":1473},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1475,"_path":1476,"_id":1477,"_type":916,"series":1406,"tags":1478},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1010],{"title":1480,"_path":1481,"_id":1482,"_type":916,"series":1406,"tags":1483},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1485,"_path":1486,"_id":1487,"_type":916,"series":1406,"tags":1488},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1010],{"title":1490,"_path":1491,"_id":1492,"_type":916,"series":1406,"tags":1493},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1495,"_path":1496,"_id":1497,"_type":916,"series":1406,"tags":1498},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1010],{"title":1500,"_path":1501,"_id":1502,"_type":916,"series":1406,"tags":1503},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1505,"_path":1506,"_id":1507,"_type":916,"series":1406,"tags":1508},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1010],{"title":1510,"_path":1511,"_id":1512,"_type":916,"series":1406,"tags":1513},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1515,"_path":1516,"_id":1517,"_type":916,"series":1406,"tags":1518},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1010],{"title":1520,"_path":1521,"_id":1522,"_type":916,"series":1406,"tags":1523},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1356],{"title":1525,"_path":1526,"_id":1527,"_type":916,"series":1406,"tags":1528},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1010],{"title":1530,"_path":1531,"_id":1532,"_type":916,"series":1406,"tags":1533},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1535,"_path":1536,"_id":1537,"_type":916,"series":1406,"tags":1538},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1010],{"title":1540,"_path":1541,"children":1542},"Host","/article/trefoldighed/host",[1543,1548,1553,1558,1563,1568,1573,1578,1583,1588,1593,1598,1603,1608,1613,1618,1623,1628,1633,1638,1643,1648,1653,1658,1663,1669,1674,1679],{"title":1544,"_path":1545,"_id":1546,"_type":916,"series":1540,"tags":1547},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,16],{"title":1549,"_path":1550,"_id":1551,"_type":916,"series":1540,"tags":1552},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1010],{"title":1554,"_path":1555,"_id":1556,"_type":916,"series":1540,"tags":1557},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,16],{"title":1559,"_path":1560,"_id":1561,"_type":916,"series":1540,"tags":1562},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1010],{"title":1564,"_path":1565,"_id":1566,"_type":916,"series":1540,"tags":1567},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,16],{"title":1569,"_path":1570,"_id":1571,"_type":916,"series":1540,"tags":1572},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1010],{"title":1574,"_path":1575,"_id":1576,"_type":916,"series":1540,"tags":1577},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1579,"_path":1580,"_id":1581,"_type":916,"series":1540,"tags":1582},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1010],{"title":1584,"_path":1585,"_id":1586,"_type":916,"series":1540,"tags":1587},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1589,"_path":1590,"_id":1591,"_type":916,"series":1540,"tags":1592},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1010],{"title":1594,"_path":1595,"_id":1596,"_type":916,"series":1540,"tags":1597},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1599,"_path":1600,"_id":1601,"_type":916,"series":1540,"tags":1602},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1010],{"title":1604,"_path":1605,"_id":1606,"_type":916,"series":1540,"tags":1607},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1609,"_path":1610,"_id":1611,"_type":916,"series":1540,"tags":1612},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1010],{"title":1614,"_path":1615,"_id":1616,"_type":916,"series":1540,"tags":1617},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1619,"_path":1620,"_id":1621,"_type":916,"series":1540,"tags":1622},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1010],{"title":1624,"_path":1625,"_id":1626,"_type":916,"series":1540,"tags":1627},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1629,"_path":1630,"_id":1631,"_type":916,"series":1540,"tags":1632},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1010],{"title":1634,"_path":1635,"_id":1636,"_type":916,"series":1540,"tags":1637},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1639,"_path":1640,"_id":1641,"_type":916,"series":1540,"tags":1642},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1010],{"title":1644,"_path":1645,"_id":1646,"_type":916,"series":1540,"tags":1647},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1649,"_path":1650,"_id":1651,"_type":916,"series":1540,"tags":1652},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1010],{"title":1654,"_path":1655,"_id":1656,"_type":916,"series":1540,"tags":1657},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1659,"_path":1660,"_id":1661,"_type":916,"series":1540,"tags":1662},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1010],{"title":1664,"_path":1665,"_id":1666,"_type":916,"series":1540,"tags":1667},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1668,15],"English",{"title":1670,"_path":1671,"_id":1672,"_type":916,"series":1540,"tags":1673},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1010],{"title":1675,"_path":1676,"_id":1677,"_type":916,"series":1540,"tags":1678},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1680,"_path":1681,"_id":1682,"_type":916,"series":1540,"tags":1683},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1010],{"title":1685,"_path":1686,"children":1687},"Festpostille","/article/festpostille",[1688,1693],{"title":1689,"_path":1690,"_id":1691,"_type":916,"series":1540,"tags":1692},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1010],{"title":1415,"_path":1694,"_id":1695,"_type":916,"series":1406,"tags":1696},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1010],{"title":1698,"_path":1699,"_id":1700,"_type":916,"tags":1701},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1702],"Start",{"title":1704,"_path":1705,"_id":1706,"_type":916},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694068167086]