[{"data":1,"prerenderedAt":1250},["Reactive",2],{"/article/trefoldighed/host/25-evangelium":3,"Host-series":436,"rootFolder":550},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":431,"_id":432,"_source":433,"_file":434,"_extension":435},"/article/trefoldighed/host/25-evangelium","host",false,"","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.","Host","note","2023-11-19T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":416},"root",[19,27,36,43,52,66,72,93,101,130,136,197,203,232,238,315,321,334,340,369,375,388,394,399,405,410],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-24-15-28-25søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"de-sidste-tiders-tegn-og-jesu-genkomst",[41],{"type":26,"value":42},"De sidste tiders tegn og Jesu genkomst",{"type":20,"tag":44,"props":45,"children":46},"blockquote",{},[47],{"type":20,"tag":28,"props":48,"children":49},{},[50],{"type":26,"value":51},"Både jødernes og hele verdens historie",{"type":20,"tag":28,"props":53,"children":54},{},[55,57,61,64],{"type":26,"value":56},"I dette kapitel beskrives den udgang og ende, som både jøderne og hele verden skal få. Men de to evan­gelister, Mattæus og Markus blander begge dele sammen og holder ikke den orden som Lukas. Deres hensigt er kun at give og fortælle Kristi ord, mens de ikke be­kymrer sig om den orden, i hvilken de er talt. Men Lukas har beskrevet det tydeligere og med mere orden og fortæller denne tale to gange. Først kort i kap. 19, hvor han taler om jødernes forstyrrelse i Jerusalem, og dernæst i kap. 21, hvor han taler om begge disse stykker efter hinanden.",{"type":20,"tag":58,"props":59,"children":60},"br",{},[],{"type":20,"tag":58,"props":62,"children":63},{},[],{"type":26,"value":65},"\nDerfor må man vide, at Mattæus fletter i hinanden og sammenfatter både det jødiske folks og verdens ende og smelter dem ligesom sammen i én klump. Vil du derfor forstå det, så må du skille begge dele fra hinanden og skelne mellem det, som nærmest er talt om jøderne, og det, som gælder hele verden. Det ville vi nu se.",{"type":20,"tag":37,"props":67,"children":69},{"id":68},"om-jøderne",[70],{"type":26,"value":71},"Om jøderne",{"type":20,"tag":28,"props":73,"children":74},{},[75,77,80,83,85,88,91],{"type":26,"value":76},"Først begynder Kristus i dette kapitel at profetere om det jødiske riges endelige ødelæggelse, som jøderne slet ikke troede på eller ventede. For dette folk var antaget af Gud gennem herlige tegn og forjættelser, som han havde bevist og gjort de kære fædre, og hvis lige ikke var overgået noget folk på jor­den. Herpå trodsede og forlod de sig nu og mente, at de skulle blive evindelig, lige­som de endnu den dag i dag mener, at deres rige ikke er ødelagt, men kun noget for­faldent, og endnu skal blive genoprettet. Derfor kan de ikke overbevises om, at det er aldeles ude med dem.",{"type":20,"tag":58,"props":78,"children":79},{},[],{"type":20,"tag":58,"props":81,"children":82},{},[],{"type":26,"value":84},"\nDerfor har Gud nu, ved siden af sine undergerninger, ved klare og tydelige sprog af profeterne ladet forkynde forud, at dette rige skulle få en ende, og at Gud ville ophæve det ydre regimente, som bestod i lovbud om spise, offer, osv. I stedet ville han oprette et nyt, som skulle vare til evig tid, sådan som engelen sagde til Jomfru Maria om Kristus: ”Han skal være konge over Jakobs hus til evig tid, og der skal ikke være ende på hans rige.” Luk 1, 33.",{"type":20,"tag":58,"props":86,"children":87},{},[],{"type":20,"tag":58,"props":89,"children":90},{},[],{"type":26,"value":92},"\nBlandt disse sprog om jødedommens ende er der især ét, som Kristus her anfører af profeten Daniel, kap. 9, 25-27 om ødelæggelsens vederstyggelig­hed, som står, hvor den ikke skal stå. For det er netop talt om det jødiske folk og lyder sådan:",{"type":20,"tag":44,"props":94,"children":95},{},[96],{"type":20,"tag":28,"props":97,"children":98},{},[99],{"type":26,"value":100},"v25 Du skal vide og forstå: Fra den tid ordet om at genopbygge Jerusalem udgik, og indtil der kommer en salvet fyrste, er der syv uger. I 62 uger skal det stå genopbygget med torve og gader. Men det er trængselstider! v26 Når de 62 uger er gået, bliver en salvet fjernet uden dom, og byen og helligdommen ødelægges af en fyrste, der kommer med sin hær. Han får sit endeligt i en stormflod. Det er besluttet, at ødelæggelserne skal vare, indtil krigen er forbi. v27 Han vil slutte en stærk pagt med de mange i én uge. Men midt i ugen vil han bringe slagtoffer og afgrødeoffer til ophør. Ødelæggeren kommer på vederstyggelighedens vinger, og det varer, indtil den ødelæggelse, der er besluttet, vælder frem mod ødelæggeren selv.",{"type":20,"tag":28,"props":102,"children":103},{},[104,106,109,112,114,117,120,122,125,128],{"type":26,"value":105},"Profeten Daniel havde gerne villet vide en vis tid, når dette skulle ske, men kunne ikke opnå det. For skønt enge­len betegner en bestemt tid, så var hans ord dog for dunkle, til at profeten kunne forstå dem. Derfor siger han også ovenfor: Til sidst eller i den sidste tid skal du forstå det alt sammen. Det vil sige, den profeti, som bliver dig åbenbaret, skal opfyldes ved verdens ende.",{"type":20,"tag":58,"props":107,"children":108},{},[],{"type":20,"tag":58,"props":110,"children":111},{},[],{"type":26,"value":113},"\nFor da Kristus lod evangeliet forkynde ved sig selv og apostlene, varede dette i tre eller tre og et halv år, så det kommer Daniels regning meget nær, nemlig fire hundrede og halvfems år. Derfor siger han også, at Kristus skal bruge en halv uge, i hvilken det daglige offer skal ophøre, det vil sige, jødernes præstedømme og regimente skal have en ende. Alt dette skete i de tre og et halv år, Kristus prædikede, og blev fuldendt omtrent fire år efter Kristus. I den tid blev evangeliet allermest forkyndt, især i det jødiske land af apostlene. Altså blev pagten, som Daniel siger, be­kræftet i en hel uge, det vil sige, i syv år. Det vil sige, evangeliet prædikedes i den tid for jøderne. Da nu tiden var kom­met, at en ny prædiken begyndte, så måtte også et nyt rige begynde, et sådant rige nemlig, hvori Kristus regerer åndelig i vore hjerter ved ordet og troen. Skulle nu dette have fremgang, så måtte det andet træde tilbage, tabe sin gyldighed og ophøre. Det er det ene stykke af profetiens spådom, hvortil Kristus hentyder.",{"type":20,"tag":58,"props":115,"children":116},{},[],{"type":20,"tag":58,"props":118,"children":119},{},[],{"type":26,"value":121},"\nDet andet handler om ødelæggelsens vederstyggelighed, hvorom Kristus siger: ”Når I derfor ser Ødelæggelsens Vederstyggelighed stå i templet, så giv agt!” For det skal, efter Daniels spådom, være et sikkert tegn på, at dette rige nu har ende. Og lad det ikke vildlede jer, at jøderne eller de svage kristne mener, at det ikke skal gå til grunde.",{"type":20,"tag":58,"props":123,"children":124},{},[],{"type":20,"tag":58,"props":126,"children":127},{},[],{"type":26,"value":129},"\nMen den vederstyggelighed, hvorom Daniel skriver, består deri, at kejser Galigula efter historiens vidnesbyrd, sætter sit bil­lede i templet som en afgud, for at de skal tilbede det, efter at alt, hvad der fandtes deri, var ødelagt. For Skriften kalder især afguderiet en vederstyggelighed, fordi Gud væmmes derved. For der er ingen synd, som er ham så forhadt som denne. De andre straffer han vel, men forkaster dog ikke mennesker for deres skyld, hvis de omvender sig, sådan som han i Sl 89, 31-34 siger om Kristi rige: ”Hvis hans sønner svigter min lov og ikke følger mine bud, hvis de bryder mine love og ikke holder mine befalinger, så straffer jeg deres overtrædelse med stok, deres synd med slag. Men min troskab mod ham bryder jeg ikke, jeg svigter ikke min trofasthed.”",{"type":20,"tag":37,"props":131,"children":133},{"id":132},"afgudsdyrkelse-og-vantro-gør-alle-synder-utilgivelig",[134],{"type":26,"value":135},"Afgudsdyrkelse og vantro gør alle synder utilgivelig",{"type":20,"tag":28,"props":137,"children":138},{},[139,141,144,147,149,152,155,157,160,163,165,168,171,173,176,179,181,184,187,189,192,195],{"type":26,"value":140},"Men denne synd, som hedder afguderi og egentlig er vantro og gudsfornægtelse, som han slet ikke kan tåle, fordømmer men­nesker aldeles. For hvor man i hjertet bliver derved, at man lærer og tror ret og véd, at vor fortjeneste og værdighed intet er, og at vi alene ved troen bliver Gud velbehagelige, og tjener ham ret, dér er et ret gudeligt væsen, dér har lys og sandhed sin bolig. Hvis der da ved siden af troen kommer nogen svaghed med ind fra kødets side, så er dette endnu ikke nogen vederstyggelighed for Gud, men sådanne synder, som Gud vistnok straffer til omvendelse, men for hvis skyld han dog ikke forkaster folket, men skåner og forlader dem, når de vender sig til ham og erkender hans miskundhed. Hvor derimod troen og den rette lære ikke er, der er alt fortabt. For der er det umuligt, at ikke mennesket skulle oprette sig en falsk gudstjeneste og tilbede sine egne, selvvalgte påfund og gerninger hvormed de da i grunden fornægter Gud og hans ord. Her vender da Gud sig ganske bort, så der ikke kan være nogen nåde.",{"type":20,"tag":58,"props":142,"children":143},{},[],{"type":20,"tag":58,"props":145,"children":146},{},[],{"type":26,"value":148},"\nEn sådan vederstyggelig­hed er i almindelighed de, som med deres livsførelse er de skønneste og største helgener for ver­den. I det ydre har de skønne gerninger og fagter, men indvendig er de fulde af urenhed. Sådan som vi indtil denne dag ser i vore munkeordener og deres gudstjeneste, når de er som bedst. På den anden side findes der igen kristne, som ikke ligner disse i gerninger og væsen, men dog er hellige for Gud.",{"type":20,"tag":58,"props":150,"children":151},{},[],{"type":20,"tag":58,"props":153,"children":154},{},[],{"type":26,"value":156},"\nNu siger Kristus, som ovenfor nævnt: Når vederstyggeligheden, det vil sige, afguden, står i templet, da skal dette rige endelig blive ødelagt og omstyrtet, så det ikke mere skal rejse sig. Dette udtrykker Lukas klart med disse ord i kap. 21, 20-28: ”Når I ser Jerusalem omringet af hære, da skal I vide, at dens ødelæggelse er nær.” Og lige efter: ”Da skal de, der er i Judæa, flygte ud i bjergene; de, der er inde i byen, skal forlade den, og de, der er ude på landet, skal ikke gå ind i byen.” Og: ”Ve dem, der skal føde, og dem, der giver bryst i de dage. For der skal komme stor nød over landet og vrede over dette folk.”",{"type":20,"tag":58,"props":158,"children":159},{},[],{"type":20,"tag":58,"props":161,"children":162},{},[],{"type":26,"value":164},"\nAlt dette angår endnu det jødiske folk. For skulle dette overgå os ved verdens ende, så måtte vi, efter tekstens ord, være i jødeland, eftersom han egentlig taler derom. Ligeledes er det også sandt, hvad han siger, at der ikke har været, ej heller skal komme en større plage på jor­den end den, som var under Jerusalems ødelæggelse. For man ser af historien, hvor jammerlig de er omkommet, idet de endog ombragte hinanden indbyrdes eller selv sprang i ilden eller lod sig myrde, den ene af den anden. Ja, hungersnøden var så stor, at de endog spiste deres egne børn. Det gik så skændigt og grueligt til, at man aldrig har hørt om sådan jammer og elendighed.",{"type":20,"tag":58,"props":166,"children":167},{},[],{"type":20,"tag":58,"props":169,"children":170},{},[],{"type":26,"value":172},"\nDe ville jo heller ikke selv have det anderledes, end at Gud sådan skulle lade dem forblindes og fordærves. Han havde gerne forbarmet sig over dem og opholdt dem. Men ved deres stivhed bragte de sig i sådan elendighed, at de måtte myrde og fortære sig selv, så alt hvad de tog sig for, måtte tjene til at forøge myrderiet og blodsudgydelsen. På denne måde blev da Kristi og alle profeters død gruelig hævnet på dem, fordi de uafladelig rasede mod Guds ord og dertil forfulgte og jagede apostlene. Derfor siger Paulus i 1 Thess 2, 16, at Guds vrede er kommet over dem til fulde.",{"type":20,"tag":58,"props":174,"children":175},{},[],{"type":20,"tag":58,"props":177,"children":178},{},[],{"type":26,"value":180},"\nNår nu denne forfærdelige vrede og gruelige plage er forhånden, siger Kristus, da flygt, hvorhen I bedst kan. For disse ord: ”Flygt til bjergene, hvem, som er i Judæa”; og: ”Den, som er på taget.” Ligeså: ”Den, som er på marken”, de er alle sammen talte ordsprogsvis, så me­ningen af dem er denne: Skynd jer derfra, jo før jo bedre, og tøv ikke. Sådan gik det også. Mens jøderne blev noksom advarede ved mange tegn, at de skulle give sig under romerne, men ikke ville høre derpå, så skyndte, disciplene og apostlene sig derfra og adlød dette Kristi sprog. De lod alt stå og ligge, som de havde i jødeland, og vendte heller ikke tilbage for at hente noget.",{"type":20,"tag":58,"props":182,"children":183},{},[],{"type":20,"tag":58,"props":185,"children":186},{},[],{"type":26,"value":188},"\nMen se til, siger han videre, at jeres flugt ikke sker om vinteren eller på sabbatten, det vil sige, se til, at I flygter i rette tid, så I ikke bliver fanget. For han vil ikke gøre noget under for at op­holde dem alene midt blandt fjenderne, skønt han havde kunnet gøre det. For han havde besluttet, at han ville knuse alt, hvad der var i Jerusalem, i én hob; derfor måtte hoben bestå af idel for­tabte. Dengang var det i Jerusalem en stor verden; for, som der berettes, var over en million mennesker samlet der, og alle til hobe blev ramt af det samme slag. Derfor advarer Kristus sine di­sciple, at de ikke skal udsætte deres flugt til en sabbat, på hvilken man ikke turde rejse, ej heller til vinteren, da det er for koldt, men at de skulle skynde sig derfra jo før jo bedre, så de ikke, om de nølede, skulle komme til at flygte på en ubelejlig tid.",{"type":20,"tag":58,"props":190,"children":191},{},[],{"type":20,"tag":58,"props":193,"children":194},{},[],{"type":26,"value":196},"\nHidtil har nu Kristus talt om jø­derne. Nu har jeg tidligere sagt, at Mattæus og Markus sammenflette jødernes og ver­dens ende; derfor er det her vanskeligt at se, hvad der hører til den ene og til den anden ende, og dog må man skelne ­imellem dem. Mærk derfor, at hvad der hidtil er sagt, det angår alt sammen jøderne. Men fra nu af taler han om begge dele under ét. Han bryder imidlertid kort af og spørger ikke meget efter den orden, hvori de ord, som Kristus har talt, følger på hinanden, men overlader det til evangelisten Lukas. Hans mening er den, at det vil gå til på samme måde før den yderste dag. Han siger:",{"type":20,"tag":37,"props":198,"children":200},{"id":199},"v22-og-hvis-de-dage-ikke-afkortedes-blev-intet-menneske-frelst-men-for-de-udvalgtes-skyld-vil-de-dage-blive-afkortet",[201],{"type":26,"value":202},"v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet.",{"type":20,"tag":28,"props":204,"children":205},{},[206,208,211,214,216,219,222,224,227,230],{"type":26,"value":207},"Dette angår begge dele, og meningen er den, at jammeren ikke skal vare længe for de frommes skyld. For krigen med jøderne varede heller ikke længere end to år, og da blev der igen fred. Men fordi alt dette også sigter til verdens ende, så vil vi også anvende de ord, som ovenfor er sagt om jøderne, på os, så vi fuldstændig må udtømme evangelistens ord.",{"type":20,"tag":58,"props":209,"children":210},{},[],{"type":20,"tag":58,"props":212,"children":213},{},[],{"type":26,"value":215},"\nAt der skal komme et sådant myrderi mere som det, der overgik jøderne, kan jeg ikke formode, fordi teksten siger, at der da skulle være en sådan trængsel, hvis lige ikke mere skulle komme, sådan som man også læser og ser. Men os vil en anden straf ramme. Ligesom denne var le­gemlig, sådan vil især en åndelig straf ved verdens ende gå over de vantro, der er som jøderne. Sådan ville begge straffe ligne hinanden. Ligesom denne plage efter Guds styrelse kom over Jerusalem og knuste alt til støv, sådan vil det gå ligeså grueligt til. Ja, endnu grueligere til før den yderste dag, når han skal komme og gøre en ende på hele verden.",{"type":20,"tag":58,"props":217,"children":218},{},[],{"type":20,"tag":58,"props":220,"children":221},{},[],{"type":26,"value":223},"\nFor efter at Kristus er opfaret til Himlen, har han ikke alene udstrakt sit rige i jødeland, men også udbredt det i hele verden gennem evangeliet, som overalt er prædiket og hørt. Men vi gør netop som jøderne, fornægter og forfølger guds ord og myrder de kristne, som bekender og prædiker det. Sådan gjorde romerne i begyndelsen og siden indtil denne dag paven, biskopperne, fyrsterne, munkene og messepræsterne. Dette har nu været sådan i over fem hundrede år, så ingen har turdet prædike Guds ord, når man undtager, at de for et syns skyld har op­læst en tekst af evangeliet på prædike­stolen og derpå uddraget af den eller lagt ind i den deres menneskelærdomme. Og om nogen har gjort indvending derimod, så har de straks været på færde med sværd og ild og underkuet sådanne røster. Og det hjælper heller ikke nu, hvor meget man end advarer og forskrækker dem med ord og tegn. De sætter kun hovedet til vejrs og skriger og raser derimod som afsindige, så jo Gud har årsag nok til endelig og evinde­lig at fordærve dem med den yderste dag.",{"type":20,"tag":58,"props":225,"children":226},{},[],{"type":20,"tag":58,"props":228,"children":229},{},[],{"type":26,"value":231},"\nDerfor angår det også os, hvad Daniel siger om vederstyggeligheden. For vi har også en virkelig ødelæggelsens vederstyggelighed stående på et helligt sted, nemlig i kristenheden og menneskers sam­vittigheder, hvor Gud alene burde sidde og regere. Herom taler Daniel med mange klare og udtrykkelige ord i det ottende og ellevte kapitel. For det er den rette og rene lære, som vi prædiker, at vi nemlig ved Kristus bliver forløst fra synd, død, Djævel og al ulykke, og bliver delagtige i Guds rige gennem ordet og troen, samt derved frigjort fra alle love. Fremdeles, at intet menneske ved lovens gerninger, hvad navn de så end har, kommer i Guds rige eller bliver synden kvit. Hvor dette prædikes og tros, dér bor Kristus og regerer åndeligt og umiddelbart i hjertet. Dér er den Helligånd med alle Guds rigdoms goder og fylde.",{"type":20,"tag":37,"props":233,"children":235},{"id":234},"paven-er-antikrist-som-sidder-i-guds-tempel",[236],{"type":26,"value":237},"Paven er Antikrist, som sidder i Guds tempel",{"type":20,"tag":28,"props":239,"children":240},{},[241,243,246,249,251,254,257,259,262,265,267,270,273,275,278,281,283,286,289,291,294,297,299,302,305,307,310,313],{"type":26,"value":242},"Men hvad gør paven? Han sidder ikke i det legemlige tempel eller gudshus, men i det åndelige, nye og levende, om hvilket Paulus siger i 1 Kor 3, 17: ”Hvis nogen ødelægger Guds tempel, skal Gud ødelægge ham. For Guds tempel er helligt, og det tempel er I.” I dette tempel har mange djævle og kættere altid for­mastelig sat sig så vel som alle de, som mod den rette lære prædiker sådan: Vil du blive salig, så giv dig ind i denne eller hin stand eller orden og gør den eller den gerning. Disse fører altså mennesker bort fra troen hen til gerningerne, og selv om de fører det ord i munden, at Kristus er Herre, så fornægter de ham dog i grunden.",{"type":20,"tag":58,"props":244,"children":245},{},[],{"type":20,"tag":58,"props":247,"children":248},{},[],{"type":26,"value":250},"\nFor de taler ikke et ord om, at han alene af nåde forlader synden og forløser fra døden og helvede, men de lærer sådan: Ved denne orden eller ved visse gerninger må man betale og gøre fyldest for synden og er­hverve sig nåden. Men det er jo netop det samme, som om du ville sige: Kristus har ikke gjort det, han er ikke frelser, hans lidelse og død kunne ikke udrette det. For skal din gerning gøre det, så kan hans lidelse og død ikke gøre det. Én af delene må være forgæves. Holder du på dine gerninger, så jager du Kristus ud og fornægter og håner hans dyre blod tilligemed ham selv. Og da kan han ikke med sit ord, gerning og Ånd bo og regere i dit hjerte, men da er din egen gerning din afgud, som du lader sidde og regere derinde.",{"type":20,"tag":58,"props":252,"children":253},{},[],{"type":20,"tag":58,"props":255,"children":256},{},[],{"type":26,"value":258},"\nSe nu, om ikke paven er den højeste ærkevederstyggelighed af al vederstyggelighed, hvem Kristus og Daniel mener, og den rette Antikrist, om hvem der er skrevet, at han sidder i Guds tempel. Iblandt det folk, hvor Kristus bliver nævnet, og hvor hans rige, Ånd, dåb, ord og tro skal være, fordi paven ved sin åndelige rets sværmeri gør indgreb i Kristi embede og rige og vil herske over samvittig­hederne og regere dem med sine påbud og gerninger. Derfor må han vel kaldes en ødelæggerens vederstyggelighed, det vil sige, et menneske, som kun forstyrrer og øde­lægger alt. For, som sagt, de to ting kan ikke bestå ved siden af hinanden: Kristus og min gerning. Står det ene, så må det andet gå under og blive forstyrret. Derfor har paven ganske forstyrret Kristi rige, så langt hans magt strækker sig, og de, som holder med ham, har alle fornægtet Kristus.",{"type":20,"tag":58,"props":260,"children":261},{},[],{"type":20,"tag":58,"props":263,"children":264},{},[],{"type":26,"value":266},"\nAlt dette har Paulus forudsagt om ham i 2 Thess 2, 3-4, hvor han kalder ham syndens menneske og fordærvelsens søn, som modsætter sig og ophøjer sig over alt, hvad der kaldes Gud eller gudsdyrkelse, så han sætter sig i Guds tempel som en Gud og udgiver sig for at være Gud. Men en papisterne vil skubbe dette sprog fra sig og sige, at Kristus og Paulus taler om templet i Jerusalem, og at Antikrist skal sidde der og regere. Det passer ikke. For Kristus siger her, at Jerusalem tilli­gemed templet skal have en ende og efter ødelæggelsen aldrig mere opbygges. Fordi Paulus derfor sigter til tiden efter det jødiske riges og det legemlige tempels ødelæggelse, så kan det ikke forstås om noget andet end om det nye åndelige tempel, som han selv siger, vi er.",{"type":20,"tag":58,"props":268,"children":269},{},[],{"type":20,"tag":58,"props":271,"children":272},{},[],{"type":26,"value":274},"\nDer skal nu paven sidde og æres, ikke over Gud, men over alt, som kaldes Gud, siger han. For Guds navn beholder naturligvis den højeste ære. Derfor kan han ikke sætte sig over den rette, naturlige Gud, men over det, som kaldes Gud og gudstjeneste; det vil sige, over hans prædiken og lære bliver han ophøjet, højere end den sande Gud. Sådan ser vi jo også for vore øjne, at mange fyrster og verden agter hans lov højere og mere end Guds bud.",{"type":20,"tag":58,"props":276,"children":277},{},[],{"type":20,"tag":58,"props":279,"children":280},{},[],{"type":26,"value":282},"\nOm no­gen mod hans bud spiser kød eller træder ud af den urene præste-, munke- og nonnestand og giver sig ind i ægteskab, sådan som Gud har befalet, eller efter Kristi indstiftere modtager både brød og vin i nadveren, så er det den største synd. Mod det regner de tyveri, hor og alle åbenbare laster mod Guds bud for langt ringere synder, for hvilke heller ingen tør straffe dem. Ja, at de selv bespotter Guds ord, forfølger og myrder de kristne, det regner de for den højeste gudstjeneste, ligesom det da også er den højeste tjeneste, som de kan bevise deres Gud, paven. Hedder det ikke med rette at sætte og ære Antikrist over Gud? Og det sådan, at den, som taler eller handler derimod, og som falder i deres hænder, må straks dø. Jeg mener dog, at vederstyggeligheden her­med er noksom afmalet og beskrevet.",{"type":20,"tag":58,"props":284,"children":285},{},[],{"type":20,"tag":58,"props":287,"children":288},{},[],{"type":26,"value":290},"\nHer er det nu høje tid, at hver og en løber og flygter, som kan flygte, og lader stå og ligge, hvad han har, og skynder sig derfra jo før jo bedre. Ikke med fødderne, men med hjertet, så man siger sig løs fra vederstyggeligheden og ved troen indgår i Kristi rige. Men der hører forstand og et skarpt syn til, for at man ret skal kunne kende denne vederstyggelighed. Men den kan ikke ses bedre, end når man holder den op mod Kristus. Som ovenfor sagt, lærer han, at vi ved hans blod bliver forsonet med Gud og salige. Men paven tillægger vore gerninger sådan kraft. Det ser du dog, at de to ting strider mod hinanden: At ville blive salige ved gerninger, og tro på Kristus, som vor retfærdighed for Gud. Vil du nu blive ved Kristus, så må du flygte fra paven og lade ham fare.",{"type":20,"tag":58,"props":292,"children":293},{},[],{"type":20,"tag":58,"props":295,"children":296},{},[],{"type":26,"value":298},"\nDette er nu den ødelæggelsens veder­styggelighed, som har regeret i vor tid, men som nu ved Guds nåde er åbenbaret. Den vil imidlertid ikke blive for­styrret ved kejseren eller verdslig magt. Det må blive en højere straf end hin le­gemlige forstyrrelse, hvor der dog var så stor en trængsel, at ingen kan være større i legemlig henseende. Derfor har Gud forbeholdt sig alene at udrydde denne ve­derstyggelighed, som Paulus siger i 2 Thess 2, 8: ”Ham skal Herren Jesus dræbe med sin munds ånde og tilintetgøre, når han kommer synligt.”",{"type":20,"tag":58,"props":300,"children":301},{},[],{"type":20,"tag":58,"props":303,"children":304},{},[],{"type":26,"value":306},"\nDe frygter vel såre for verdslig magt og oprør; men så godt skal det ikke gå dem. For de er ikke værd en så mild straf, og Gud under dem ikke, at de skal blive ødelagt ved mennesker, men han vil selv umiddelbart gøre det med sit ord. Hermed er nu allerede en begyndelse gjort, idet hans rige for så vidt er forstyrret, at det ikke mere gælder eller kan fange de samvittigheder, som kender evangeliet. Ja, hvor fjendtligt end paven står evangeliet imod, så må han dog nu falde de verds­lige fyrster til fode og søge hjælp hos dem. Sådan er jo hans magt svækket og brudt ved evangeliet, men hans endelige forstyr­relse vil være den yderste dag forbeholdt. Derfor må han endnu for en del blive i behold, indtil Kristus med sit komme tilintetgør alt med ét slag og fra sin himmel knuser det til støv.",{"type":20,"tag":58,"props":308,"children":309},{},[],{"type":20,"tag":58,"props":311,"children":312},{},[],{"type":26,"value":314},"\nMen ligesom hin gang hos jøderne dagene blev forkortet, som Kristus siger, sådan må de også nu blive forkortet for de udvalgtes skyld. Sådan ses vi også, at pavens regimente nu i hen ved hudrede år stadig har haft modstand og lidt afbræk. For skønt han på kirkemødet i Konstanz, hvor Johan Huss blev brændt, forskrækkede alle, så man holdt ham for en Gud, så kom dog sandheden snart for lyset og lyser endnu, så hans regimente nu er ganske foragtet og ikke kan stå ret længe. Sådan angår nu dette, som sagt, ikke alene jøderne, men også vor tids vederstyggelighed eller pave­dømmet. Nu siger Kristus videre:",{"type":20,"tag":37,"props":316,"children":318},{"id":317},"v23-hvis-nogen-da-siger-til-jer-se-her-er-kristus-eller-her-er-han-så-tro-det-ikke",[319],{"type":26,"value":320},"v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke",{"type":20,"tag":28,"props":322,"children":323},{},[324,326,329,332],{"type":26,"value":325},"Disse følgende ord skal man nøje mærke sig og fatte, for dermed at tilbageslå paven og hans parti, som gør Kristi rige til noget ydre og binde det kristne liv til ydre, synlige ting. Ligesom de da også ligefrem erklærer, at hvor paven er, der er den kristne kirke. Dermed vil de da føre os derhen, at vi sandelig skal finde og kende kirken på personer, steder og skikke, som alt sammen er ydre ting.",{"type":20,"tag":58,"props":327,"children":328},{},[],{"type":20,"tag":58,"props":330,"children":331},{},[],{"type":26,"value":333},"\nSådan gør alle klostre og stifter. Når du, siger de, går ind i denne stand, spiser, klæder dig, beder og faster på den og den måde, så gør du fyldest for dine synder og bliver salig. Dette har Kristus her tydelig forud afmalet os og netop sigter til alle klostre, stænder og gerninger, hvormed de vil hjælpe sjælene. Han formaner os her, at vi skal vogte os for dette og ikke lade os rive bort fra den grund, hvorpå vi står, at vi nemlig ikke ved noget sådant bliver kristne, men alene ved hans blod blive forløst fra alt ondt og oversat i hans rige, hvis vi tror. Hermed river han os bort fra alle timelige, ydre ting og omstøder med ét ord al lære, som ikke prædiker troen rent, og alt liv, som ikke har troens retskafne lære til rettesnor. Når han altså siger: Hvis nogen siger til jer: Se, her er Kristus, eller der, da skal I ikke tro det, så er meningen kort denne: Vogt jer for alt, som vil føre jer hen på gerningerne; for det bedrager visselig og river jer bort fra mig.",{"type":20,"tag":37,"props":335,"children":337},{"id":336},"v24-for-der-skal-fremstå-falske-kristuser-og-falske-profeter-og-de-skal-gøre-store-tegn-og-undere-for-om-muligt-at-føre-selv-de-udvalgte-vild",[338],{"type":26,"value":339},"v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild.",{"type":20,"tag":28,"props":341,"children":342},{},[343,345,348,351,353,356,359,361,364,367],{"type":26,"value":344},"Det er såre alvorlige og forfærdelige ord, at disse gerningsprædikanter med dette skin og kraft skal drive deres lære ind i folk, så endog de hellige, som står i troen, ikke kan vogte sig derfor, men må blive revet med i vildfarelsen. Sådan er det også gået. For de kære fædre, Augustin, og jeg mener også Hieronymus, ligeså Bernhard, Gregor, Frans, Dominikus og mange flere, alle disse har, skønt de har været hellige, dog faret vild i dette stykke, sådan som jeg andetsteds ofte har bevist. For denne vildfarelse begyndte tidlig, og andre kom også ind på den, så de knyttede det kristne væsen til ydre ting. Ja, blev ført så langt ind i den, at de også skikkede deres ydre livsførelse derefter.",{"type":20,"tag":58,"props":346,"children":347},{},[],{"type":20,"tag":58,"props":349,"children":350},{},[],{"type":26,"value":352},"\nSådan ser man i Bernhards bøger, hvor dårligt han skriver, når han skal svare nogen på sådanne spørgsmål, som angår deres munkevæsen. Men når han skriver frit ud af sin ånd, da præ­diker han så herligt, at det er en lyst. Sådan gik det også Augustin og den store, herlige martyr, Cyprian og mange andre. Når det gjaldt at besvare spørgsmål om love og ydre bestemmelser, om man skulle holde dem på den eller den måde, så fulgte de denne vildfarelse, og det så langt, at det ikke manglede meget på, at de var blevet forført. Herpå beråber også papisterne sig allermest mod os. Skulle så mange hellige folk og lærere have faret vild, sige de, og skulle Gud sådan have forladt verden? De ser ikke, at dette ord giver dem et sådant stød, at de vel måtte tumle omkuld derved.",{"type":20,"tag":58,"props":354,"children":355},{},[],{"type":20,"tag":58,"props":357,"children":358},{},[],{"type":26,"value":360},"\nHvad skal man nu svare dem? Sproget står der nu tydeligt og klart. Det må vi tro og lade stå, kan heller ikke komme forbi det, om så de hellige engle i Himlen var imod det. Eller skal Kristus ikke være hellig, og hans ord gælde ligeså meget som deres ord? For han taler jo ikke her om mange eller om den store hob eller om alle, men om de udvalgtes ringe flok, at de nemlig skal snuble, så de næsten bliver forført. Og han advarer os, at vi heller ikke skal hænge ved dem, når vi ser, at de henfalder til ydre ting. Er de nu ikke faret vild, så kan Kristus ikke have været sanddru, da han forud forkyndte det.",{"type":20,"tag":58,"props":362,"children":363},{},[],{"type":20,"tag":58,"props":365,"children":366},{},[],{"type":26,"value":368},"\nOm derfor alle helgener trådte frem og bød mig at tro på paven, så vil jeg dog ikke gøre det, men sige: Selvom I er udvalgte, så har dog Kristus sagt, at der skal være så gruelige og far­lige tider, at endog I må fare vild. Derfor må vi alene hænge ved Skriften og Guds ord, som siger, at Kristus ikke er her eller der. Hvor han er, bør også jeg være; men han vil ikke være der, hvor min gerning eller stand er. Den, som lærer mig anderledes, vil bedrage mig. Derfor siger jeg atter, at denne deres indvending intet gælder, at de hellige fædre og lærere har lært og levet sådan, og derfor må også vi lære og leve sådan. Men dette gælder: Sådan har Kristus lært og levet, derfor skal også vi gøre det samme. For han er mere end alle helgener.",{"type":20,"tag":37,"props":370,"children":372},{"id":371},"v25-nu-har-jeg-sagt-jer-det-forud-v26-siger-de-derfor-til-jer-se-han-er-i-ørkenen-så-gå-ikke-derud-eller-se-han-er-i-kamrene-så-tro-det-ikke",[373],{"type":26,"value":374},"v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke.",{"type":20,"tag":28,"props":376,"children":377},{},[378,380,383,386],{"type":26,"value":379},"Allerede på de hellige fædres, Antonius' og andres tid, kort efter apostlene, er den vildfarelse, som Kristus her taler om, kommet, skønt Antonius ivrede derimod. Alle løbe ud i ørkenen, ja, i tusindvis. Dette væsen vandt efterhånden et sådant skin, at senere Hieronymus og Augustin næsten tilbad det, og vidste ikke, hvor højt de skulle prise det. Men når man betragter det ved lyset, så er denne tekst stik derimod. Desuden har også mange blandt dem været kættere og er blevet fordømt. Og selvom der var hellige mænd iblandt dem, som har undgået forførelsen, så er eksemplet dog far­ligt og bør ikke fremstilles som noget, der bør efterfølges. Sådan kan vel Frans have været en hellig mand, men det eksempel og den orden, som han har stiftet, bør ikke efterfølges. Men det har ingen, end ikke helgenerne, erkendt; så dybt og under sådant smukt skin har dette væsen trængt sig ind.",{"type":20,"tag":58,"props":381,"children":382},{},[],{"type":20,"tag":58,"props":384,"children":385},{},[],{"type":26,"value":387},"\nDet kristne liv er ikke bundet til ørkenen, men skal have sin frie gang, sådan som Kristus og apostlene har levet, så man træder ud i verden og åbenlyst prædiker og formaner mennesker for at føre dem til Kristus. Men i stedet løber disse bort fra mennesker ud i ørkenen og ville ikke blive i verden, hvor de må lide meget, men udvælger sig et eget, strengt liv og vil der­med være højere kristne end andre. Det samme gælder klostrene, som Kristus mener med kamrene. Derpå slutter han og siger:",{"type":20,"tag":37,"props":389,"children":391},{"id":390},"v27-for-som-lynet-kommer-fra-øst-og-lyser-helt-om-i-vest-sådan-skal-også-menneskesønnens-komme-være",[392],{"type":26,"value":393},"v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være..",{"type":20,"tag":28,"props":395,"children":396},{},[397],{"type":26,"value":398},"Han vil sige: Tror det ikke, når man vil binde Kristus til dette eller hint og føre jer fra troen til gerninger. Jeg advarer jer, at I ikke må falde fra den rene tro. For I véd ikke, i hvilken time jeg kommer. Når man mindst venter det, vil jeg slå ned ligeså hurtigt, som lynet farer hen over himmelen. Den, som da ikke står i troen, vil være fortabt. Se derfor til, at denne dag ikke komme uforvarende over jer, og vær årvågne i troen, så ikke Djævelen skal rive jer derfra, hvis I er dovne og sover. Men disse ord står her ikke i nogen orden; for Mattæus samler kun, som sagt, de forskellige sprog, men ordner dem ikke. Derfor passer de ord, som nu følger, ikke så nøje til det følgende:",{"type":20,"tag":37,"props":400,"children":402},{"id":401},"v28-hvor-ådslet-er-dér-vil-gribbene-flokkes",[403],{"type":26,"value":404},"v28 Hvor ådslet er, dér vil gribbene flokkes.",{"type":20,"tag":28,"props":406,"children":407},{},[408],{"type":26,"value":409},"Det vil sige: I behøver ikke at spørge, hvor det sted er, hvor Kristus skal komme. Jeg være, hvor jeg vil, så skal vi nok mødes, som man siger: Hvor ådselet er, der forsamles gribbene. For ligesom gribbene ikke bestemmer noget sted, hvorhen de vil flyve, men samles der, hvor ådselet er, sådan skal også mine finde mig. Hvor jeg er, der skal også mine udvalgte være. Dette er teksten om jødernes og verdens ende. Derpå anfører nu Mattæus tegnene på den yderste dag, som alt sammen er ty­deligere beskrevet af Lukas. Men dette hører til en anden tid og er andet sted noksom omhandlet.",{"type":20,"tag":37,"props":411,"children":413},{"id":412},"amen",[414],{"type":26,"value":415},"Amen",{"title":7,"searchDepth":417,"depth":417,"links":418},5,[419,421,422,423,424,425,426,427,428,429,430],{"id":39,"depth":420,"text":42},2,{"id":68,"depth":420,"text":71},{"id":132,"depth":420,"text":135},{"id":199,"depth":420,"text":202},{"id":234,"depth":420,"text":237},{"id":317,"depth":420,"text":320},{"id":336,"depth":420,"text":339},{"id":371,"depth":420,"text":374},{"id":390,"depth":420,"text":393},{"id":401,"depth":420,"text":404},{"id":412,"depth":420,"text":415},"markdown","content:1.article:3.trefoldighed:11.host:25-evangelium.md","content","1.article/3.trefoldighed/11.host/25-evangelium.md","md",[437,441,445,449,453,457,461,465,469,473,477,481,485,489,493,497,501,505,509,513,517,521,525,529,533,537,541,542,546],{"_path":438,"title":439,"description":440,"_type":431},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":442,"title":443,"description":444,"_type":431},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":446,"title":447,"description":448,"_type":431},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":450,"title":451,"description":452,"_type":431},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":454,"title":455,"description":456,"_type":431},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":458,"title":459,"description":460,"_type":431},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":462,"title":463,"description":464,"_type":431},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":466,"title":467,"description":468,"_type":431},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":470,"title":471,"description":472,"_type":431},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":474,"title":475,"description":476,"_type":431},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":478,"title":479,"description":480,"_type":431},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":482,"title":483,"description":484,"_type":431},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":486,"title":487,"description":488,"_type":431},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":490,"title":491,"description":492,"_type":431},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":494,"title":495,"description":496,"_type":431},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":498,"title":499,"description":500,"_type":431},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":502,"title":503,"description":504,"_type":431},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":506,"title":507,"description":508,"_type":431},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":510,"title":511,"description":512,"_type":431},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":514,"title":515,"description":516,"_type":431},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":518,"title":519,"description":520,"_type":431},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":522,"title":523,"description":524,"_type":431},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":526,"title":527,"description":528,"_type":431},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":530,"title":531,"description":532,"_type":431},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":534,"title":535,"description":536,"_type":431},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":538,"title":539,"description":540,"_type":431},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":4,"title":8,"description":9,"_type":431},{"_path":543,"title":544,"description":545,"_type":431},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":547,"title":548,"description":549,"_type":431},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[551,555,1246],{"title":552,"_path":553,"_id":554,"_type":431},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":556,"_path":557,"children":558},"Article","/article",[559,854,1003,1229,1240],{"title":560,"_path":561,"children":562},"Vinter","/article/vinter",[563,608,693,742,777,836],{"title":564,"_path":565,"children":566},"Advent","/article/vinter/advent",[567,573,578,583,588,593,598,603],{"title":568,"_path":569,"_id":570,"_type":431,"series":564,"tags":571},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,572],"Epistel",{"title":574,"_path":575,"_id":576,"_type":431,"series":564,"tags":577},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":579,"_path":580,"_id":581,"_type":431,"series":564,"tags":582},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,572],{"title":584,"_path":585,"_id":586,"_type":431,"series":564,"tags":587},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":589,"_path":590,"_id":591,"_type":431,"series":564,"tags":592},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,572],{"title":594,"_path":595,"_id":596,"_type":431,"series":564,"tags":597},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":599,"_path":600,"_id":601,"_type":431,"series":564,"tags":602},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,572],{"title":604,"_path":605,"_id":606,"_type":431,"series":564,"tags":607},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":609,"_path":610,"children":611},"Jul","/article/vinter/jul",[612,617,622,627,632,637,642,647,652,657,662,668,673,678,683,688],{"title":613,"_path":614,"_id":615,"_type":431,"series":609,"tags":616},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,572],{"title":618,"_path":619,"_id":620,"_type":431,"series":609,"tags":621},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":623,"_path":624,"_id":625,"_type":431,"series":609,"tags":626},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,572],{"title":628,"_path":629,"_id":630,"_type":431,"series":609,"tags":631},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":633,"_path":634,"_id":635,"_type":431,"series":609,"tags":636},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,572],{"title":638,"_path":639,"_id":640,"_type":431,"series":609,"tags":641},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":643,"_path":644,"_id":645,"_type":431,"series":609,"tags":646},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,572],{"title":648,"_path":649,"_id":650,"_type":431,"series":609,"tags":651},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":653,"_path":654,"_id":655,"_type":431,"series":609,"tags":656},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,572],{"title":658,"_path":659,"_id":660,"_type":431,"series":609,"tags":661},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":663,"_path":664,"_id":665,"_type":431,"series":609,"tags":666},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,572,667],"Gal",{"title":669,"_path":670,"_id":671,"_type":431,"series":609,"tags":672},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":674,"_path":675,"_id":676,"_type":431,"series":609,"tags":677},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,572,667],{"title":679,"_path":680,"_id":681,"_type":431,"series":609,"tags":682},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":684,"_path":685,"_id":686,"_type":431,"series":609,"tags":687},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,572],{"title":689,"_path":690,"_id":691,"_type":431,"series":609,"tags":692},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":694,"_path":695,"children":696},"Aabenbaring","/article/vinter/aabenbaring",[697,702,707,712,717,722,727,732,737],{"title":698,"_path":699,"_id":700,"_type":431,"series":694,"tags":701},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,572],{"title":703,"_path":704,"_id":705,"_type":431,"series":694,"tags":706},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":708,"_path":709,"_id":710,"_type":431,"series":694,"tags":711},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,572],{"title":713,"_path":714,"_id":715,"_type":431,"series":694,"tags":716},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":718,"_path":719,"_id":720,"_type":431,"series":694,"tags":721},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":723,"_path":724,"_id":725,"_type":431,"series":694,"tags":726},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,572],{"title":728,"_path":729,"_id":730,"_type":431,"series":694,"tags":731},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":733,"_path":734,"_id":735,"_type":431,"series":694,"tags":736},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,572],{"title":738,"_path":739,"_id":740,"_type":431,"series":694,"tags":741},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":743,"_path":744,"children":745},"For Faste","/article/vinter/for-faste",[746,752,757,762,767,772],{"title":747,"_path":748,"_id":749,"_type":431,"series":750,"tags":751},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,572],{"title":753,"_path":754,"_id":755,"_type":431,"series":750,"tags":756},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":758,"_path":759,"_id":760,"_type":431,"series":750,"tags":761},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,572],{"title":763,"_path":764,"_id":765,"_type":431,"series":750,"tags":766},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":768,"_path":769,"_id":770,"_type":431,"series":750,"tags":771},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,572],{"title":773,"_path":774,"_id":775,"_type":431,"series":750,"tags":776},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":778,"_path":779,"children":780},"Faste","/article/vinter/faste",[781,786,791,796,801,806,811,816,821,826,831],{"title":782,"_path":783,"_id":784,"_type":431,"series":778,"tags":785},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,572],{"title":787,"_path":788,"_id":789,"_type":431,"series":778,"tags":790},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":792,"_path":793,"_id":794,"_type":431,"series":778,"tags":795},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,572],{"title":797,"_path":798,"_id":799,"_type":431,"series":778,"tags":800},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":802,"_path":803,"_id":804,"_type":431,"series":778,"tags":805},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,572],{"title":807,"_path":808,"_id":809,"_type":431,"series":778,"tags":810},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":431,"series":778,"tags":815},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,572,667],{"title":817,"_path":818,"_id":819,"_type":431,"series":778,"tags":820},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":431,"series":778,"tags":825},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":827,"_path":828,"_id":829,"_type":431,"series":778,"tags":830},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,572],{"title":832,"_path":833,"_id":834,"_type":431,"series":778,"tags":835},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":837,"_path":838,"children":839},"Paaskeuge","/article/vinter/paaskeuge",[840,845,850],{"title":841,"_path":842,"_id":843,"_type":431,"series":837,"tags":844},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,572],{"title":846,"_path":847,"_id":848,"_type":431,"series":837,"tags":849},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,572],{"title":851,"_path":842,"_id":852,"_type":431,"series":837,"tags":853},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,572],{"title":855,"_path":856,"children":857},"Vaar","/article/vaar",[858,903,979],{"title":859,"_path":860,"children":861},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[862,868,873,878,883,888,893,898],{"title":863,"_path":864,"_id":865,"_type":431,"series":866,"tags":867},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,572],{"title":869,"_path":870,"_id":871,"_type":431,"series":866,"tags":872},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":874,"_path":875,"_id":876,"_type":431,"series":866,"tags":877},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,572],{"title":879,"_path":880,"_id":881,"_type":431,"series":866,"tags":882},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":884,"_path":885,"_id":886,"_type":431,"series":866,"tags":887},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,572],{"title":889,"_path":890,"_id":891,"_type":431,"series":866,"tags":892},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":894,"_path":895,"_id":896,"_type":431,"series":866,"tags":897},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":899,"_path":900,"_id":901,"_type":431,"series":866,"tags":902},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,572],{"title":904,"_path":905,"children":906},"Etter Paaske","/article/vaar/etter-paaske",[907,913,918,923,928,933,938,943,948,953,959,964,969,974],{"title":908,"_path":909,"_id":910,"_type":431,"series":911,"tags":912},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,572],{"title":914,"_path":915,"_id":916,"_type":431,"series":911,"tags":917},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":919,"_path":920,"_id":921,"_type":431,"series":911,"tags":922},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":924,"_path":925,"_id":926,"_type":431,"series":911,"tags":927},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,572],{"title":929,"_path":930,"_id":931,"_type":431,"series":911,"tags":932},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":934,"_path":935,"_id":936,"_type":431,"series":911,"tags":937},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,572],{"title":939,"_path":940,"_id":941,"_type":431,"series":911,"tags":942},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":944,"_path":945,"_id":946,"_type":431,"series":911,"tags":947},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,572],{"title":949,"_path":950,"_id":951,"_type":431,"series":911,"tags":952},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,572],{"title":954,"_path":955,"_id":956,"_type":431,"series":911,"tags":957},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[958],"NB",{"title":960,"_path":961,"_id":962,"_type":431,"series":911,"tags":963},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":965,"_path":966,"_id":967,"_type":431,"series":911,"tags":968},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":970,"_path":971,"_id":972,"_type":431,"series":911,"tags":973},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,572],{"title":975,"_path":976,"_id":977,"_type":431,"series":911,"tags":978},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[958],{"title":980,"_path":981,"children":982},"Pinse","/article/vaar/pinse",[983,988,993,998],{"title":984,"_path":985,"_id":986,"_type":431,"series":980,"tags":987},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,572],{"title":989,"_path":990,"_id":991,"_type":431,"series":980,"tags":992},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":994,"_path":995,"_id":996,"_type":431,"series":980,"tags":997},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":999,"_path":1000,"_id":1001,"_type":431,"series":980,"tags":1002},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1004,"_path":1005,"children":1006},"Trefoldighed","/article/trefoldighed",[1007,1142],{"title":1008,"_path":1009,"children":1010},"Sommer","/article/trefoldighed/sommer",[1011,1016,1021,1026,1031,1036,1041,1046,1051,1056,1061,1066,1071,1076,1082,1087,1092,1097,1102,1107,1112,1117,1122,1127,1132,1137],{"title":1012,"_path":1013,"_id":1014,"_type":431,"series":1008,"tags":1015},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,572],{"title":1017,"_path":1018,"_id":1019,"_type":431,"series":1008,"tags":1020},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":431,"series":1008,"tags":1025},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,572,958],{"title":1027,"_path":1028,"_id":1029,"_type":431,"series":1008,"tags":1030},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":431,"series":1008,"tags":1035},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,572],{"title":1037,"_path":1038,"_id":1039,"_type":431,"series":1008,"tags":1040},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1042,"_path":1043,"_id":1044,"_type":431,"series":1008,"tags":1045},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,572],{"title":1047,"_path":1048,"_id":1049,"_type":431,"series":1008,"tags":1050},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1052,"_path":1053,"_id":1054,"_type":431,"series":1008,"tags":1055},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,572],{"title":1057,"_path":1058,"_id":1059,"_type":431,"series":1008,"tags":1060},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1062,"_path":1063,"_id":1064,"_type":431,"series":1008,"tags":1065},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,572],{"title":1067,"_path":1068,"_id":1069,"_type":431,"series":1008,"tags":1070},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":431,"series":1008,"tags":1075},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,572],{"title":1077,"_path":1078,"_id":1079,"_type":431,"series":1008,"tags":1080},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1081],"5.bud",{"title":1083,"_path":1084,"_id":1085,"_type":431,"series":1008,"tags":1086},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,572],{"title":1088,"_path":1089,"_id":1090,"_type":431,"series":1008,"tags":1091},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":431,"series":1008,"tags":1096},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,572],{"title":1098,"_path":1099,"_id":1100,"_type":431,"series":1008,"tags":1101},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":431,"series":1008,"tags":1106},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,572],{"title":1108,"_path":1109,"_id":1110,"_type":431,"series":1008,"tags":1111},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1113,"_path":1114,"_id":1115,"_type":431,"series":1008,"tags":1116},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,572],{"title":1118,"_path":1119,"_id":1120,"_type":431,"series":1008,"tags":1121},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1123,"_path":1124,"_id":1125,"_type":431,"series":1008,"tags":1126},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,958],{"title":1128,"_path":1129,"_id":1130,"_type":431,"series":1008,"tags":1131},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":431,"series":1008,"tags":1136},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,572],{"title":1138,"_path":1139,"_id":1140,"_type":431,"series":1008,"tags":1141},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1143,"children":1144},"/article/trefoldighed/host",[1145,1148,1151,1154,1157,1160,1163,1166,1169,1172,1175,1178,1181,1184,1187,1190,1193,1196,1199,1202,1205,1208,1211,1214,1217,1221,1223,1226],{"title":443,"_path":442,"_id":1146,"_type":431,"series":10,"tags":1147},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,572,667],{"title":447,"_path":446,"_id":1149,"_type":431,"series":10,"tags":1150},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":451,"_path":450,"_id":1152,"_type":431,"series":10,"tags":1153},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,572,667],{"title":455,"_path":454,"_id":1155,"_type":431,"series":10,"tags":1156},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":459,"_path":458,"_id":1158,"_type":431,"series":10,"tags":1159},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,572,667],{"title":463,"_path":462,"_id":1161,"_type":431,"series":10,"tags":1162},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":467,"_path":466,"_id":1164,"_type":431,"series":10,"tags":1165},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,572],{"title":471,"_path":470,"_id":1167,"_type":431,"series":10,"tags":1168},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":475,"_path":474,"_id":1170,"_type":431,"series":10,"tags":1171},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,572],{"title":479,"_path":478,"_id":1173,"_type":431,"series":10,"tags":1174},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":483,"_path":482,"_id":1176,"_type":431,"series":10,"tags":1177},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,572],{"title":487,"_path":486,"_id":1179,"_type":431,"series":10,"tags":1180},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":491,"_path":490,"_id":1182,"_type":431,"series":10,"tags":1183},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,572],{"title":495,"_path":494,"_id":1185,"_type":431,"series":10,"tags":1186},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":499,"_path":498,"_id":1188,"_type":431,"series":10,"tags":1189},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,572],{"title":503,"_path":502,"_id":1191,"_type":431,"series":10,"tags":1192},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":507,"_path":506,"_id":1194,"_type":431,"series":10,"tags":1195},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,572],{"title":511,"_path":510,"_id":1197,"_type":431,"series":10,"tags":1198},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":515,"_path":514,"_id":1200,"_type":431,"series":10,"tags":1201},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,572],{"title":519,"_path":518,"_id":1203,"_type":431,"series":10,"tags":1204},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":523,"_path":522,"_id":1206,"_type":431,"series":10,"tags":1207},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,572],{"title":527,"_path":526,"_id":1209,"_type":431,"series":10,"tags":1210},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":531,"_path":530,"_id":1212,"_type":431,"series":10,"tags":1213},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,572],{"title":535,"_path":534,"_id":1215,"_type":431,"series":10,"tags":1216},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":539,"_path":538,"_id":1218,"_type":431,"series":10,"tags":1219},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1220,572],"English",{"title":8,"_path":4,"_id":432,"_type":431,"series":10,"tags":1222},[14,15],{"title":544,"_path":543,"_id":1224,"_type":431,"series":10,"tags":1225},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,572],{"title":548,"_path":547,"_id":1227,"_type":431,"series":10,"tags":1228},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1230,"_path":1231,"children":1232},"Festpostille","/article/festpostille",[1233,1236],{"title":439,"_path":438,"_id":1234,"_type":431,"series":10,"tags":1235},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1017,"_path":1237,"_id":1238,"_type":431,"series":1008,"tags":1239},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1241,"_path":1242,"_id":1243,"_type":431,"tags":1244},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1245],"Start",{"title":1247,"_path":1248,"_id":1249,"_type":431},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752692458]