[{"data":1,"prerenderedAt":1363},["Reactive",2],{"/article/trefoldighed/sommer/0-epistel":3,"Sommer-series":553,"rootFolder":658},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":548,"_id":549,"_source":550,"_file":551,"_extension":552},"/article/trefoldighed/sommer/0-epistel","sommer",false,"","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.","Sommer","note","2023-06-04T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":533},"root",[19,27,36,58,65,94,100,129,135,156,162,183,189,226,232,301,307,376,382,419,425,434,494,500],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"rom-11-33-36-trefoldighedssøndag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39,41,45,48,50,53,56],{"type":26,"value":40},"Denne tekst læser vi på denne dag, fordi vi fejrer den hellige treenighed eller de tre personer i det guddommelige væsen. Dette er den første, høje og ubegribelige hovedartikel, som i den kristne kirke skal opretholdes ved Guds ord, så vi kender Gud, sådan som han vil kendes. Paulus behandler ikke artiklen nærmere i teksten, men berører den kun ganske kort til sidst, sådan som vi skal høre. Alligevel vil han lære os, at vi i disse høje sager, hvor vi taler om Gud, det være sig hans væsen eller hans vilje og gerninger, ikke skal tænke og dømme efter menneskelig visdom, men alene efter Guds ord. Disse guddommelige sager er alt for høje og overgår langt vor fornuft, så de aldrig kan gribes eller udgrundes med den menneskelige forstand.",{"type":20,"tag":42,"props":43,"children":44},"br",{},[],{"type":20,"tag":42,"props":46,"children":47},{},[],{"type":26,"value":49},"\nSkønt jeg ofte har skrevet og sagt meget herom, skal vi dog kort sige lidt her. Sprogligt er det måske ikke særligt korrekt eller godt, at omtale Gud med ordet ”trefoldighed” eller ”treenighed”, men da vi ikke har andre ord, må vi tale så godt, vi kan. Som sagt er denne artikel så højt hævet over menneskelig forstand og sprog, at Gud som en far må bære over med sine børn, når vi stammer og vrøvler så godt vi kan, når blot troen er ret og ren.",{"type":20,"tag":42,"props":51,"children":52},{},[],{"type":20,"tag":42,"props":54,"children":55},{},[],{"type":26,"value":57},"\nMed disse ord ønsker man at udtrykke, at der skal tros, at den guddommelige majestæt er tre forskellige personer i ét, sandt væsen. Det er de kristnes åbenbaring og erkendelse om Gud, at de ikke alene ved, at der er en eneste, sand Gud, adskilt fra og over al skabningen, og at der ikke kan være andre end denne ene Gud, men også, hvad denne ene Gud er i sit inderste, uudgrundelige væsen.",{"type":20,"tag":59,"props":60,"children":62},"h2",{"id":61},"den-naturlige-åbenbaring",[63],{"type":26,"value":64},"Den naturlige åbenbaring",{"type":20,"tag":28,"props":66,"children":67},{},[68,70,73,76,78,81,84,86,89,92],{"type":26,"value":69},"Den menneskelige fornuft og visdom kan af sig selv nå så langt, at den kan slutte, om end med besvær, at der må være et eneste, evigt, guddommeligt væsen, som har skabt, opretholder og styrer alle ting. Når den ser sådanne skønne, velordnede skaberværker over alt i naturen, der på en så vidunderlig og ordnet måde har deres bestemte pladser og funktioner, så må den indrømme, at det ikke er muligt at noget sådant skulle være blevet til tilfældigt eller være skabt og styret af sig selv. Der må være en skaber og herre, hvorfra alt kommer og styres. Gud kan altså erkendes gennem sit skaberværk, som også Paulus siger i Rom 1,20: ”Guds usynlige væsen, både hans evige kraft og hans guddommelighed, har kunnet ses fra verdens skabelse af, idet det forstås af hans gerninger”.",{"type":20,"tag":42,"props":71,"children":72},{},[],{"type":20,"tag":42,"props":74,"children":75},{},[],{"type":26,"value":77},"\nDette er en erkendelse gennem virkningerne, hvor man betragter Gud i det ydre, i hans gerninger og styre. Ligesom når man betragter et slot eller et hus udvendigt, og dermed aner noget om slotsherren eller husejeren. Men et forhåndskendskab om det indre, om hvad eller hvordan Gud er i sig selv eller i sit inderste væsen, det har ingen menneskelig visdom nogensinde haft. Ingen kan heller vide noget derom, uden de, der får det åbenbaret ved Helligånden. For ligesom ingen ved, hvad der bor i et menneske, uden menneskets ånd, der er i ham, som Paulus siger i 1 Kor 2,11: ”Således kender heller ingen, hvad der bor i Gud, uden Guds Ånd.” Udefra kan jeg vel se, hvad du gør, men jeg kan ikke se, hvad du har i sinde og tænker. Modsat kan heller ikke du vide, hvad jeg tænker, med mindre jeg giver det til kende gennem ord eller tegn.",{"type":20,"tag":42,"props":79,"children":80},{},[],{"type":20,"tag":42,"props":82,"children":83},{},[],{"type":26,"value":85},"\nSå meget mindre kan vi se og vide, hvad Gud i sit eget, hemmelige væsen er, førend Helligånden, som ransager og skuer Guds dybder, åbenbarer det, som Paulus siger i 1 Kor 2,10. Det gør Helligånden gennem denne prædiken. Her lærer han os, at der i den guddommelige majestæt ikke er mere end et eneste, udelt væsen, der dog er således beskaffen, at der for det første er den person, der kaldes Faderen. Af ham er den anden person, som kaldes Sønnen, født fra evighed af. Og den tredje person, der udgår fra dem begge, og som kaldes Helligånden. Disse tre personer er ikke adskilte som to eller tre brødre eller søstre, men forbliver et eneste, udelt og udeleligt væsen.",{"type":20,"tag":42,"props":87,"children":88},{},[],{"type":20,"tag":42,"props":90,"children":91},{},[],{"type":26,"value":93},"\nNoget sådant, siger jeg, er ikke udgrundet ved menneskelig visdom, som ikke kan klatre op og stige ind i Himlen, men det er åbenbaret fra Himlen af. Derfor er det også alene de kristne, der kan tale om, både hvad det guddommelige væsen er i sig selv, og også hvorledes han i det ydre viser sig i sin skabning, og hvilke tanker han har med mennesker, nemlig at de skal blive salige. Alt dette hører de fra Helligånden, der åbenbarer og forkynder det gennem ordet.",{"type":20,"tag":59,"props":95,"children":97},{"id":96},"guds-enhed",[98],{"type":26,"value":99},"Guds enhed",{"type":20,"tag":28,"props":101,"children":102},{},[103,105,108,111,113,116,119,121,124,127],{"type":26,"value":104},"De andre, der ikke har en sådan åbenbaring og derfor dømmer efter egen klogskab, som jøderne, muhamedanerne og hedningerne, de må anse en sådan prædiken for den største vranglære og det værste kætteri. De siger, at vi kristne er tåbelige og gale, som laver tre guder, selvom al fornuft - og også Guds ord - lærer, at der ikke kan være mere end en. Det kan ikke passe, at der er mere end én husfar i huset og mere end én konge i et kongerige, endnu mindre at der er mere end én Gud, der regerer over himmel og jord. Med en sådan visdom mener de, at have gendrevet os og gjort vor tro til spot og foragt. Som om vi var så store fjolser og grødhoveder, at ikke også vi kan se dette. Vi er, Gud ske tak, lige så kloge som de, og strider og beviser lige så godt som de, om ikke bedre og med bedre grunde end deres Koran og de jødiske kommentarer, at der ikke er mere end én eneste Gud.",{"type":20,"tag":42,"props":106,"children":107},{},[],{"type":20,"tag":42,"props":109,"children":110},{},[],{"type":26,"value":112},"\nMen vi siger og ved desuden ud fra Skriften, at når vi skal tale om disse guddommelige ting, så er det langt fra nok at bruge sin forstand og pukke på sin store visdom, men dertil hører en højere erkendelse end noget menneske kan præstere, for at behandle denne og alle andre artikler i vor tro. Det er kun et ringe kendskab, man har til Gud, når man ikke ved mere end hvad også hedningerne kan erfare og slutte ud fra almindelig logik. Også hedningen Aristoteles konkluderer i sin bedste bog ud fra ordene hos den viseste digter, Homer, at der ikke kan være noget godt styre dér, hvor der er mere end én herre, som hvor der i et hus er mere end én husfar eller husmor til at bestemme over tjenestefolkene. Derfor må ethvert styre alene have én herre og konge.",{"type":20,"tag":42,"props":114,"children":115},{},[],{"type":20,"tag":42,"props":117,"children":118},{},[],{"type":26,"value":120},"\nDette er ganske vist rigtigt og sandt. For Gud har også indplantet et sådant lys og forstand i den menneskelige natur, så han har givet en antydning og billede af sit guddommelige styre, at han er al skabningens eneste herre og skaber. Men dermed er det høje, evige, guddommelige væsen endnu ikke tilstrækkeligt udforsket og erkendt. For selvom jeg har lært, at der er ét eneste guddommeligt væsen, der regerer alle ting, så ved jeg dog stadig ikke, hvad og hvordan det i det indre går for sig i selve det guddommelige væsen. Det kan ingen sige mig, uden hvor Gud selv åbenbarer det gennem sit ord.",{"type":20,"tag":42,"props":122,"children":123},{},[],{"type":20,"tag":42,"props":125,"children":126},{},[],{"type":26,"value":128},"\nNu har vi kristne Skriften, hvorom vi med sikkerhed ved, at den er Guds ord. Den har jøderne også, og er fra deres fædre kommet til os. Derfra, og ingen andre steder, stammer alt, hvad man ved om Gud og de guddommelige gerninger, også hos muhamedanerne og hedningerne - altså det, der hos dem ikke er åbenbare fabler og eventyr. Skriftens ord er med store undergerninger blevet bevidnet og stadfæstet lige til i dag. Den lærer os altså om denne artikel, at der ikke er andre guder eller guddommelige væsener uden denne ene Gud. Skriften beskriver ikke alene Gud udefra, men fører os ind i hans inderste væsen og viser os, at der i denne ene er tre personer. Dog ikke tre guder eller tre guddomme, men et eneste, udelt, guddommeligt væsen.",{"type":20,"tag":59,"props":130,"children":132},{"id":131},"guds-trehed",[133],{"type":26,"value":134},"Guds trehed",{"type":20,"tag":28,"props":136,"children":137},{},[138,140,143,146,148,151,154],{"type":26,"value":139},"En sådan åbenbaring følger og udspringer netop af Guds højeste gerning, der er en tilkendegivelse af hans guddommelige rådslutning og vilje, som han fra evighed af har besluttet. Ifølge den har han gennem forkyndelsen givet løfter om, at hans Søn skulle blive menneske og dø, for dermed at forsone menneskeslægten med Gud. Vi kunne ikke hjælpes fra vort forfærdelige fald i synd og evig død, uden ved en evig person, der har magt over synd og død, så han kan udslette dem og i stedet give retfærdighed og evigt liv. Derfor kunne det ikke være en engel eller nogen anden skabning, men måtte være Gud selv. Nu kunne Faderens person ikke gøre det, da det var ham der skulle forsones, men det måtte være en anden person, som havde været med til at beslutte dette, og gennem hvem og på grund af hvem forsoningen skulle ske.",{"type":20,"tag":42,"props":141,"children":142},{},[],{"type":20,"tag":42,"props":144,"children":145},{},[],{"type":26,"value":147},"\nAltså er der to forskellige personer. En, der bliver forsonet, og en anden, der bliver sendt til forsoning og bliver menneske. Den ene kaldes Faderen, som den første, der ikke har sit udspring fra nogen andre. Den anden kaldes Sønnen, der er født af Faderen fra evighed af. Dette viser og bevidner Skriften, idet den om Guds Søn i Sl 2, 7 siger: ”Du er min Søn, jeg har født dig i dag.” Ligeledes i Gal 4, 4: ”Da tidens fylde kom, udsendt Gud sin Søn osv.” Heraf følger, at fordi Sønnen kaldes en person, må han nødvendigvis være forskellig fra Faderens person.",{"type":20,"tag":42,"props":149,"children":150},{},[],{"type":20,"tag":42,"props":152,"children":153},{},[],{"type":26,"value":155},"\nPå samme måde bliver også Helligånden omtalt som en speciel og særlig person, der bliver sendt eller udgår fra Gud Fader og Søn. Således i Joel 3, 1: ”Jeg vil udgyde min Ånd over alt kød”. Her bliver der udgydt en Ånd, som kaldes Guds eller en guddommelig Ånd, og må være af samme guddommelige væsen. Ellers kunne det ikke hedde ”min Ånd”. Samtidig må det være en selvstændig person, som ikke er lig med den, der sender eller udgyder. Da Ånden desuden viser sig i skikkelse af en due og en flamme, så må det være en anden person end både Faderen og Sønnen.",{"type":20,"tag":59,"props":157,"children":159},{"id":158},"inkarnationens-og-korsets-dårskab",[160],{"type":26,"value":161},"Inkarnationens og korsets dårskab",{"type":20,"tag":28,"props":163,"children":164},{},[165,167,170,173,175,178,181],{"type":26,"value":166},"Ligeledes gælder det, at når vi lærer, at Guds Søn er blevet menneske med samme natur som os, for at forløse os fra synd og død, og skænke os evigt liv, uden al vor fortjeneste og medvirken, så giver vi ikke hverken jøder eller muhamedanere mindre grund til latter og spot, end når vi taler om de tre personer. Dette er endnu mere urimeligt for den menneskelige visdom, der i sin jødiske og muhamedanske, ja, hedenske prædiken slutter, at Gud er en eneste, almægtig herre over alle, som har skabt alle mennesker og givet dem loven, for at de skal leve derefter. Deraf følger, at han er nådig mod de fromme og lydige, men straffer og fordømmer de ulydige. Den, der derfor gør gode gerninger og vogter sig for synder, ham vil han belønne osv.",{"type":20,"tag":42,"props":168,"children":169},{},[],{"type":20,"tag":42,"props":171,"children":172},{},[],{"type":26,"value":174},"\nDette er udelukkende hedenske tanker, udsprunget fra samfundets borgerlige indretning og styreform. Som om det i Guds rige skulle foregå på samme måde, som når en husfar styre børn og tjenestefolk. Sådanne kalder man gode ledere og herrer, som gør denne forskel mellem sine. En sådan hedensk visdom, hellighed og gudstjeneste lærer og driver også paven. Sådan troede vi alle i pavedømmet og vidste ikke andet - jeg lige så vel som de andre. Ellers ville vi have lært og handlet anderledes. Kort sagt, den, der ikke har denne åbenbaring og Guds ord, han kan ikke tro og lære anderledes.",{"type":20,"tag":42,"props":176,"children":177},{},[],{"type":20,"tag":42,"props":179,"children":180},{},[],{"type":26,"value":182},"\nMed denne tro var vi ikke bedre stillet end hedningerne og muhamedanerne. Ja, vi kunne ikke værger os mod nogen forførelse og løgn, der udgav sig for en god gerning og en gudstjeneste. Dengang måtte vi følge enhver slyngel, der kom med sin munkekappe, i stedet for Kristus. Vi mente, at de, der overholdt sådanne ting, blev salige. Hele verden var fuld af falsk gudsdyrkelse, hvilket Skriften kalder afgudsdyrkelse, udsprunget af menneskelig klogskab. Da bliver man taget til fange, når man tror, at alt sådant er gode gerninger, gjort i lydighed mod Gud. De ved ikke bedre. Og hvordan skulle de vide det, når det ikke bliver dem åbenbaret? Og hvor det bliver forkyndt, vil man ikke hører det, men følger sine egne tanker. Det forbliver altså skjult og ubegribeligt for dem, som Paulus siger her ”hvem har lært Herrens sind at kende?”",{"type":20,"tag":59,"props":184,"children":186},{"id":185},"den-guddommelige-åbenbaring",[187],{"type":26,"value":188},"Den guddommelige åbenbaring",{"type":20,"tag":28,"props":190,"children":191},{},[192,194,197,200,202,205,208,210,213,216,218,221,224],{"type":26,"value":193},"Os er Guds råd og sind derimod åbenbaret og forkyndt, hvordan og hvorfor Gud sendte og gav sin Søn i vort kød. For vi ved fra Guds ord, at intet menneske kan retfærdiggøre sig selv for Gud, men at alt, hvad vi lever og gør, er under Guds vrede og fordømmelse. Vi er nemlig fuldstændig født i synd og er af natur ulydige mod Gud. Skal vi blive fri fra synden og blive frelst, må vi tro på denne mellemmand, Guds Søn. Han tog vor synd og død på sig, og betalte derfor med sit blod og sin død. Og ved sin opstandelse forløste han os derfra.",{"type":20,"tag":42,"props":195,"children":196},{},[],{"type":20,"tag":42,"props":198,"children":199},{},[],{"type":26,"value":201},"\nVed det forbliver vi, selvom vi på grund af denne tro bliver hånet af den hedenske klogskab, der lærer, at Gud belønner de fromme. Det ved vi meget godt, også uden deres belæring. Her må vi imidlertid have en højere visdom, der ikke er udtænkt af os eller opstået i vort hjerte, men gennem guddommelig åbenbaring skænket os af ren nåde.",{"type":20,"tag":42,"props":203,"children":204},{},[],{"type":20,"tag":42,"props":206,"children":207},{},[],{"type":26,"value":209},"\nVi vil ikke med vor egen forstand og tanker udforske Guds planer, tanker og veje, for derved at blive Guds rådgiver. Sådan som de, der imod Paulus' ord her, understår sig i, at gribe Gud i hans guddom og ikke ønsker at modtage eller lære noget fra ham, men at give ham noget, så de kan blive belønnet. De gør sig så mange guder, som deres tanker er, i hvilke de udtænker og drømmer sig til en gud. Enhver munkeorden eller anden selvvalgt gerning må gælde lige så meget som det, Gud Fader, Søn og Helligånd i den evige rådslutning har besluttet og udført. De er altså ikke andet end munkekuttebærere og gerningslærere, hvad også åbenbare, grove lovovertrædere vel kunne præstere. Og når de længe har gjort dette, ved de dog stadig ikke, hvordan de har det med Gud. Det bliver som Paulus siger: ”Hvem har lært Herrens sind at kende, så han skulle kunne undervise ham?”",{"type":20,"tag":42,"props":211,"children":212},{},[],{"type":20,"tag":42,"props":214,"children":215},{},[],{"type":26,"value":217},"\nDet kan ikke kaldes at kende Herrens sind, at du selv strikker noget sammen, hvad du selv kan udtænke, opfinde og fatte, udenom enhver guddommelig åbenbaring. Hvad hjælper det dig, hvis du ikke kan sige andet end, at Gud er den fromme nådig og straffer de onde? Hvem forsikrer dig, at du er from og behager Gud med dit papistiske og muhamedanske munkevæsen og hellighed? Er det nok at sige, at den, der overholder disse ting, ham vil Gud give himlen? Nej, kære ven, her gælder det ikke at komme med, hvad du selv mener og siger. Det kan jeg lige så godt som du. Så udtænker enhver noget specielt. Den ene en grå munkekappe, den anden en sort, osv. At høre og erfare, hvad Guds råd, vilje og hensigt er, det kan intet menneske sige dig ud fra sit eget hoved. Ingen bog på jorden kan lære dig det, uden alene det ord og det skrift, som Gud selv har givet os. Heri forkyndes os, at Gud har sendt sin Søn til verden, for at forløse den fra synden og Guds vrede. Den, som tror på ham, skal eje det evige liv.",{"type":20,"tag":42,"props":219,"children":220},{},[],{"type":20,"tag":42,"props":222,"children":223},{},[],{"type":26,"value":225},"\nSe, det er hvad Paulus i denne epistel vil vise de kristne, at disse høje guddommelige sager, dvs. både hans virkelige guddommelige væsen og hans vilje, styrelse og gerninger, fuldstændigt overgår alle menneskers tanker, forstand og visdom. Kort sagt, det er og bliver helt ubegribeligt, uudgrundeligt og totalt skjult for den menneskelige forstand. Alt er forgæves, ja, mørke og løgn, hvad den tager sig for at udforske, vide, lære og forstå. Hvis noget skal læres, erkendes og begribes, må det ske alene gennem åbenbaringen, dvs. ved Guds ord, der er givet fra Himlen.",{"type":20,"tag":59,"props":227,"children":229},{"id":228},"om-forudbestemmelsen",[230],{"type":26,"value":231},"Om forudbestemmelsen",{"type":20,"tag":28,"props":233,"children":234},{},[235,237,240,243,245,248,251,253,256,259,261,264,267,269,272,275,277,280,283,285,288,291,293,296,299],{"type":26,"value":236},"Disse ord hos Paulus henfører vi ikke til spørgsmålet om Guds forudbestemmelse af hvert enkelt menneske, om det skal blive frelst eller ej. Dette spørgsmål vil Gud overhovedet ikke, at vi spørger om eller udforsker. Derfor har han heller ikke givet nogen særskilt åbenbaring om dette, men henviser ethvert menneske til evangeliets ord. Dette skal de regne med og lytte til, og vide at de, der tror det, skal blive frelst. På denne måde har alle hellige grebet det evige liv og haft fuld tillid til deres udvælgelse, ikke på grund af en speciel åbenbaring om deres forudbestemmelse, men ved troen på Kristus. Derfor vil heller ikke Paulus - efter at han i de tre foregående kapitler har behandlet forudbestemmelsen - at nogen skal spørge eller undersøge, om han er forudbestemt eller ej. Tværtimod fremholder han evangeliet og troen for enhver. Ligesom han tidligere har lært, at vi bliver frelst ved troen på Kristus, således siger han også her i kap. 10, 8: ”Ordet er dig nær, i din mund og dit hjerte”. Han forklarer videre, at dette ord bliver forkyndt for alle mennesker med den hensigt, at alle skal tro det. Som han fortsætter: ”De har jo alle den samme Herre, rig nok for alle dem, der påkalder ham. For enhver, der påkalder Herrens navn, skal frelses.” (Rom 10, 12-13).",{"type":20,"tag":42,"props":238,"children":239},{},[],{"type":20,"tag":42,"props":241,"children":242},{},[],{"type":26,"value":244},"\nDet, han behandler i disse kapitler, er Guds forunderlige styre i sin kirke. De, der har navn og ros af at være Guds folk og kirke (som f.eks. Israels folk), de bliver forkastet for deres vantros skyld. De andre, der ikke tidligere har været Guds folk, men har levet i vantro, de bliver nu Guds sande kirke og frelst, fordi de modtager evangeliet og tror på Kristus. Det er altså alene deres egen vantros skyld, at de bliver forkastet. For Guds nåde og barmhjertighed i Kristus bliver tilbudt til evigt liv, uden nogen fortjeneste, til dem, der før levede i vantro og synd, blot de vil modtage og tro det. Som Paulus siger: ”Gud har indesluttet alle under ulydighed, for at han kunne forbarme sig over alle” (Rom 11, 32).",{"type":20,"tag":42,"props":246,"children":247},{},[],{"type":20,"tag":42,"props":249,"children":250},{},[],{"type":26,"value":252},"\nHerefter følger nu denne tekst, hvor han på grund af stor forundring over Guds styre i sin kirke, udbryder: ”O, dyb af rigdom og visdom og indsigt hos Gud! hvor uransagelig er ikke hans domme, og hvor usporlige hans veje!”",{"type":20,"tag":42,"props":254,"children":255},{},[],{"type":20,"tag":42,"props":257,"children":258},{},[],{"type":26,"value":260},"\nDet er Guds høje tanker og planer, der langt overgår alle menneskers, ja, alle skabningers, forstand og tanker, at han så rigeligt udøser sine gaver af ren nåde og barmhjertighed. Han udvælger de arme, elendige, uværdige, som er indesluttet under synden, dvs. de, der føler og erkender sig i sandhed for Gud at være under den evige vrede og fordømmelse. De skal vide både hvad han i sit indre guddommelige væsen er, og hvad han har på hjerte, nemlig at han ved sin Søn vil give dem, der tror, evigt liv og salighed. De andre, der stolt og sikker bryster sig af sine store gaver, at de er kaldet til at være Guds folk frem for andre, har særskilte løfter, profeter og fædre, osv., og mener, at Gud ikke kan og vil anse andre folk på jorden for sit folk og sin kirke, dem forkaster og fordømmer han på grund af deres vantro, i hvilken deres stolthed og indbildning om egen visdom og hellighed holder dem fanget.",{"type":20,"tag":42,"props":262,"children":263},{},[],{"type":20,"tag":42,"props":265,"children":266},{},[],{"type":26,"value":268},"\nDet er sandelig en rig, uudsigelig, guddommelig visdom og erkendelse, som kun de har, der tror på Kristus, at de kan skue ind i Guds dybder og se, det guddommelige hjertes tanker og sind. Dog kan de i deres svaghed ikke fuldkomment begribe det, eller forstå det længere end, de i troen fatter det åbenbarede ord - som i et spejl, i en gåde (som Paulus siger det i 1 Kor 13, 12). For den blinde, vantro forstand er det derimod skjult, så der overhovedet intet er deraf i deres sind og tanker. Ja, de vil slet ikke hører eller vide noget derom, selvom det blev dem åbenbaret.",{"type":20,"tag":42,"props":270,"children":271},{},[],{"type":20,"tag":42,"props":273,"children":274},{},[],{"type":26,"value":276},"\nPaulus har set og erfaret, hvordan især det hovmodige jødiske folk gjorde kraftig og hårdnakket modstand mod evangeliets prædiken. Han må forundre sig over det og udbryder: hvad skal jeg sige mere? Jeg ser jo, at det ikke er andet end Guds dybe, uudgrundelige visdom og hans ubegribelige dom og uudforskelige veje, osv. Således siger han også i 1 Kor 2, 7: ”Vi prædiker Guds visdom, den hemmelige, skjulte, som Gud før verdensløbets begyndelse har forudbestemt for at føre os til herlighed. Den har ingen af denne verdens fornemme kendt”.",{"type":20,"tag":42,"props":278,"children":279},{},[],{"type":20,"tag":42,"props":281,"children":282},{},[],{"type":26,"value":284},"\nDybderne og rigdommen i denne visdom og erkendelse skal vi kristne erkende ved troen - for eller er den ikke til at fatte eller begribe, som han selv siger. Da verden ikke gør det, må vi holde det for sandt og give Gud den ære, at han i sandhed er en vis, retfærdig, gavmild Gud og Herre, hvis rigdom og fylde ikke kan udsiges. Al skabningen burde love og prise ham for, at han på så vidunderlig en måde styrer sin kirke ved sit ord og åbenbaring. De, som hører og modtager det, får derved et sådant lys, at de omvender sig til ham og erfarer frelsen. Det kan de andre ikke. Denne uudsigelige godhed viser han mod alle, der befinder sig under synden og Guds vrede. De uværdige og fordømte flytter han fra dødens og helvedes magt over i nådens og det evige livs rige. Blot de søger nåde og tror på hans Søn, Kristus.",{"type":20,"tag":42,"props":286,"children":287},{},[],{"type":20,"tag":42,"props":289,"children":290},{},[],{"type":26,"value":292},"\nModsat forkaster og fordømmer han som en retfærdig dommer dem, der ikke vil tro og give agt på den åbenbaring og det vidnesbyrd om sin vilje, som han har vist i sin Søn, men tværtimod trodser og pukker på deres egne blinde visdom og retfærdighed. Berøvet nådens trøst og lys må de for altid være afsondret og forkastet fra Guds rige, uanset hvor stort navn og kald de har, så de anses for Guds folk og kirke.",{"type":20,"tag":42,"props":294,"children":295},{},[],{"type":20,"tag":42,"props":297,"children":298},{},[],{"type":26,"value":300},"\nDette er Guds ubegribelige domme og hans uudforskelige veje, dvs. hans styre og gerninger. Guds domme kaldes det, som han anser for ret og uret, hvad der behager ham eller ikke, hvad han belønner eller straffer. Kort sagt, hvad man skal gøre eller undlade. Hans veje er, hvad han vise og vil gøre mod mennesker. Det formår mennesket ikke selv at se eller at udtænke med sin forstand. Her må vi lade Gud være mester med sine domme og tanker om, hvad der er ret og uret, guddommelige gerninger og styre. I stedet for skal vi ydmyge os og bekende, at vi intet forstår, langt mindre kan råde ham, men give ham den ære, at han er vor Gud og skaber, der bedre ved og forstår, hvem han selv er og hvordan han skal styre os arme, elendige kryb.",{"type":20,"tag":59,"props":302,"children":304},{"id":303},"tre-slags-tilhørere",[305],{"type":26,"value":306},"Tre slags tilhørere",{"type":20,"tag":28,"props":308,"children":309},{},[310,312,315,318,320,323,326,328,331,334,336,339,342,344,347,350,352,355,358,360,363,366,368,371,374],{"type":26,"value":311},"”For hvem kender Herrens tanker, eller hvem blev hans rådgiver, eller hvem gav ham noget først, så der skulle gives ham gengæld derfor?” (Rom. 11, 34-35).",{"type":20,"tag":42,"props":313,"children":314},{},[],{"type":20,"tag":42,"props":316,"children":317},{},[],{"type":26,"value":319},"\nTre ting nævner Paulus, for at fratage verden al ros i guddommelige sager. At kende Herrens sind og tanker, hvad han har for eller hvad han har besluttet fra evighed af. At være hans rådgiver eller vise, hvad og hvordan han skal løse og udføre tingene. At give ham noget, dvs. at hjælpe ham med vore evner, kræfter og gerninger. Alt dette er umuligt for den menneskelige natur. Da den ikke kan kende Herrens tanker, kan den langt mindre give ham råd eller hjælpe ham.",{"type":20,"tag":42,"props":321,"children":322},{},[],{"type":20,"tag":42,"props":324,"children":325},{},[],{"type":26,"value":327},"\nDet er således et skrækkeligt hovmod, at verden understår sig i at mene, ikke alene at den af sig selv kan begribe og forstå Guds væsen, vilje og værk, men også give ham råd om, hvordan han skal udføre det, og hvad han skal synes om. Ja, man vil med sine gerninger selv udrette og gøre så meget, at Gud må give os løn derfor. Man ønsker den ære at have udrettet så store, fortræffelige ting i kirken, at den blev styrket og opretholdt derved, for således at fylde Himlen med sin store hellighed.",{"type":20,"tag":42,"props":329,"children":330},{},[],{"type":20,"tag":42,"props":332,"children":333},{},[],{"type":26,"value":335},"\nGud må derfor omstøde sådanne forvendte tanker, og i sit styre og værk gøre det modsatte af, hvad de tænker og mener, for at deres visdom må blive til dårskab, så de forarger sig og snubler. I gerning og gennem erfaringen viser han os, at det ikke kommer til at gå, som vi tænker og foreslår, så vi må bekende at vi ikke har forstået hans tanker, planer og vilje, og heller ikke kan blive hans rådgiver. Hverken mennesker eller engle har på forhånd kunnet udtænke eller sige noget, langt mindre behøver han nu at tage os med på råd eller lønne os for noget, vi har givet ham.",{"type":20,"tag":42,"props":337,"children":338},{},[],{"type":20,"tag":42,"props":340,"children":341},{},[],{"type":26,"value":343},"\nDette viser sig hos tre slags mennesker på jorden, blandt hvilke de kristne må leve.",{"type":20,"tag":42,"props":345,"children":346},{},[],{"type":20,"tag":42,"props":348,"children":349},{},[],{"type":26,"value":351},"\nDen første slags er de helt grove svin, der slet ikke spørger efter, hvem Gud er og hvordan han regerer. De regner ikke med noget som helst i Guds ord og tror ikke på noget. Det eneste, de regner med, er deres penge og vom. Tænker kun på, hvordan de selv kan fylde sig, ligesom svinene i svinestien. For dem skal man intet prædike af denne tekst: ”O, dyb af rigdom og visdom og indsigt hos Gud!” Selvom man i al evighed prædikede derom, kunne de dog intet forstå. De vil hellere hører om fylderi og svineføde, hvormed de kan fylde deres vom. Vi lader dem derfor være og blive de svin, de er. De er allerede udskilt fra andre mennesker. Dog er det skrækkeligt, at man - også blandt kristne - skal se og høre noget sådant.",{"type":20,"tag":42,"props":353,"children":354},{},[],{"type":20,"tag":42,"props":356,"children":357},{},[],{"type":26,"value":359},"\nDen anden slags er de, der har fornuften i behold, og som bekymrer sig om, hvordan Guds tanker og meninger, domme og veje er - og hvordan man bliver salig. Det er også det, hedningerne og vi selv under pavedømmet har besværet vore tanker med. Herfra udspringer al afgudsdyrkelse på jorden. Her kommer enhver og gør sig sine egne tanker om Gud. Muhamed lærer, at den, der antager Koranen og dens tro, bliver salig. Munkene lærer, at den, der holder deres regler og orden, bliver salig. Paven lærer, at den, der holder hans love og gudstjeneste, valfarter til Rom og køber afladsbreve, han modtager syndernes forladelse, mens den, der foragter dette, er under Guds vrede. Dette kalder man også domme og veje, ved hvilke man regerer samvittighederne og lover evigt liv, idet man mener, at det er Guds domme og veje.",{"type":20,"tag":42,"props":361,"children":362},{},[],{"type":20,"tag":42,"props":364,"children":365},{},[],{"type":26,"value":367},"\nMen Guds ord siger, at Gud ikke vil tolerere dette. Det er vranglære, mørke og forgæves gudsdyrkelse, dvs. gudsdyrkelse, der fremkalder Guds vrede og fjendskab. Hele verden må bekende, at selvom de længe lever efter sådanne selvvalgte påfund, at de dog ikke med vished kan sige, om Gud virkelig er dem nådig på grund af deres liv og gøren. De går altid i blinde og mørke, indtil Gud ved lovens åbenbaring træffer hjertet, så de med skræk må erkende, at de har levet uden kendskab til Gud og hans vilje. Der er ikke flere gode råd eller nogen hjælp, med mindre de griber evangeliets ord om Kristus.",{"type":20,"tag":42,"props":369,"children":370},{},[],{"type":20,"tag":42,"props":372,"children":373},{},[],{"type":26,"value":375},"\nSådan var vi alle tidligere. Også jeg, som en gejstlig, lærd doktor vidste og forstod ikke andet. Jeg drømte, at min munkekappe behagede Gud og var en vej til himlen. Jeg mente, at jeg kendte Herrens tanker ganske godt og ønskede at give ham gode råd og tjene ham, så han måtte belønne mig. Nu derimod ser jeg, at dette var falsk og blindhed. Af hans ord må vi lære, at intet andet gælder over for ham end hans søn, den korsfæstede Kristus. I denne tro skal enhver leve og gøre, hvad hans kald og stand fordrer. Sådan bliver man vis på, hvad der er ret og uret for Gud, da vi ikke selv har opdigtet det, men har det gennem åbenbaringen, hvori Gud viser os, hvad han har på sinde. Som Paulus siger i 1 Kor 2, 16: ”Vi har Kristi sind”. Og i vers 10: ”Os har Gud åbenbaret det ved sin Ånd”.",{"type":20,"tag":59,"props":377,"children":379},{"id":378},"de-der-farer-forbi-guds-ord",[380],{"type":26,"value":381},"De, der farer forbi Guds ord",{"type":20,"tag":28,"props":383,"children":384},{},[385,387,390,393,395,398,401,403,406,409,411,414,417],{"type":26,"value":386},"Den tredje slags er de, der farer forbi dette. De hører ganske vist ordet eller åbenbaringen. Jeg taler nemlig her ikke om dem, der bevidst forfølger Guds ord, for de hører hjemme under den første kategori, som slet ikke spørger efter Gud. Nej, jeg taler om dem, der lader åbenbaringen stå, men som, forført af Djævelen, farer over og forbi åbenbaringen og vil forstå de domme og veje, som Gud ikke har åbenbaret. Hvis de virkelig ville være kristne, burde de slå sig til tåls med og takke Gud for, at han har givet os sit ord. Heri viser han os, hvad der behager ham og hvordan vi bliver salige. Nu lader de sig derimod fører af Djævelen og søger andre åbenbaringer. De grubler over, hvordan Gud er i hans usynlige majestæt, og hvordan han hemmeligt styrer verden. Hvad han har fastsat om enhvers fremtid. Vor natur og fornuft kan ikke lade være. I sin visdom vil den forstå Guds dom og være til stede i Guds hemmelige råd, for at belære og mestre ham. Det er den lede Djævels sædvane, og grunden til at han blev styrtet i afgrunden, at han ville begribe den guddommelige majestæt. Stadig ønsker han at bringe mennesker til fald som han gjorde i Paradis, derfor frister han de hellige. Ja, selv Kristus førte han op på templets tinde.",{"type":20,"tag":42,"props":388,"children":389},{},[],{"type":20,"tag":42,"props":391,"children":392},{},[],{"type":26,"value":394},"\nMod dette anfører Paulus disse ord, som svar på den selvkloge fornufts spørgsmål om, hvorfor Gud har straffet og forkastet jøderne og i stedet har ladet hedningerne komme til evangeliet. Og hvorfor han styrer verden sådan, at han ophøjer onde, gudløse mennesker, men lader de fromme lide og undertrykkes. Hvorfor han udvalgte Judas til apostel og siden forkastede ham. Og antog en morder og røver. Paulus vil med sine ord forbyde, at vi stiger op til den skjulte majestæt, men at vi i stedet holder os til åbenbaringen, som er givet os. En sådan forsken og klatren er ikke alene forgæves, men også skadelig. Selvom du forskede i al evighed, ville du intet opnå, og desuden brække halsen.",{"type":20,"tag":42,"props":396,"children":397},{},[],{"type":20,"tag":42,"props":399,"children":400},{},[],{"type":26,"value":402},"\nVil du handle ret, så kan du intet bedre gøre end at du stiller dig tilfreds med Guds ord og gerninger, hvori han har åbenbaret sig og hvori han lader sig høre og gribe. Når Gud stiller sin Søn frem for dig på korset, da ser du det værk, som har forløst dig. Her kan du med vished gribe Gud og vide at han ikke vil fordømme dig på grund af dine synder, når du tror, men skænke dig evigt liv. Som Kristus siger: ”Således elskede Gud verden, at han gav sin eneste Søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv”.",{"type":20,"tag":42,"props":404,"children":405},{},[],{"type":20,"tag":42,"props":407,"children":408},{},[],{"type":26,"value":410},"\nI denne Kristus er, som Paulus siger, alle visdommens og kundskabens skatte skjult til stede. Her kan du forske og studere, og vide at du har nok. Her kan du forundre dig over Guds høje åbenbaring og således få lyst og kærlighed til Gud. For det er et sådan værk, at du aldrig kan udforske det til bunds i dette liv. Selv ikke englene kan se sig mætte her, som Peter siger, men har deres glæde og lyst i dette syn.",{"type":20,"tag":42,"props":412,"children":413},{},[],{"type":20,"tag":42,"props":415,"children":416},{},[],{"type":26,"value":418},"\nDette siger jeg af den grund, at man kan vide at undervise og vejlede de, som plages og anfægtes af Djævelen med sådanne tanker, så de frister Gud. Djævelen lokker dem til ad afveje at udforske uden for åbenbaringen, hvad Gud tænker om dem. Derover falder de i tvivl og mismod, så de ikke ved, hvordan de skal bestå. For dem skal man fremholde disse ord, og som Paulus gjorde det over for jøderne og de selvkloge, straffe dem for, at de med deres klogskab vil gribe Gud og undervise ham, som hans rådgivere og mestre. De vil handle med Gud uden midler og give ham noget, så han er skyldig at gengælde dem. Men det bliver der ikke noget af. Han har bygget så højt, at du ikke kan klatre op til ham. Han har så megen visdom, råd og rigdom, at du aldrig vil kunne udgrunde eller forstå det. Du skal bare være glad for, at han har ladet dig erkende lidt af det og har ladet dig erfare noget gennem åbenbaringen.",{"type":20,"tag":59,"props":420,"children":422},{"id":421},"gud-er-både-skaber-og-opretholder",[423],{"type":26,"value":424},"Gud er både skaber og opretholder",{"type":20,"tag":426,"props":427,"children":428},"blockquote",{},[429],{"type":20,"tag":28,"props":430,"children":431},{},[432],{"type":26,"value":433},"”Af ham, ved ham og i ham er alle ting. Hans er æren i evighed”.",{"type":20,"tag":28,"props":435,"children":436},{},[437,439,442,445,447,450,453,455,458,461,463,466,469,471,474,477,479],{"type":26,"value":438},"Hvad har vi at rose os af, vil han sige. Alt, hvad der er til, altså også vor visdom og formåen, har ikke sit udspring fra sig selv, men fra ham. Alt har sin begyndelse fra ham, og består og opretholdes af ham. Som ApG 17, 28 siger: ”I ham lever, røres og er vi”. Hvad vi er og formår, at vi lever, har fred og beskyttelse, og kort sagt, hvad godt og ondt, der sker os, det sker ikke tilfældigt eller uden grund, men ud fra og ved hans guddommelige råd og vilje. Han sørger for os som sit folk og hjord. Han leder, gør vel imod os, hjælper i nøden og opretholder os. Derfor tilhører også ham al lov og ære fra hele skabningen.",{"type":20,"tag":42,"props":440,"children":441},{},[],{"type":20,"tag":42,"props":443,"children":444},{},[],{"type":26,"value":446},"\nAt Paulus siger: ”Af ham, ved ham og i ham”, betyder ganske enkelt, at både begyndelsen, midten og endemålet er helt og aldeles fra Gud. Alle skabninger har deres herkomst fra ham, og deres vækst, hvor stor, lang og bred, de skal være. For at sige det helt enkelt, så begynder ethvert korn med, at det døde frø sætter rod i jorden; derefter skyder der et strå frem, som sætter blade, aks og korn. På samme måde har alt det skabte sin begyndelse, midte og endemål, hvordan det skal være og hvor længe det skal bestå. Og hvis Gud trak sig tilbage, så kunne intet længere eksistere. Om det end var begyndt og voksede, ville det dog ikke nå sit mål.",{"type":20,"tag":42,"props":448,"children":449},{},[],{"type":20,"tag":42,"props":451,"children":452},{},[],{"type":26,"value":454},"\nKort sagt, alt beror på Gud. Hvis han ikke satte det i gang, ville intet blive til eller eksistere, og hvis han ophørte, kunne intet bestå. For Gud har ikke skabt verden som en tømrer, der bygger et hus og så drager bort og lader huset stå som det kan. Nej, han bliver der og opholder alt, sådan som han har skabt det. Ellers kunne det hverken bestå eller forblive.",{"type":20,"tag":42,"props":456,"children":457},{},[],{"type":20,"tag":42,"props":459,"children":460},{},[],{"type":26,"value":462},"\nPaulus siger ikke blot, som han gør andre steder: ”Af ham er alle ting”, men tilføjer yderligere to ting, så han skaber et treleddet udsagn. Samtidig bringer han atter de tre led sammen og forener dem til ét, idet han siger: ”Ham være æren”. Dermed har han sikkert villet antyde de tre personer i det guddommelige væsen, skønt han ikke nævner dem ved navn. Sådan har også de gamle lærere forstået dette udsagn som et vidnesbyrd om den hellige treenighed. Alle ting er skabt af Gud Fader gennem Sønnen og består ved Helligånden. Som Paulus også siger det andre steder, som f.eks. i 1 Kor 8, 6: ”For os er der kun én Gud, Faderen, fra hvem alt er, og én Herre, Jesus Kristus, gennem hvem alt er”.",{"type":20,"tag":42,"props":464,"children":465},{},[],{"type":20,"tag":42,"props":467,"children":468},{},[],{"type":26,"value":470},"\nSåledes lærer Skriften os, at skabelsen af alle ting vel er et værk af den ene Gud eller hele guddommen. Dog er der i dette ene væsen tre forskellige personer, så man med rette siger, at al oprindelse, beståen og forbliven er fra Faderen som den første person gennem Sønnen, som er af Faderen, og ved Helligånden, som udgår fra både Faderen og Sønnen. Alle tre personer forbliver dog én eneste, udelt guddom.",{"type":20,"tag":42,"props":472,"children":473},{},[],{"type":20,"tag":42,"props":475,"children":476},{},[],{"type":26,"value":478},"\nHvordan og hvorledes denne forskel på personerne finder sted fra evighed af, skal og må vi lade uudforsket. Vi kan jo ikke engang forstå det, Gud har skabt. Ingen skabning er så klog, at den selv kan forstå de tre stykker: begyndelse, midte og endemål. Selvom der er forskel på disse tre dele, så hænger de så nøje sammen, at man i det ydre ikke kan adskille dem. Hvem har nogensinde forstået og kunnet forklaret, hvordan det går til, at et blad vokser ud af et træ, eller at et frø slår rod, og at et kirsebær vokser ud af en blomst gennem træ og kerne? Ligeledes: hvordan et menneskes liv og lemmer vokser og tager til? Eller hvad med synsevnen; eller hvordan tungen kan lave så mange forskellige lyde og ord, som kan opfattes af så mange forskellige ører og hjerter? Langt mindre forstår vi, hvordan det forholder sig med vort inderste væsen, med vor tanker, følelser og hukommelse. Hvordan kan vi da indbilde os, at vi skulle kunne begribe og forstå Guds evige, usynlige væsen med vor forstand?",{"type":20,"tag":480,"props":481,"children":482},"sup",{},[483],{"type":20,"tag":484,"props":485,"children":491},"a",{"href":486,"ariaDescribedBy":487,"dataFootnoteRef":489,"id":490},"#user-content-fn-1",[488],"footnote-label",true,"user-content-fnref-1",[492],{"type":26,"value":493},"1",{"type":20,"tag":59,"props":495,"children":497},{"id":496},"amen",[498],{"type":26,"value":499},"Amen",{"type":20,"tag":501,"props":502,"children":505},"section",{"className":503,"dataFootnotes":489},[504],"footnotes",[506,513],{"type":20,"tag":59,"props":507,"children":510},{"className":508,"id":488},[509],"sr-only",[511],{"type":26,"value":512},"Footnotes",{"type":20,"tag":514,"props":515,"children":516},"ol",{},[517],{"type":20,"tag":518,"props":519,"children":521},"li",{"id":520},"user-content-fn-1",[522,524],{"type":26,"value":523},"Oversættelsen er foretaget fra den tyske originaltekst i Weimar-udgaven 21, 508-22 ",{"type":20,"tag":484,"props":525,"children":530},{"href":526,"ariaLabel":527,"className":528,"dataFootnoteBackref":489},"#user-content-fnref-1","Back to content",[529],"data-footnote-backref",[531],{"type":26,"value":532},"↩",{"title":7,"searchDepth":534,"depth":534,"links":535},5,[536,538,539,540,541,542,543,544,545,546,547],{"id":61,"depth":537,"text":64},2,{"id":96,"depth":537,"text":99},{"id":131,"depth":537,"text":134},{"id":158,"depth":537,"text":161},{"id":185,"depth":537,"text":188},{"id":228,"depth":537,"text":231},{"id":303,"depth":537,"text":306},{"id":378,"depth":537,"text":381},{"id":421,"depth":537,"text":424},{"id":496,"depth":537,"text":499},{"id":488,"depth":537,"text":512},"markdown","content:1.article:3.trefoldighed:10.sommer:0-epistel.md","content","1.article/3.trefoldighed/10.sommer/0-epistel.md","md",[554,558,559,562,566,570,574,578,582,586,590,594,598,602,606,610,614,618,622,626,630,634,638,642,646,650,654],{"_path":555,"title":556,"description":557,"_type":548},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":4,"title":8,"description":9,"_type":548},{"_path":560,"title":556,"description":561,"_type":548},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":563,"title":564,"description":565,"_type":548},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":567,"title":568,"description":569,"_type":548},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":571,"title":572,"description":573,"_type":548},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":575,"title":576,"description":577,"_type":548},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":579,"title":580,"description":581,"_type":548},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":583,"title":584,"description":585,"_type":548},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":587,"title":588,"description":589,"_type":548},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":591,"title":592,"description":593,"_type":548},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":595,"title":596,"description":597,"_type":548},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":599,"title":600,"description":601,"_type":548},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":603,"title":604,"description":605,"_type":548},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":607,"title":608,"description":609,"_type":548},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":611,"title":612,"description":613,"_type":548},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":615,"title":616,"description":617,"_type":548},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":619,"title":620,"description":621,"_type":548},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":623,"title":624,"description":625,"_type":548},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":627,"title":628,"description":629,"_type":548},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":631,"title":632,"description":633,"_type":548},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":635,"title":636,"description":637,"_type":548},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":639,"title":640,"description":641,"_type":548},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":643,"title":644,"description":645,"_type":548},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":647,"title":648,"description":649,"_type":548},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":651,"title":652,"description":653,"_type":548},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":655,"title":656,"description":657,"_type":548},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[659,663,1359],{"title":660,"_path":661,"_id":662,"_type":548},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":664,"_path":665,"children":666},"Article","/article",[667,962,1111,1341,1353],{"title":668,"_path":669,"children":670},"Vinter","/article/vinter",[671,716,801,850,885,944],{"title":672,"_path":673,"children":674},"Advent","/article/vinter/advent",[675,680,686,691,696,701,706,711],{"title":676,"_path":677,"_id":678,"_type":548,"series":672,"tags":679},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":681,"_path":682,"_id":683,"_type":548,"series":672,"tags":684},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,685],"Evangelium",{"title":687,"_path":688,"_id":689,"_type":548,"series":672,"tags":690},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":692,"_path":693,"_id":694,"_type":548,"series":672,"tags":695},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,685],{"title":697,"_path":698,"_id":699,"_type":548,"series":672,"tags":700},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":702,"_path":703,"_id":704,"_type":548,"series":672,"tags":705},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,685],{"title":707,"_path":708,"_id":709,"_type":548,"series":672,"tags":710},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":712,"_path":713,"_id":714,"_type":548,"series":672,"tags":715},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,685],{"title":717,"_path":718,"children":719},"Jul","/article/vinter/jul",[720,725,730,735,740,745,750,755,760,765,770,776,781,786,791,796],{"title":721,"_path":722,"_id":723,"_type":548,"series":717,"tags":724},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":726,"_path":727,"_id":728,"_type":548,"series":717,"tags":729},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,685],{"title":731,"_path":732,"_id":733,"_type":548,"series":717,"tags":734},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":736,"_path":737,"_id":738,"_type":548,"series":717,"tags":739},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,685],{"title":741,"_path":742,"_id":743,"_type":548,"series":717,"tags":744},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":746,"_path":747,"_id":748,"_type":548,"series":717,"tags":749},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,685],{"title":751,"_path":752,"_id":753,"_type":548,"series":717,"tags":754},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":756,"_path":757,"_id":758,"_type":548,"series":717,"tags":759},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,685],{"title":761,"_path":762,"_id":763,"_type":548,"series":717,"tags":764},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":766,"_path":767,"_id":768,"_type":548,"series":717,"tags":769},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,685],{"title":771,"_path":772,"_id":773,"_type":548,"series":717,"tags":774},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,775],"Gal",{"title":777,"_path":778,"_id":779,"_type":548,"series":717,"tags":780},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,685],{"title":782,"_path":783,"_id":784,"_type":548,"series":717,"tags":785},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,775],{"title":787,"_path":788,"_id":789,"_type":548,"series":717,"tags":790},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,685],{"title":792,"_path":793,"_id":794,"_type":548,"series":717,"tags":795},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":797,"_path":798,"_id":799,"_type":548,"series":717,"tags":800},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,685],{"title":802,"_path":803,"children":804},"Aabenbaring","/article/vinter/aabenbaring",[805,810,815,820,825,830,835,840,845],{"title":806,"_path":807,"_id":808,"_type":548,"series":802,"tags":809},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":811,"_path":812,"_id":813,"_type":548,"series":802,"tags":814},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,685],{"title":816,"_path":817,"_id":818,"_type":548,"series":802,"tags":819},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":821,"_path":822,"_id":823,"_type":548,"series":802,"tags":824},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,685],{"title":826,"_path":827,"_id":828,"_type":548,"series":802,"tags":829},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,685],{"title":831,"_path":832,"_id":833,"_type":548,"series":802,"tags":834},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":836,"_path":837,"_id":838,"_type":548,"series":802,"tags":839},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,685],{"title":841,"_path":842,"_id":843,"_type":548,"series":802,"tags":844},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":548,"series":802,"tags":849},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,685],{"title":851,"_path":852,"children":853},"For Faste","/article/vinter/for-faste",[854,860,865,870,875,880],{"title":855,"_path":856,"_id":857,"_type":548,"series":858,"tags":859},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":861,"_path":862,"_id":863,"_type":548,"series":858,"tags":864},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,685],{"title":866,"_path":867,"_id":868,"_type":548,"series":858,"tags":869},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":548,"series":858,"tags":874},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,685],{"title":876,"_path":877,"_id":878,"_type":548,"series":858,"tags":879},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":881,"_path":882,"_id":883,"_type":548,"series":858,"tags":884},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,685],{"title":886,"_path":887,"children":888},"Faste","/article/vinter/faste",[889,894,899,904,909,914,919,924,929,934,939],{"title":890,"_path":891,"_id":892,"_type":548,"series":886,"tags":893},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":895,"_path":896,"_id":897,"_type":548,"series":886,"tags":898},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,685],{"title":900,"_path":901,"_id":902,"_type":548,"series":886,"tags":903},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":905,"_path":906,"_id":907,"_type":548,"series":886,"tags":908},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,685],{"title":910,"_path":911,"_id":912,"_type":548,"series":886,"tags":913},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":915,"_path":916,"_id":917,"_type":548,"series":886,"tags":918},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,685],{"title":920,"_path":921,"_id":922,"_type":548,"series":886,"tags":923},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,775],{"title":925,"_path":926,"_id":927,"_type":548,"series":886,"tags":928},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,685],{"title":930,"_path":931,"_id":932,"_type":548,"series":886,"tags":933},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,685],{"title":935,"_path":936,"_id":937,"_type":548,"series":886,"tags":938},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":940,"_path":941,"_id":942,"_type":548,"series":886,"tags":943},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,685],{"title":945,"_path":946,"children":947},"Paaskeuge","/article/vinter/paaskeuge",[948,953,958],{"title":949,"_path":950,"_id":951,"_type":548,"series":945,"tags":952},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":954,"_path":955,"_id":956,"_type":548,"series":945,"tags":957},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":959,"_path":950,"_id":960,"_type":548,"series":945,"tags":961},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":963,"_path":964,"children":965},"Vaar","/article/vaar",[966,1011,1087],{"title":967,"_path":968,"children":969},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[970,976,981,986,991,996,1001,1006],{"title":971,"_path":972,"_id":973,"_type":548,"series":974,"tags":975},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":977,"_path":978,"_id":979,"_type":548,"series":974,"tags":980},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,685],{"title":982,"_path":983,"_id":984,"_type":548,"series":974,"tags":985},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":987,"_path":988,"_id":989,"_type":548,"series":974,"tags":990},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,685],{"title":992,"_path":993,"_id":994,"_type":548,"series":974,"tags":995},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":997,"_path":998,"_id":999,"_type":548,"series":974,"tags":1000},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,685],{"title":1002,"_path":1003,"_id":1004,"_type":548,"series":974,"tags":1005},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,685],{"title":1007,"_path":1008,"_id":1009,"_type":548,"series":974,"tags":1010},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1012,"_path":1013,"children":1014},"Etter Paaske","/article/vaar/etter-paaske",[1015,1021,1026,1031,1036,1041,1046,1051,1056,1061,1067,1072,1077,1082],{"title":1016,"_path":1017,"_id":1018,"_type":548,"series":1019,"tags":1020},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":548,"series":1019,"tags":1025},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,685],{"title":1027,"_path":1028,"_id":1029,"_type":548,"series":1019,"tags":1030},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,685],{"title":1032,"_path":1033,"_id":1034,"_type":548,"series":1019,"tags":1035},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":548,"series":1019,"tags":1040},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,685],{"title":1042,"_path":1043,"_id":1044,"_type":548,"series":1019,"tags":1045},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1047,"_path":1048,"_id":1049,"_type":548,"series":1019,"tags":1050},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,685],{"title":1052,"_path":1053,"_id":1054,"_type":548,"series":1019,"tags":1055},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1057,"_path":1058,"_id":1059,"_type":548,"series":1019,"tags":1060},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1062,"_path":1063,"_id":1064,"_type":548,"series":1019,"tags":1065},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1066],"NB",{"title":1068,"_path":1069,"_id":1070,"_type":548,"series":1019,"tags":1071},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,685],{"title":1073,"_path":1074,"_id":1075,"_type":548,"series":1019,"tags":1076},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,685],{"title":1078,"_path":1079,"_id":1080,"_type":548,"series":1019,"tags":1081},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":548,"series":1019,"tags":1086},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1066],{"title":1088,"_path":1089,"children":1090},"Pinse","/article/vaar/pinse",[1091,1096,1101,1106],{"title":1092,"_path":1093,"_id":1094,"_type":548,"series":1088,"tags":1095},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1097,"_path":1098,"_id":1099,"_type":548,"series":1088,"tags":1100},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,685],{"title":1102,"_path":1103,"_id":1104,"_type":548,"series":1088,"tags":1105},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,685],{"title":1107,"_path":1108,"_id":1109,"_type":548,"series":1088,"tags":1110},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,685],{"title":1112,"_path":1113,"children":1114},"Trefoldighed","/article/trefoldighed",[1115,1196],{"title":10,"_path":1116,"children":1117},"/article/trefoldighed/sommer",[1118,1120,1123,1126,1129,1132,1135,1138,1141,1144,1147,1150,1153,1156,1160,1163,1166,1169,1172,1175,1178,1181,1184,1187,1190,1193],{"title":8,"_path":4,"_id":549,"_type":548,"series":10,"tags":1119},[14,15],{"title":556,"_path":560,"_id":1121,"_type":548,"series":10,"tags":1122},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,685],{"title":564,"_path":563,"_id":1124,"_type":548,"series":10,"tags":1125},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1066],{"title":568,"_path":567,"_id":1127,"_type":548,"series":10,"tags":1128},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,685],{"title":596,"_path":595,"_id":1130,"_type":548,"series":10,"tags":1131},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":600,"_path":599,"_id":1133,"_type":548,"series":10,"tags":1134},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,685],{"title":604,"_path":603,"_id":1136,"_type":548,"series":10,"tags":1137},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":608,"_path":607,"_id":1139,"_type":548,"series":10,"tags":1140},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,685],{"title":612,"_path":611,"_id":1142,"_type":548,"series":10,"tags":1143},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":616,"_path":615,"_id":1145,"_type":548,"series":10,"tags":1146},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,685],{"title":620,"_path":619,"_id":1148,"_type":548,"series":10,"tags":1149},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":624,"_path":623,"_id":1151,"_type":548,"series":10,"tags":1152},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,685],{"title":628,"_path":627,"_id":1154,"_type":548,"series":10,"tags":1155},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":632,"_path":631,"_id":1157,"_type":548,"series":10,"tags":1158},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,685,1159],"5.bud",{"title":636,"_path":635,"_id":1161,"_type":548,"series":10,"tags":1162},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":640,"_path":639,"_id":1164,"_type":548,"series":10,"tags":1165},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,685],{"title":644,"_path":643,"_id":1167,"_type":548,"series":10,"tags":1168},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":648,"_path":647,"_id":1170,"_type":548,"series":10,"tags":1171},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,685],{"title":652,"_path":651,"_id":1173,"_type":548,"series":10,"tags":1174},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":656,"_path":655,"_id":1176,"_type":548,"series":10,"tags":1177},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,685],{"title":572,"_path":571,"_id":1179,"_type":548,"series":10,"tags":1180},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":576,"_path":575,"_id":1182,"_type":548,"series":10,"tags":1183},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,685],{"title":580,"_path":579,"_id":1185,"_type":548,"series":10,"tags":1186},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1066],{"title":584,"_path":583,"_id":1188,"_type":548,"series":10,"tags":1189},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,685],{"title":588,"_path":587,"_id":1191,"_type":548,"series":10,"tags":1192},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":592,"_path":591,"_id":1194,"_type":548,"series":10,"tags":1195},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,685],{"title":1197,"_path":1198,"children":1199},"Host","/article/trefoldighed/host",[1200,1205,1210,1215,1220,1225,1230,1235,1240,1245,1250,1255,1260,1265,1270,1275,1280,1285,1290,1295,1300,1305,1310,1315,1320,1326,1331,1336],{"title":1201,"_path":1202,"_id":1203,"_type":548,"series":1197,"tags":1204},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,775],{"title":1206,"_path":1207,"_id":1208,"_type":548,"series":1197,"tags":1209},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,685],{"title":1211,"_path":1212,"_id":1213,"_type":548,"series":1197,"tags":1214},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,775],{"title":1216,"_path":1217,"_id":1218,"_type":548,"series":1197,"tags":1219},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,685],{"title":1221,"_path":1222,"_id":1223,"_type":548,"series":1197,"tags":1224},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,775],{"title":1226,"_path":1227,"_id":1228,"_type":548,"series":1197,"tags":1229},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,685],{"title":1231,"_path":1232,"_id":1233,"_type":548,"series":1197,"tags":1234},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1236,"_path":1237,"_id":1238,"_type":548,"series":1197,"tags":1239},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,685],{"title":1241,"_path":1242,"_id":1243,"_type":548,"series":1197,"tags":1244},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1246,"_path":1247,"_id":1248,"_type":548,"series":1197,"tags":1249},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,685],{"title":1251,"_path":1252,"_id":1253,"_type":548,"series":1197,"tags":1254},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1256,"_path":1257,"_id":1258,"_type":548,"series":1197,"tags":1259},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,685],{"title":1261,"_path":1262,"_id":1263,"_type":548,"series":1197,"tags":1264},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1266,"_path":1267,"_id":1268,"_type":548,"series":1197,"tags":1269},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,685],{"title":1271,"_path":1272,"_id":1273,"_type":548,"series":1197,"tags":1274},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1276,"_path":1277,"_id":1278,"_type":548,"series":1197,"tags":1279},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,685],{"title":1281,"_path":1282,"_id":1283,"_type":548,"series":1197,"tags":1284},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1286,"_path":1287,"_id":1288,"_type":548,"series":1197,"tags":1289},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,685],{"title":1291,"_path":1292,"_id":1293,"_type":548,"series":1197,"tags":1294},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1296,"_path":1297,"_id":1298,"_type":548,"series":1197,"tags":1299},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,685],{"title":1301,"_path":1302,"_id":1303,"_type":548,"series":1197,"tags":1304},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1306,"_path":1307,"_id":1308,"_type":548,"series":1197,"tags":1309},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,685],{"title":1311,"_path":1312,"_id":1313,"_type":548,"series":1197,"tags":1314},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1316,"_path":1317,"_id":1318,"_type":548,"series":1197,"tags":1319},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,685],{"title":1321,"_path":1322,"_id":1323,"_type":548,"series":1197,"tags":1324},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1325,15],"English",{"title":1327,"_path":1328,"_id":1329,"_type":548,"series":1197,"tags":1330},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,685],{"title":1332,"_path":1333,"_id":1334,"_type":548,"series":1197,"tags":1335},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1337,"_path":1338,"_id":1339,"_type":548,"series":1197,"tags":1340},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,685],{"title":1342,"_path":1343,"children":1344},"Festpostille","/article/festpostille",[1345,1350],{"title":1346,"_path":1347,"_id":1348,"_type":548,"series":1197,"tags":1349},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,685],{"title":556,"_path":555,"_id":1351,"_type":548,"series":10,"tags":1352},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,685],{"title":1354,"_path":1355,"_id":1356,"_type":548,"tags":1357},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1358],"Start",{"title":1360,"_path":1361,"_id":1362,"_type":548},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752657281]