[{"data":1,"prerenderedAt":1276},["Reactive",2],{"/article/trefoldighed/sommer/1-evangelium":3,"Sommer-series":466,"rootFolder":571},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":461,"_id":462,"_source":463,"_file":464,"_extension":465},"/article/trefoldighed/sommer/1-evangelium","sommer",false,"","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«","Sommer","note","2023-06-11T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":439},"root",[19,27,36,58,76,82,104,111,132,138,175,181,194,200,261,267,288,294,315,321,326,332,345,351,388,394],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-16-19-31-1søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"den-rige-mand1",[41,43],{"type":26,"value":42},"Den rige mand",{"type":20,"tag":44,"props":45,"children":46},"sup",{},[47],{"type":20,"tag":48,"props":49,"children":55},"a",{"href":50,"ariaDescribedBy":51,"dataFootnoteRef":53,"id":54},"#user-content-fn-1",[52],"footnote-label",true,"user-content-fnref-1",[56],{"type":26,"value":57},"1",{"type":20,"tag":28,"props":59,"children":60},{},[61,63,74],{"type":26,"value":62},"Hidtil her vi i teksterne fra evangelierne hørt mange eksempler på troen og kærligheden. Alle evangelierne lærer os jo om tro og kærlighed. Derfor håber jeg, at man nu rigtig ved, at intet menneske kan behage Gud med mindre det tror og elsker.",{"type":20,"tag":44,"props":64,"children":65},{},[66],{"type":20,"tag":48,"props":67,"children":71},{"href":68,"ariaDescribedBy":69,"dataFootnoteRef":53,"id":70},"#user-content-fn-2",[52],"user-content-fnref-2",[72],{"type":26,"value":73},"2",{"type":26,"value":75}," Nu viser Herren os i denne tekst både et eksempel på tro og på vantro eller på det at være ugudelig. Det gør han, for at vi skal få afsky for det modsatte af tro og kærlighed, men desto flittigere stræbe efter troen og kærligheden. For her ser vi både en forfærdelig og en trøsterig Guds dom over de troende og de vantro – forfærdelig for de vantro, men trøsterig for de troende. For at vi desto bedre kan forstå det, må vi se på begge to, både den rige mand og den fattige Lazarus. Hos den rige ser vi vantroens væsen, hos Lazarus troens væsen.",{"type":20,"tag":37,"props":77,"children":79},{"id":78},"den-rige-mands-ydre-og-indre",[80],{"type":26,"value":81},"Den rige mands ydre og indre",{"type":20,"tag":28,"props":83,"children":84},{},[85,87,91,94,96,99,102],{"type":26,"value":86},"Den rige mand skal vi ikke bedømme efter hans ydre livsførelse, for han har fåreklæder på, og hans livsførelse glimter og skinner smukt og skjuler mesterligt ulven. Vores tekst anklager ham ikke for at have begået ægteskabsbrud, mord, røveri, vold eller noget lignende, som verden eller fornuften kan fordømme. Han var jo så ærbar i sin livsførelse som den farisæer, der fastede to gange om ugen og ikke gjorde som andre mennesker, som Lukas taler om i kapitel 18, 12. Hvis hans livsførelse havde været plettet af grove synder, ville teksten sikkert have nævnt det, fordi den så nøje beskriver hans purpurklæder og fine tøj, som dog er ydre ting, som Gud ikke dømmer efter. Han må derfor i ydre måde have ført en smuk, hellig livsførelse og efter sit eget og alle andres opfattelse have holdt hele Moseloven.",{"type":20,"tag":88,"props":89,"children":90},"br",{},[],{"type":20,"tag":88,"props":92,"children":93},{},[],{"type":26,"value":95},"\nMen man må se ham i hjertet og bedømme hans ånd. For evangeliet har skarpe øjne og ser dybt ind i hjertets grund. Det dømmer selv de gerninger som fornuften ikke kan dadle, og ser ikke på fåreklæderne, men på træets rette frugt, om det er godt eller ikke, som Herren lærer i Matt 7, 17. Hvis vi altså her bedømmer den rige mand efter troens frugter, så finder vi et utro hjerte eller utro træ. For vor tekst straffer ham, fordi han hver dag spiste og klædte sig luksuriøst, som ingen fornuft anser for en speciel stor synd. Ja, de gerningsretfærdige mener til og med, at det er ret - at det er dem ret skænket og at de har fortjent dette med deres hellige livsførelse, og ser ikke, hvordan de deri synder med deres vantro.",{"type":20,"tag":88,"props":97,"children":98},{},[],{"type":20,"tag":88,"props":100,"children":101},{},[],{"type":26,"value":103},"\nFor denne rige mand straffes ikke, fordi han spiser fint mad og går dyrt klædt, for mange hellige, konger og dronninger før har båret herlige klæder, som Salomo, Ester, David, Daniel og flere andre. Han straffes, fordi hans hjerte stræber efter det, søger det, hænger ved det som ved sit højeste gode. Han har al sin glæde, lyst, og behag i det, og har det som sin afgud. Dette antyder Kristus med ordene ”hver dag”, nemlig at han hver dag levede i fest og pragt. Deraf ser man, at han med flid har søgt og udvalgt denne livsførelse og på ingen måde har været nødsaget til det. Det være sig af tilfældighed eller for dermed at være sin næste til tjeneste. Han har alene tilfredsstillet sin lyst og levet og tjent sig selv.",{"type":20,"tag":105,"props":106,"children":108},"h3",{"id":107},"troens-og-vantroens-frugter",[109],{"type":26,"value":110},"Troens og vantroens frugter",{"type":20,"tag":28,"props":112,"children":113},{},[114,116,119,122,124,127,130],{"type":26,"value":115},"Af dette kan man nu som på en ond frugt afsløre hans hjertes hemmelige synd, nemlig vantroen. For hvor troen findes, spørger man ikke efter dyrt tøj eller fin mad, ja hverken efter gods, ære, lyst, magt eller noget, som ikke er Gud selv. Troen søger, stræber efter og hænger ikke ved andet end Gud, som alene er det højeste gode, og for troen gælder almindelig eller fin mad, modetøj eller almindeligt tøj det samme. For hvis de troende også bærer dyrt tøj og har stor magt og ære, så er de dog ikke optaget af det, men bliver tvunget til det eller kommer tilfældigvis til det, eller også må de leve med det for at være andre til tjeneste.",{"type":20,"tag":88,"props":117,"children":118},{},[],{"type":20,"tag":88,"props":120,"children":121},{},[],{"type":26,"value":123},"\nSådan siger dronning Ester at hun ugerne bærer sin kongelige krone, men hun må gøre det for kongens skyld. David ville også hellere været et almindeligt menneske, men for Guds og folkets skyld måtte han være konge. Ligesådan forholder det sig med alle troende. De bliver tvunget til magt, ære og herlighed og forbliver altid med hjertet frie fra det og håndterer det kun i det ydre væsen til deres næstes tjeneste, som Sl 62, 11 siger: ”Stol ikke på vold, lad jer ikke blænde af rov! Selv om rigdommen vokser, så regn ikke med den.”",{"type":20,"tag":88,"props":125,"children":126},{},[],{"type":20,"tag":88,"props":128,"children":129},{},[],{"type":26,"value":131},"\nMen hvor vantroen råder, er mennesker optaget af disse ting, stræber efter det og har ingen ro, før de får det. Og når de har opnået det, så glæder og soler de sig i det som et svin i truget og har ligesom deres lyksalighed deri. De spørger ikke efter, hvordan deres hjerte er over for Gud og hvad de bør have og vente sig af ham, men bugen er deres gud, og hvis de ikke kan have det så, synes de ikke, det går ret til. Se, sådanne grimme, onde vantroens frugter ser den rige mand ikke, men skjuler dem og forblinder sine egne øje med sin farisæiske livsførelses mange gode gerninger og forhærder sig selv så længe at ingen lære, formaning, trussel eller løfte mere hjælper. Se, dette er den hemmelige synd, som vores tekst straffer og fordømmer.",{"type":20,"tag":105,"props":133,"children":135},{"id":134},"troen-virker-næstekærlighed-og-diakoni",[136],{"type":26,"value":137},"Troen virker næstekærlighed og diakoni",{"type":20,"tag":28,"props":139,"children":140},{},[141,143,146,149,151,154,157,159,162,165,167,170,173],{"type":26,"value":142},"Af dette følger nu den anden synd, nemlig at han glemmer kærligheden mod sin næste; for der lader han den fattige Lazarus ligge for sin dør og viser ham ingen hjælp. Og om han ikke i egen person havde villet hjælpe ham noget, så havde han dog kunnet give sine tjenere befaling om at bære ham ind i en stald og pleje ham. Dette kommer af, at han slet ikke kender Gud og at han heller aldrig har smagt hans godhed. For den, som kender Guds godhed, har også ondt af sin næstes lidelse; men den som ikke kender Guds godhed, han har ikke ondt af næstens ulykke. Derfor, fordi Gud ikke er ham kær, så går hans næstes nød ham heller ikke til hjertet.",{"type":20,"tag":88,"props":144,"children":145},{},[],{"type":20,"tag":88,"props":147,"children":148},{},[],{"type":26,"value":150},"\nTroen har det væsen, at den venter sig alt godt af Gud og fortrøster sig til ham alene. Gennem denne tro kender mennesket Gud, hvor god og nådig han er, så at dets hjerte gennem denne viden bliver følsomt og barmhjertigt, og gerne vil gøre mod hvert menneske sådan som det kender at Gud har gjort mod det selv. Derfor bryder det ud i kærlighed og tjener sin næste af hele hjertet med liv og legeme, med gods og ære, med sjæl og ånd og vover alt for ham, som Gud har gjort for det selv. Derfor ser man heller ikke efter velhavende, høje, stærke, rige, ædle, hellige mennesker, som ikke behøver en, men efter syge, svage, fattige, foragtede, syndige mennesker, som man kan være til nytte for, og som man kan øve sit hjertes barmhjertighed mod og gøre mod dem, som Gud har gjort mod en selv.",{"type":20,"tag":88,"props":152,"children":153},{},[],{"type":20,"tag":88,"props":155,"children":156},{},[],{"type":26,"value":158},"\nVantroen har det væsen, at den ikke forventer noget godt af Gud. Af denne vantro bliver hjerte da forblindet, så man hverken forstår eller smager, hvor god og nådig Gud er; men, som Sl 14, 3 siger, ikke giver agt på Gud eller spørger efter ham. Af denne blindhed følger da desuden at hjertet bliver så hårdt, forstokket og ubarmhjertigt, at man ikke har lyst at tjene noget menneske, men meget mere at skade enhver. For når man ikke venter sig noget godt hos Gud, så føler man heller ikke nogen lyst til at gøre sin næste godt. Deraf følger da, at man ikke ser efter syge, fattige og foragtede mennesker, som man kunne og burde gavne og gøre godt mod, men løfter sine øje og kun ser efter høje, rige, mægtige, som man selv kan have gavn, fordel, lyst og ære af.",{"type":20,"tag":88,"props":160,"children":161},{},[],{"type":20,"tag":88,"props":163,"children":164},{},[],{"type":26,"value":166},"\nAltså ser vi nu af den rige mands eksempel, at det er umuligt at elske, hvor troen ikke findes, og umuligt at tro, hvor kærligheden ikke findes. For begge må følges ad, så at man trofast elsker og tjener enhver. En vantro er derimod i hjertet fjendtlig mod alle mennesker og vil tjenes af enhver. Og alligevel skjuler han en sådan skrækkelig synd og ondt væsen med sine skinnende gerninger og sit ringe skin, dvs. sine fåreklæder, aldeles som den store struds, som er så dum, at hvis den blot kan gemme halsen under en gren, så mener den, at hele kroppen er skjult. Ja, her ser du, at der ikke findes noget mere blindt og ubarmhjertigt end vantroen. Her er hundene, som dog er meget glubske, barmhjertigere mod Lazarus end den rige mand og forstår den armes nød og slikker hans sår. Alligevel er den forstokkede, forblindede hykler så hård, at han ikke under ham brødsmulerne fra sit bord.",{"type":20,"tag":88,"props":168,"children":169},{},[],{"type":20,"tag":88,"props":171,"children":172},{},[],{"type":26,"value":174},"\nSådan som den rige hykler er, sådanne er alle mennesker, som ikke ejer troen. Vantroen tillader dem ikke at gøre eller være anderledes end denne rige mand, der med sin livsførelse afbilder og fremstiller dem. Især er hyklerne sådan sindet. De, som vil prises som åndelige frem for andre. Sådan som vi ser, det er tilfældet med vore papisters, præsters og munkes hob (for så vidt de endda er så gode). De gør aldrig nogen retskaffen god gerning, men har kun gode dage. De er ikke til nogens tjeneste eller nytte, men lader sig tjene af enhver. Rips, raps i min sæk, hedder det, en anden må have, hvad han kan. Og selv om nogen af dem ikke har kostelige retter og klæder, så mangler de i det mindste ikke viljen til det. De følger da efter de rige fyrster og herrer og gør mange gode skinnende gerninger med stiftelser og kirkebyggeri, for at skjule denne store skurk, vantroens ulv, så at de bliver forstokkede og forhærdede og intet menneske til nytte. Dette er den rige mand.",{"type":20,"tag":37,"props":176,"children":178},{"id":177},"anden-del-om-lazarus",[179],{"type":26,"value":180},"Anden del – om Lazarus",{"type":20,"tag":28,"props":182,"children":183},{},[184,186,189,192],{"type":26,"value":185},"Den fattige Lazarus skal vi heller ikke kun bedømme efter hans ydre væsen med hans sår, fattigdom og bekymring. For der findes mange mennesker, som også lider jammer og nød og alligevel ikke vinder noget ved det. Sådan havde konge Herodes en stor lidelse, som det berettes om i ApG 12, 23, men derigennem blev han ikke bedre over for Gud. For fattigdom og lidelse gør ingen acceptabel over for Gud, men den, som forinden er acceptabel for Gud, hans fattigdom og lidelse er dyrebart i Guds øjne. Som Sl 116, 15 siger: ”Dyrebart i Herrens øjne er hans frommes liv. Altså må vi selv se Lazarus ind i hjertet og søge den skat, som gjorde hans sår så dyrebare; men det var uden tvivl hans tro og kærlighed; for uden tro er det umuligt at behage Gud, som Hebræerbrevet siger i kap. 11, 6.",{"type":20,"tag":88,"props":187,"children":188},{},[],{"type":20,"tag":88,"props":190,"children":191},{},[],{"type":26,"value":193},"\nHans hjerte måtte derfor have været sådan til sinds, at han selv mit i denne fattigdom og elendighed forventede sig alt godt af Gud og trøsteligt stolede på ham. Med denne hans godhed og nåde lod han sig helt nøje, og havde i det et sådant velbehag, at han gerne skulle have lidt endnu mere jammer, hvis det havde været hans nådige Guds vilje. Se, dette er en ret levende tro, som gennem Guds godheds viden har bøjet og bevæget hans hjerte sådan, at ingenting skulle have været for svært for ham eller for meget at lide og gøre. Et hjerte, der er sådan sindet, virker troen, da den kender og smager Guds nåde.",{"type":20,"tag":105,"props":195,"children":197},{"id":196},"kærligheden-udspringer-af-troen",[198],{"type":26,"value":199},"Kærligheden udspringer af troen",{"type":20,"tag":28,"props":201,"children":202},{},[203,205,208,211,213,216,219,221,224,227,229,232,235,237,240,243,245,248,251,253,256,259],{"type":26,"value":204},"Af dette følger nu den anden dyd, nemlig kærligheden til næsten, at han også var villig og beredt til at tjene enhver. Men fordi han var fattig og elendig, havde han intet, han kunne tjene med; derfor regnes ham hans gode vilje som fuldbyrdet gerning. Men hvad som mangler i legemlig tjeneste, det erstatter han rigelig med åndelig tjeneste. For nu efter sin død tjener han hele verden med sine sår, sult og elendighed. Hans legemlige sult mætter vor åndelige sult, hans legemlige nøgenhed klæder vor åndelige nøgenhed, hans legemlige sår heler vore åndelige sår. For med sit eksempel trøster og lærer han os, hvordan Gud, hvis vi kun tror, har velbehag i os, selv om det går os dårligt på jorden, og han advare os om Guds vrede over os, når det i vantroen går os vel; ligesom Gud havde velbehag i ham i hans elendighed, men mishag i den rige mand.",{"type":20,"tag":88,"props":206,"children":207},{},[],{"type":20,"tag":88,"props":209,"children":210},{},[],{"type":26,"value":212},"\nSig mig, hvilken konge kunne vel med alt det gode, han har, gøre hele verden en sådan tjeneste som denne fattige Lazarus gjorde med sine sår, sult og fattigdom? O, Guds underfulde gerninger og domme! Hvor mesterligt spotter han ikke den kloge tåbe, fornuften, og den verdslige visdom! Den løber af sted og ser hellere den rige mands skønne purpur end den fattige Lazarus sår. Den ser hellere et rigt og smukt menneske, som den rige mand end en elendig og nøgen, sådan som Lazarus. Ja, den holder sig for næsen på grund af lugten af hans sår og vender sine øjne bort fra hans nøgenhed. Dog lader Gud den store tåbe gå forbi en så ædel skat og fælder i stilhed sin dom. Imens gør han den fattige mand så kostbar, at alle konger siden ikke er værdige til at tjene ham og tørre hans sår. For hvilken konge, mener du, skulle ikke nu hjertens gerne, hvis det var muligt, give deres sundhed, purpur og krone for denne Lazarus sår, fattigdom og elendighed? Og hvilket menneske skulle vel nu ville give så meget som en skilling for den rige mands purpur og hele rigdom?",{"type":20,"tag":88,"props":214,"children":215},{},[],{"type":20,"tag":88,"props":217,"children":218},{},[],{"type":26,"value":220},"\nHvis den rige mand selv, ikke havde været så blind, som han var, men vidst at en sådan skat, et i Guds øjne så dyrebart menneske lå for hans dør, skulle han sikkert have sprunget ud til den fattige, tørret og kysset hans sår og lagt ham i sin bedste seng? Al hans purpur og rigdom havde sikkert måttet tjene Lazarus.",{"type":20,"tag":88,"props":222,"children":223},{},[],{"type":20,"tag":88,"props":225,"children":226},{},[],{"type":26,"value":228},"\nMen mens han blev bedømt af Gud kunne han have gjort dette, men da så han det ikke. Derfor tænkte Gud da: Velan, du skal heller ikke være værd at tjene ham. Men efter at Guds dom og værk er forbi, ser den kloge tåbe, fornuften, sig omkring. Da den nu er i Helvede og pines, giver den gerne hus og hjem til ham, som den før ikke ville give en bid brød. Den rige mand beder om, at Lazarus vil læske hans tunge med spidsen af sin finger, som han før ikke ville røre ved.",{"type":20,"tag":88,"props":230,"children":231},{},[],{"type":20,"tag":88,"props":233,"children":234},{},[],{"type":26,"value":236},"\nSe, sådanne Guds domme og gerninger er verden endnu daglig fuld af. Men ingen ser det, ja, alle foragter det. Her ligger jo for vore øjne mange fattige og trængende, som Gud lægger foran os som den højeste skat, men vi lukker vore øjne for dem og ser ikke, hvad Gud gør her. Men bagefter, når Gud har fuldbyrdet sin gerning og vi har forsømt skatten, så kommer vi omsider og vil tjene - men da er det for sent. Så begynder vi da at gøre helligdomme af deres klæder, sko og klæder. Vi arrangerer pilgrimsrejser og bygger kirker på deres grave og anstrenger os med mange lignende tåbelige ting. På den måde bespotter vi os selv, for at vi har ladet de levende helgener trampes på og fordærves og i stedet hædrer vi deres klæder, selv om det hverken er nødvendigt eller nyttigt. Derfor vil vor Herre sandelig lade den dom fælde, som han gjorde i Matt 23, 29-33: ”Ve jer, skriftkloge og farisæere, I hyklere! I bygger gravmæler over profeterne og pynter de retfærdiges grave og siger: Havde vi levet i vore fædres dage, havde vi ikke været deres medskyldige i profeternes blod. Dermed bevidner I selv, at I er børn af dem, der dræbte profeterne.”",{"type":20,"tag":88,"props":238,"children":239},{},[],{"type":20,"tag":88,"props":241,"children":242},{},[],{"type":26,"value":244},"\nAlle troende er nu af samme art som denne Lazarus. De er alle sammen rigtige Lazarusser, for de har samme tro, sind og vilje som denne Lazarus. Men den, som ikke bliver en Lazarus, han skal sandelig få sin del sammen med den rige frådser i Helvedes flammer. For vi må alle som Lazarus med den rette tro forlade os på Gud og overgive os til ham, så han kan gøre med os, hvad han vil, og så vi er parat til at tjene enhver. Og selv om vi ikke alle lider af sådanne sår og fattigdom, så må dog samme vilje og mening findes i os som hos Lazarus, at vi gerne underkaster os det, hvis Gud ønsker det.",{"type":20,"tag":88,"props":246,"children":247},{},[],{"type":20,"tag":88,"props":249,"children":250},{},[],{"type":26,"value":252},"\nFor denne åndens fattigdom kan godt findes sammen med mange ejendele, sådan som Job, David og Abraham på én gang har været fattige og rige. For David siger i Sl 39, 13: ”For jeg er gæst hos dig, en tilflytter som alle mine fædre.” Hvordan gik det til, når han dog var en konge og havde meget land og mange byer? Jo, selv om han havde dette, så hang han dog ikke fast ved det med hjertet, men det var for ham som intet mod det gode, som han havde hos Gud. Sådan ville han også have sagt om sin sundhed, at den var ham som intet imod hans sundhed over for Gud. Han kunne også godt have lidt ydre sår og sygdom, hvis Gud havde ønsket det.",{"type":20,"tag":88,"props":254,"children":255},{},[],{"type":20,"tag":88,"props":257,"children":258},{},[],{"type":26,"value":260},"\nSådan også med Abraham, selv om han ikke levede i fattigdom og sygdom, som Lazarus så havde han dog sind og vilje til at tage imod dette, hvis Gud havde pålagt ham det. For de hellige bør indvendig have samme slags sind og vilje, selv om de ikke i det ydre kan have samme slags gerninger og lidelser. Derfor erkender også Abraham denne Lazarus som sin og modtager ham i sit skød. Det havde han ikke gjort, hvis han ikke havde været af samme sindelag og fundet behag i Lazarus’ fattigdom og sygdom. Dette er nu sagt om evangeliets indhold og mening. Vi ser, at troen altid frelser mennesket, men vantroen fordømmer.",{"type":20,"tag":37,"props":262,"children":264},{"id":263},"tredje-del-om-døden-og-de-døde",[265],{"type":26,"value":266},"Tredje del – om døden og de døde",{"type":20,"tag":28,"props":268,"children":269},{},[270,272,275,278,280,283,286],{"type":26,"value":271},"Nu fremkalder denne tekst selv nogle spørgsmål. Den første er: Hvad kan menes med Abrahams skød, fordi det vel ikke kan være noget legemligt skød. Til svar herpå bør man vide, at menneskets sjæl eller ånd ikke har noget anden hvile eller sted, hvor den kan forblive end Guds ord, indtil den på den sidste dag kommer til Guds klare beskuelse. Vi tror derfor, at Abrahams skød ikke er noget andet end det Guds ord i hvilket Kristus blev lovet Abraham, 1 Mos 22, 18, nemlig: ”Alle jordens folk skal velsigne sig i dit afkom.” I disse ord er Kristus tilsagt ham som den gennem hvilken hvert menneske skal blive velsignet, hvilket betyder, forløst fra synden, døden og Helvede og ellers gennem ingen, være sig person eller gerning. Alle de, som har troet på dette ord, de har troet på Kristus og været rette kristne og er altså gennem troen på dette ord frelst fra synd, død og Helvede.",{"type":20,"tag":88,"props":273,"children":274},{},[],{"type":20,"tag":88,"props":276,"children":277},{},[],{"type":26,"value":279},"\nPå denne måde er alle fædre før Kristi fødsel kommet til Abrahams skød, hvilket betyder at de i døden med fast tro er forblevet ved dette Guds ord. Og deri har de været indbefattet og bevaret som i et skød, og på samme ord er de sovet ind og sover endnu deri, indtil den sidste dag, undtagen dem, som allerede er opstået med Kristus, som Matthæus skriver i kap 27, 52 (såfremt de ellers er forblevet i live og ikke atter er sovet ind). Så må selv vi, når vi dør, være beredte på dette og med en fast tro forlade os på Kristi ord, da han siger i Joh 11, 26: ”Enhver, som lever og tror på mig, skal aldrig i evighed dø.” Eller på et lignende ord. På det skal vi altså dø og sove ind og så indtil den sidste dag forblive indesluttede og bevarede i Kristi skød. For det er aldeles samme ord som blev sagt til Abraham og som siges til os. Begge taler de om Kristus, at vi gennem ham må blive frelst. Men det førstnævnte hedder Abrahams skød, fordi det allerførst blev sagt til Abraham og begyndte med ham.",{"type":20,"tag":88,"props":281,"children":282},{},[],{"type":20,"tag":88,"props":284,"children":285},{},[],{"type":26,"value":287},"\nSå kan det Helvede, som omtales her, heller ikke være det rigtige Helvede, som skal påbegyndes på den sidste dag. For den riges legeme er uden tvivl ikke begravet i Helvede, men i jorden. Det må være et sted, hvor sjælen kan være uden at have nogen ro, og det kan ikke være legemligt. Vi tror altså at dette Helvede er den onde samvittighed, som er uden tro og Guds ord, og i hvilket sjælen er begravet og indesluttet til den sidste dag, da mennesket med legeme og sjæl skal blive kastet i det rigtige legemlige Helvede. For som Guds ord er det Abrahams skød i hvilket de troende gennem troen indtil den sidste dag hviler, sover og bevares, så må jo modsat Helvede være det sted, hvor Guds ord ikke er og hvor de vantro gennem vantroen bliver kastet hen indtil den sidste dag, og dette kan nu ikke være noget andet end en tom, vantro, syndig og ond samvittighed.",{"type":20,"tag":105,"props":289,"children":291},{"id":290},"samvittighedens-pine",[292],{"type":26,"value":293},"Samvittighedens pine",{"type":20,"tag":28,"props":295,"children":296},{},[297,299,302,305,307,310,313],{"type":26,"value":298},"Det andet spørgsmål: Hvordan foregår da samtalen mellem Abraham og den rige mand? Svar: Det kan jo ikke have været nogen legemlig samtale, fordi begges legemer ligger begravet i jorden, lige så lidt som det kunne være nogen legemlig tunge som den rige manden ville have kølet, eller nogen legemlig finger og vand som han begærede af Lazarus. Alt dette må derfor foregå i samvittigheden og det på følgende måde: Da samvittighed i døden eller dødsnøden oplyses, så bliver den opmærksom på sin vantro og ser da allerførst Abrahams skød og dem som er deri, det er Guds ord på hvilket man skulle have troet og dog ikke har gjort det. Af dette har man da den allerstørste pine og angst, som om man var i Helvede og finder ikke nogen hjælp eller trøst.",{"type":20,"tag":88,"props":300,"children":301},{},[],{"type":20,"tag":88,"props":303,"children":304},{},[],{"type":26,"value":306},"\nDa opstiger sådanne tanker i samvittigheden, som om den kan tale og føre en samtale, som den rige mand havde med Abraham. Da forsøger samvittigheden, om Guds ord og alle de som har troet på det, vil hjælpe med selv den allermindst trøst. Det sker med sådan angst, at den gerne ville modtage den trøst af den allerringeste. Alligevel kan den ikke få det. For Abraham svarer ham, hvilket betyder at hans samvittighed forstår en sådan mening af Guds ord, at hans ønske ikke kan opfyldes, men at han har fået sin del, mens han levede og nu må pines, men de andre, som han har foragtet, bliver trøstet.",{"type":20,"tag":88,"props":308,"children":309},{},[],{"type":20,"tag":88,"props":311,"children":312},{},[],{"type":26,"value":314},"\nTil sidst føler han, hvordan det siges til ham, at der er en stor kløft mellem ham og de troende, så de aldrig kan komme over til hinanden. Dette er fortvivlelsens tanker, da hans samvittighed erfarer, at Guds ord evigt forkaster ham og han aldrig mere kan blive hjulpet. Derefter kæmper hans samvittigheds tanker og han vil gerne at de levende vidste, at det foregår sådan i dødsnøden, og han ønsker at nogen må sige dem det. Men det bliver der ikke noget af, for han mærker i sin samvittighed det svar, at det er nok med Moses og profeterne. Dem bør de tro på, som selv han havde burdet gøre. Alt dette foregår i dødens time eller dødsnøden mellem en fordømt samvittighed og Guds ord; og ingen levende kan forstå, hvordan det går til, men kun den, som oplever det. Og den, som oplever det, vil gerne, at de levende fik det at vide. Men det er til ingen nytte.",{"type":20,"tag":105,"props":316,"children":318},{"id":317},"et-andet-tidsaspekt",[319],{"type":26,"value":320},"Et andet tidsaspekt",{"type":20,"tag":28,"props":322,"children":323},{},[324],{"type":26,"value":325},"Det tredje spørgsmål er: Hvornår er dette sket? Og lider den rige mand dette dagligt endnu og uden ophold indtil den sidste dag? Dette er et dybt og svært spørgsmål, som for de uerfarne ikke er så let at besvare. Her må man give slip på al tanke om tid og vide, at der hverken findes tid eller time i den kommende verden, men alt er ét evigt øjeblik, som Peter siger i 2 Pet 3, 8: Én dag er for Herren som tusind år og tusind år som én dag. Jeg mener altså, at vi i denne rige mand har en antydning af, hvordan det skal gå alle vantro, når deres øjne i døden eller dødsnøden bliver åbnet. Det skal ske i ét øjeblik og siden atter ophøre indtil den sidste dag, alt som Gud behager. For her kan ingen sikker regel opstilles. Jeg tør derfor ikke sige, at den rige mand endnu lider på samme måde som han led dengang, men vover heller ikke at nægte, han endnu kan lide sådan. Begge dele står i Guds hånd. Det er nok for os, at begyndelsen af de vantros pine her vises os med hans eksempel.",{"type":20,"tag":105,"props":327,"children":329},{"id":328},"bøn-for-de-døde",[330],{"type":26,"value":331},"Bøn for de døde",{"type":20,"tag":28,"props":333,"children":334},{},[335,337,340,343],{"type":26,"value":336},"Det fjerde spørgsmål er: Bør man bede for de døde, da der i denne tekst jo ikke findes antydet nogen mellemtilstand mellem Abrahams skød og Helvede og altså de, som er i Abrahams skød ikke behøver det, og de, som er i Helvede ikke kan have nogen nytte af det? Vi har ingen befaling af Gud, om at bede for de døde, derfor er der heller ikke nogen, der synder, hvis han ikke beder for dem. For hvad Gud ikke har befalet eller forbudt, kan ingen forsynde sig imod. Men fordi Gud ikke har ladet os vide hvordan sjælenes tilstand er og vi er i uvished om, hvad Gud gør med dem, så vil og kan vi ikke hindre dem, som beder for de døde eller regne dem det til synd. Af den evangeliske historie véd vi, at mange døde bliver opvakt, om hvilke vi må bekende, at de derfor ikke havde fået eller haft deres endelige dom. Altså kan vi heller ikke endnu være sikre på, om noget andet menneske, har fået sin endelige dom.",{"type":20,"tag":88,"props":338,"children":339},{},[],{"type":20,"tag":88,"props":341,"children":342},{},[],{"type":26,"value":344},"\nFordi nu dette er uvist og vi ikke véd om sjælen er fordømt, så er det ikke synd, hvis du beder for de døde. Dog, sådan at du lader det forblive uvist og siger som så: ”Kære Gud, er denne sjæl i en sådan tilstand at den endnu kan hjælpes, så beder jeg om, at du vil være den nådig.” Når du har gjort dette én gang eller to, så lad det blive ved det og anbefal den døde til Gud; for Gud har lovet at gøre det, vi beder om. Når du derfor har bedt sådan én gang eller to, bør du tro, du er hørt og ikke mere bede om den sag, så du ikke skal friste eller mistro Gud. Men at man for dette formål stifter evige messer, vågenætter og bønner og skråler hvert år, som om Gud ikke allerede havde hørt vor bøn, det hører Djævelen og døden til. For Gud bespottes gennem vor vantro og en sådan bøn er intet andet end spot mod Gud. Tag dig derfor i agt og hold op med det. Gud spørger ikke efter årlige stiftelser uden efter en hjertelig, from og troende bøn; denne hjælper sjælene om noget kan og skal hjælpe dem. Vågenætter og messer hjælper vel messepræsternes, munkenes og nonnernes bug, men sjælene er ikke hjulpet med det og Gud bliver derigennem kun spottet.",{"type":20,"tag":105,"props":346,"children":348},{"id":347},"overnaturlige-fænomener-og-troens-sejr",[349],{"type":26,"value":350},"Overnaturlige fænomener og troens sejr",{"type":20,"tag":28,"props":352,"children":353},{},[354,356,359,362,364,367,370,372,375,378,380,383,386],{"type":26,"value":355},"Men hvis du i dit hus har en forstyrrende ånd eller en plageånd, som hævder, man skal hjælpe ham med messer, så skal du sandelig anse ham for en Djævel. Fra verdens begyndelse har endnu aldrig nogen afdød sjæl åbenbaret sig og Gud vil heller ikke have det. Her i denne tekst ser du, at Abraham ikke vil tillade den rige mand at nogen død skal lære de levende, men henviser til Guds Ord i Skriften, 5 Mos 18, 11 og siger: ”De har Moses og profeterne, dem kan de høre.” Dermed ser Abraham på Guds bud i 5 Mos 18, 10-11 og påminder os hvad Gud siger dér: ”Hos dig må der ikke findes nogen, der driver spådomskunst eller trolddom, ingen, der tager varsler, ingen, der bruger magi, ingen, der spørger dødemanere eller sandsigere til råds eller søger orakel hos de døde.” Det er altså helt sikkert idel djævelske ånder, hvis nogen ånder beder om hjælp og beder om så og så mange messer, den eller den pilgrimsrejse eller andre lignende ting, og som senere åbenbare sig i klarhed og påstår, at de nu er forløste. Dermed anstifter Djævelen denne vildfarelse, at mennesker falder fra troen og i stedet stoler på gerninger og mener at gerningerne formår sådanne store ting. Sådan opfyldes, hvad Paulus har forudsagt i 2 Thess 2, 11, at Gud sender vildfarelsens magt over de vantro, så de tror på løgnen.",{"type":20,"tag":88,"props":357,"children":358},{},[],{"type":20,"tag":88,"props":360,"children":361},{},[],{"type":26,"value":363},"\nVær derfor klog og forstå, at Gud ikke vil lade os vide, hvordan det går til med de døde, for at troen kan beholde sin plads gennem Guds ord, så vi tror, Gud efter dette liv gør de troende salige, men fordømmer de vantro. Hvis nu en ånd viser sig for dig, så bryd dig ikke om den, men vær klar over, at det er Djævelen, og driv ham bort med disse ord: ”De har Moses og profeterne”. Og med Guds bud gennem Moses i 5 Mos 18, at ingen skal spørge nogen død, så skal han nok snart skrubbe af. Gør han ikke, så lad ham buldre til han bliver træt og find dig i hans plager i en fast tro på grund af Guds vilje.",{"type":20,"tag":88,"props":365,"children":366},{},[],{"type":20,"tag":88,"props":368,"children":369},{},[],{"type":26,"value":371},"\nOg selv om det så virkelig var en sjæl eller en god ånd, så bør du dog ikke spørge eller lære noget af ham, fordi Gud har forbudt dette. Gud har sendt sin egen Søn, for at han skulle lærer os alt, som er nødvendigt for os at vide. Hvad han ikke har lært os, bør vi være tilfredse med ikke at vide og lade nøjes med de hellige apostles lære, som han har ladet prædike for os. Det har jeg skrevet udførligere om i udlægningen af evangeliet på helligtrekonger og i et lille skrift om messens misbrug. Dér kan du læse mere om det.",{"type":20,"tag":88,"props":373,"children":374},{},[],{"type":20,"tag":88,"props":376,"children":377},{},[],{"type":26,"value":379},"\nFor at nævne et eksempel på dette, så læser vi i ”Fædrenes Livshistorie” om en biskop, som under rejsen til et kirkemøde kom til Korinth. Da han ikke kunne finde et passende herberg til sig selv og sine folk, men så et hus som stod øde og lukket, spurgte han, om man ikke kunne huse ham dér. Han fik da til svar, at der skete sådanne mærkelige ting, så ingen kunne bo i huset, og man mange gange havde fundet overnattende gæster døde derinde om morgenen. Biskoppen sagde ikke meget til det, men befalede at man skulle tage ind der og de sov så dér om natten. Han var godt klar over, at det var Djævelens spøgeri og han havde en fast tro på at Kristus var Herre over Djævelen. Derfor foragtede han denne og gik ind til ham. Huset blev da befriet gennem hans bøn og besøg, så man ikke mere hørte larm eller spøgeri efter dette. Se, her ser du, at forstyrrende ånder er dæmoner og at man ikke skal diskutere meget med dem, men med en ubekymret tro foragte dem, som om de intet er.",{"type":20,"tag":88,"props":381,"children":382},{},[],{"type":20,"tag":88,"props":384,"children":385},{},[],{"type":26,"value":387},"\nLigeledes læser man om biskop Gregorius i Kappadokien, at da han rejste gennem bjergegnene i Italien, overnattede han engang hos en hedensk klokker, som havde en afgud som svarede ham på, hvad han spurgte. Han ernærede sig ved at fortælle folk hemmelige ting. Om dette vidste biskoppen ingenting, men rejste videre næste morgen. Men Djævelen kunne ikke tåle den hellige mandens bøn og nærvær og flygtede fra huset, så klokkeren ikke mere kunne spå som før. Da han nu påkaldte sin gud og jamrede over sin ulykke, viste den djævelske ånd sig for ham i søvne og sagde, at det var hans egen skyld, fordi han havde huset biskoppen, som gjorde at han ikke kunne blive i huset. Klokkeren skyndte sig da efter biskoppen og beklagede sig over, at han havde drevet hans gud væk og dermed frataget ham hans indtjening, som tak for at han havde givet ham husly. Da tog biskoppen en seddel og skrev ganske kort sådan: ”Jeg, Gregorius, hilser Apollo. Jeg tillader dig at gøre, hvad du har gjort tidligere. Skik dig.” Klokkeren tog brevet og lagde det hos sin afgud, hvorpå Djævelen kom tilbage og gjorde som før. Efter et stykke tid tænkte klokkeren: ”Hvad er dette for en ringe gud, som sådan lader sig drives og ledes af denne gæst, som dog er et menneske!” Derpå stod han op og rejste på ny hen til biskoppen, blev oplært i den kristne tro og blev døbt og voksede i troen, så han efter samme biskops død blev en fortræffelig biskop i Cæsarea i Kappadokien. Se, så enfoldig er troen og handler dog med sådan frimodighed, sikkerhed og kraft. Sådan skal du også gøre over for dine plageånder.",{"type":20,"tag":37,"props":389,"children":391},{"id":390},"amen",[392],{"type":26,"value":393},"Amen",{"type":20,"tag":395,"props":396,"children":399},"section",{"className":397,"dataFootnotes":53},[398],"footnotes",[400,407],{"type":20,"tag":37,"props":401,"children":404},{"className":402,"id":52},[403],"sr-only",[405],{"type":26,"value":406},"Footnotes",{"type":20,"tag":408,"props":409,"children":410},"ol",{},[411,427],{"type":20,"tag":412,"props":413,"children":415},"li",{"id":414},"user-content-fn-1",[416,418],{"type":26,"value":417},"En prædiken fra 1522 ",{"type":20,"tag":48,"props":419,"children":424},{"href":420,"ariaLabel":421,"className":422,"dataFootnoteBackref":53},"#user-content-fnref-1","Back to content",[423],"data-footnote-backref",[425],{"type":26,"value":426},"↩",{"type":20,"tag":412,"props":428,"children":430},{"id":429},"user-content-fn-2",[431,433],{"type":26,"value":432},"Stikkord summa. Disse \"overblik\", som Luther til tider laver, er meget lærerige, og værd at bemærke. Her opsummerer han en hovedlektion for menigheden. ",{"type":20,"tag":48,"props":434,"children":437},{"href":435,"ariaLabel":421,"className":436,"dataFootnoteBackref":53},"#user-content-fnref-2",[423],[438],{"type":26,"value":426},{"title":7,"searchDepth":440,"depth":440,"links":441},5,[442,445,450,453,459,460],{"id":39,"depth":443,"text":444},2,"Den rige mand1",{"id":78,"depth":443,"text":81,"children":446},[447,449],{"id":107,"depth":448,"text":110},3,{"id":134,"depth":448,"text":137},{"id":177,"depth":443,"text":180,"children":451},[452],{"id":196,"depth":448,"text":199},{"id":263,"depth":443,"text":266,"children":454},[455,456,457,458],{"id":290,"depth":448,"text":293},{"id":317,"depth":448,"text":320},{"id":328,"depth":448,"text":331},{"id":347,"depth":448,"text":350},{"id":390,"depth":443,"text":393},{"id":52,"depth":443,"text":406},"markdown","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md","content","1.article/3.trefoldighed/10.sommer/1-evangelium.md","md",[467,471,475,478,482,483,487,491,495,499,503,507,511,515,519,523,527,531,535,539,543,547,551,555,559,563,567],{"_path":468,"title":469,"description":470,"_type":461},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":472,"title":473,"description":474,"_type":461},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":476,"title":469,"description":477,"_type":461},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":479,"title":480,"description":481,"_type":461},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":4,"title":8,"description":9,"_type":461},{"_path":484,"title":485,"description":486,"_type":461},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":488,"title":489,"description":490,"_type":461},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":492,"title":493,"description":494,"_type":461},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":496,"title":497,"description":498,"_type":461},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":500,"title":501,"description":502,"_type":461},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":504,"title":505,"description":506,"_type":461},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":508,"title":509,"description":510,"_type":461},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":512,"title":513,"description":514,"_type":461},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":516,"title":517,"description":518,"_type":461},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":520,"title":521,"description":522,"_type":461},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":524,"title":525,"description":526,"_type":461},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":528,"title":529,"description":530,"_type":461},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":532,"title":533,"description":534,"_type":461},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":536,"title":537,"description":538,"_type":461},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":540,"title":541,"description":542,"_type":461},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":544,"title":545,"description":546,"_type":461},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":548,"title":549,"description":550,"_type":461},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":552,"title":553,"description":554,"_type":461},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":556,"title":557,"description":558,"_type":461},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":560,"title":561,"description":562,"_type":461},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":564,"title":565,"description":566,"_type":461},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":568,"title":569,"description":570,"_type":461},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[572,576,1272],{"title":573,"_path":574,"_id":575,"_type":461},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":577,"_path":578,"children":579},"Article","/article",[580,875,1024,1254,1266],{"title":581,"_path":582,"children":583},"Vinter","/article/vinter",[584,629,714,763,798,857],{"title":585,"_path":586,"children":587},"Advent","/article/vinter/advent",[588,594,599,604,609,614,619,624],{"title":589,"_path":590,"_id":591,"_type":461,"series":585,"tags":592},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,593],"Epistel",{"title":595,"_path":596,"_id":597,"_type":461,"series":585,"tags":598},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":600,"_path":601,"_id":602,"_type":461,"series":585,"tags":603},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,593],{"title":605,"_path":606,"_id":607,"_type":461,"series":585,"tags":608},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":610,"_path":611,"_id":612,"_type":461,"series":585,"tags":613},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,593],{"title":615,"_path":616,"_id":617,"_type":461,"series":585,"tags":618},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":620,"_path":621,"_id":622,"_type":461,"series":585,"tags":623},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,593],{"title":625,"_path":626,"_id":627,"_type":461,"series":585,"tags":628},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":630,"_path":631,"children":632},"Jul","/article/vinter/jul",[633,638,643,648,653,658,663,668,673,678,683,689,694,699,704,709],{"title":634,"_path":635,"_id":636,"_type":461,"series":630,"tags":637},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,593],{"title":639,"_path":640,"_id":641,"_type":461,"series":630,"tags":642},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":644,"_path":645,"_id":646,"_type":461,"series":630,"tags":647},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,593],{"title":649,"_path":650,"_id":651,"_type":461,"series":630,"tags":652},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":654,"_path":655,"_id":656,"_type":461,"series":630,"tags":657},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,593],{"title":659,"_path":660,"_id":661,"_type":461,"series":630,"tags":662},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":664,"_path":665,"_id":666,"_type":461,"series":630,"tags":667},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,593],{"title":669,"_path":670,"_id":671,"_type":461,"series":630,"tags":672},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":674,"_path":675,"_id":676,"_type":461,"series":630,"tags":677},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,593],{"title":679,"_path":680,"_id":681,"_type":461,"series":630,"tags":682},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":684,"_path":685,"_id":686,"_type":461,"series":630,"tags":687},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,593,688],"Gal",{"title":690,"_path":691,"_id":692,"_type":461,"series":630,"tags":693},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":695,"_path":696,"_id":697,"_type":461,"series":630,"tags":698},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,593,688],{"title":700,"_path":701,"_id":702,"_type":461,"series":630,"tags":703},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":705,"_path":706,"_id":707,"_type":461,"series":630,"tags":708},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,593],{"title":710,"_path":711,"_id":712,"_type":461,"series":630,"tags":713},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":715,"_path":716,"children":717},"Aabenbaring","/article/vinter/aabenbaring",[718,723,728,733,738,743,748,753,758],{"title":719,"_path":720,"_id":721,"_type":461,"series":715,"tags":722},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,593],{"title":724,"_path":725,"_id":726,"_type":461,"series":715,"tags":727},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":729,"_path":730,"_id":731,"_type":461,"series":715,"tags":732},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,593],{"title":734,"_path":735,"_id":736,"_type":461,"series":715,"tags":737},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":739,"_path":740,"_id":741,"_type":461,"series":715,"tags":742},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":744,"_path":745,"_id":746,"_type":461,"series":715,"tags":747},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,593],{"title":749,"_path":750,"_id":751,"_type":461,"series":715,"tags":752},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":754,"_path":755,"_id":756,"_type":461,"series":715,"tags":757},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,593],{"title":759,"_path":760,"_id":761,"_type":461,"series":715,"tags":762},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":764,"_path":765,"children":766},"For Faste","/article/vinter/for-faste",[767,773,778,783,788,793],{"title":768,"_path":769,"_id":770,"_type":461,"series":771,"tags":772},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,593],{"title":774,"_path":775,"_id":776,"_type":461,"series":771,"tags":777},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":779,"_path":780,"_id":781,"_type":461,"series":771,"tags":782},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,593],{"title":784,"_path":785,"_id":786,"_type":461,"series":771,"tags":787},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":789,"_path":790,"_id":791,"_type":461,"series":771,"tags":792},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,593],{"title":794,"_path":795,"_id":796,"_type":461,"series":771,"tags":797},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":799,"_path":800,"children":801},"Faste","/article/vinter/faste",[802,807,812,817,822,827,832,837,842,847,852],{"title":803,"_path":804,"_id":805,"_type":461,"series":799,"tags":806},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,593],{"title":808,"_path":809,"_id":810,"_type":461,"series":799,"tags":811},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":813,"_path":814,"_id":815,"_type":461,"series":799,"tags":816},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,593],{"title":818,"_path":819,"_id":820,"_type":461,"series":799,"tags":821},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":823,"_path":824,"_id":825,"_type":461,"series":799,"tags":826},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,593],{"title":828,"_path":829,"_id":830,"_type":461,"series":799,"tags":831},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":833,"_path":834,"_id":835,"_type":461,"series":799,"tags":836},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,593,688],{"title":838,"_path":839,"_id":840,"_type":461,"series":799,"tags":841},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":843,"_path":844,"_id":845,"_type":461,"series":799,"tags":846},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":848,"_path":849,"_id":850,"_type":461,"series":799,"tags":851},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,593],{"title":853,"_path":854,"_id":855,"_type":461,"series":799,"tags":856},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":858,"_path":859,"children":860},"Paaskeuge","/article/vinter/paaskeuge",[861,866,871],{"title":862,"_path":863,"_id":864,"_type":461,"series":858,"tags":865},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,593],{"title":867,"_path":868,"_id":869,"_type":461,"series":858,"tags":870},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,593],{"title":872,"_path":863,"_id":873,"_type":461,"series":858,"tags":874},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,593],{"title":876,"_path":877,"children":878},"Vaar","/article/vaar",[879,924,1000],{"title":880,"_path":881,"children":882},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[883,889,894,899,904,909,914,919],{"title":884,"_path":885,"_id":886,"_type":461,"series":887,"tags":888},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,593],{"title":890,"_path":891,"_id":892,"_type":461,"series":887,"tags":893},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":895,"_path":896,"_id":897,"_type":461,"series":887,"tags":898},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,593],{"title":900,"_path":901,"_id":902,"_type":461,"series":887,"tags":903},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":905,"_path":906,"_id":907,"_type":461,"series":887,"tags":908},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,593],{"title":910,"_path":911,"_id":912,"_type":461,"series":887,"tags":913},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":915,"_path":916,"_id":917,"_type":461,"series":887,"tags":918},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":920,"_path":921,"_id":922,"_type":461,"series":887,"tags":923},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,593],{"title":925,"_path":926,"children":927},"Etter Paaske","/article/vaar/etter-paaske",[928,934,939,944,949,954,959,964,969,974,980,985,990,995],{"title":929,"_path":930,"_id":931,"_type":461,"series":932,"tags":933},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,593],{"title":935,"_path":936,"_id":937,"_type":461,"series":932,"tags":938},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":940,"_path":941,"_id":942,"_type":461,"series":932,"tags":943},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":945,"_path":946,"_id":947,"_type":461,"series":932,"tags":948},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,593],{"title":950,"_path":951,"_id":952,"_type":461,"series":932,"tags":953},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":955,"_path":956,"_id":957,"_type":461,"series":932,"tags":958},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,593],{"title":960,"_path":961,"_id":962,"_type":461,"series":932,"tags":963},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":965,"_path":966,"_id":967,"_type":461,"series":932,"tags":968},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,593],{"title":970,"_path":971,"_id":972,"_type":461,"series":932,"tags":973},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,593],{"title":975,"_path":976,"_id":977,"_type":461,"series":932,"tags":978},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[979],"NB",{"title":981,"_path":982,"_id":983,"_type":461,"series":932,"tags":984},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":461,"series":932,"tags":989},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":991,"_path":992,"_id":993,"_type":461,"series":932,"tags":994},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,593],{"title":996,"_path":997,"_id":998,"_type":461,"series":932,"tags":999},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[979],{"title":1001,"_path":1002,"children":1003},"Pinse","/article/vaar/pinse",[1004,1009,1014,1019],{"title":1005,"_path":1006,"_id":1007,"_type":461,"series":1001,"tags":1008},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,593],{"title":1010,"_path":1011,"_id":1012,"_type":461,"series":1001,"tags":1013},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1015,"_path":1016,"_id":1017,"_type":461,"series":1001,"tags":1018},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1020,"_path":1021,"_id":1022,"_type":461,"series":1001,"tags":1023},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1025,"_path":1026,"children":1027},"Trefoldighed","/article/trefoldighed",[1028,1109],{"title":10,"_path":1029,"children":1030},"/article/trefoldighed/sommer",[1031,1034,1037,1040,1042,1045,1048,1051,1054,1057,1060,1063,1066,1069,1073,1076,1079,1082,1085,1088,1091,1094,1097,1100,1103,1106],{"title":473,"_path":472,"_id":1032,"_type":461,"series":10,"tags":1033},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,593],{"title":469,"_path":476,"_id":1035,"_type":461,"series":10,"tags":1036},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":480,"_path":479,"_id":1038,"_type":461,"series":10,"tags":1039},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,593,979],{"title":8,"_path":4,"_id":462,"_type":461,"series":10,"tags":1041},[14,15],{"title":509,"_path":508,"_id":1043,"_type":461,"series":10,"tags":1044},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,593],{"title":513,"_path":512,"_id":1046,"_type":461,"series":10,"tags":1047},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":517,"_path":516,"_id":1049,"_type":461,"series":10,"tags":1050},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,593],{"title":521,"_path":520,"_id":1052,"_type":461,"series":10,"tags":1053},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":525,"_path":524,"_id":1055,"_type":461,"series":10,"tags":1056},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,593],{"title":529,"_path":528,"_id":1058,"_type":461,"series":10,"tags":1059},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":533,"_path":532,"_id":1061,"_type":461,"series":10,"tags":1062},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,593],{"title":537,"_path":536,"_id":1064,"_type":461,"series":10,"tags":1065},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":541,"_path":540,"_id":1067,"_type":461,"series":10,"tags":1068},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,593],{"title":545,"_path":544,"_id":1070,"_type":461,"series":10,"tags":1071},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1072],"5.bud",{"title":549,"_path":548,"_id":1074,"_type":461,"series":10,"tags":1075},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,593],{"title":553,"_path":552,"_id":1077,"_type":461,"series":10,"tags":1078},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":557,"_path":556,"_id":1080,"_type":461,"series":10,"tags":1081},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,593],{"title":561,"_path":560,"_id":1083,"_type":461,"series":10,"tags":1084},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":565,"_path":564,"_id":1086,"_type":461,"series":10,"tags":1087},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,593],{"title":569,"_path":568,"_id":1089,"_type":461,"series":10,"tags":1090},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":485,"_path":484,"_id":1092,"_type":461,"series":10,"tags":1093},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,593],{"title":489,"_path":488,"_id":1095,"_type":461,"series":10,"tags":1096},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":493,"_path":492,"_id":1098,"_type":461,"series":10,"tags":1099},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,979],{"title":497,"_path":496,"_id":1101,"_type":461,"series":10,"tags":1102},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":501,"_path":500,"_id":1104,"_type":461,"series":10,"tags":1105},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,593],{"title":505,"_path":504,"_id":1107,"_type":461,"series":10,"tags":1108},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1110,"_path":1111,"children":1112},"Host","/article/trefoldighed/host",[1113,1118,1123,1128,1133,1138,1143,1148,1153,1158,1163,1168,1173,1178,1183,1188,1193,1198,1203,1208,1213,1218,1223,1228,1233,1239,1244,1249],{"title":1114,"_path":1115,"_id":1116,"_type":461,"series":1110,"tags":1117},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,593,688],{"title":1119,"_path":1120,"_id":1121,"_type":461,"series":1110,"tags":1122},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":461,"series":1110,"tags":1127},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,593,688],{"title":1129,"_path":1130,"_id":1131,"_type":461,"series":1110,"tags":1132},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1134,"_path":1135,"_id":1136,"_type":461,"series":1110,"tags":1137},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,593,688],{"title":1139,"_path":1140,"_id":1141,"_type":461,"series":1110,"tags":1142},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":461,"series":1110,"tags":1147},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,593],{"title":1149,"_path":1150,"_id":1151,"_type":461,"series":1110,"tags":1152},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1154,"_path":1155,"_id":1156,"_type":461,"series":1110,"tags":1157},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,593],{"title":1159,"_path":1160,"_id":1161,"_type":461,"series":1110,"tags":1162},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":461,"series":1110,"tags":1167},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,593],{"title":1169,"_path":1170,"_id":1171,"_type":461,"series":1110,"tags":1172},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1174,"_path":1175,"_id":1176,"_type":461,"series":1110,"tags":1177},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,593],{"title":1179,"_path":1180,"_id":1181,"_type":461,"series":1110,"tags":1182},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":461,"series":1110,"tags":1187},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,593],{"title":1189,"_path":1190,"_id":1191,"_type":461,"series":1110,"tags":1192},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":461,"series":1110,"tags":1197},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,593],{"title":1199,"_path":1200,"_id":1201,"_type":461,"series":1110,"tags":1202},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1204,"_path":1205,"_id":1206,"_type":461,"series":1110,"tags":1207},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,593],{"title":1209,"_path":1210,"_id":1211,"_type":461,"series":1110,"tags":1212},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1214,"_path":1215,"_id":1216,"_type":461,"series":1110,"tags":1217},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,593],{"title":1219,"_path":1220,"_id":1221,"_type":461,"series":1110,"tags":1222},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1224,"_path":1225,"_id":1226,"_type":461,"series":1110,"tags":1227},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,593],{"title":1229,"_path":1230,"_id":1231,"_type":461,"series":1110,"tags":1232},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1234,"_path":1235,"_id":1236,"_type":461,"series":1110,"tags":1237},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1238,593],"English",{"title":1240,"_path":1241,"_id":1242,"_type":461,"series":1110,"tags":1243},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1245,"_path":1246,"_id":1247,"_type":461,"series":1110,"tags":1248},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,593],{"title":1250,"_path":1251,"_id":1252,"_type":461,"series":1110,"tags":1253},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1255,"_path":1256,"children":1257},"Festpostille","/article/festpostille",[1258,1263],{"title":1259,"_path":1260,"_id":1261,"_type":461,"series":1110,"tags":1262},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":469,"_path":468,"_id":1264,"_type":461,"series":10,"tags":1265},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1267,"_path":1268,"_id":1269,"_type":461,"tags":1270},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1271],"Start",{"title":1273,"_path":1274,"_id":1275,"_type":461},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694818034792]