[{"data":1,"prerenderedAt":1472},["Reactive",2],{"/article/vinter/jul/julaften-evangelium":3,"Jul-series":684,"rootFolder":746},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":679,"_id":680,"_source":681,"_file":682,"_extension":683},"/article/vinter/jul/julaften-evangelium","jul",false,"","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!","Jul","note","2022-12-24T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":647},"root",[19,27,36,43,48,55,77,83,144,150,192,198,219,225,230,236,257,263,300,306,311,317,322,328,341,347,360,366,379,385,406,412,417,423,452,458,479,485,506,512,525,531,544,550,571,577,598,604,641],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-2-1-14-julaften",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"_1prædiken-over-evangelieteksten",[41],{"type":26,"value":42},"1.prædiken over evangelieteksten",{"type":20,"tag":28,"props":44,"children":45},{},[46],{"type":26,"value":47},"(WA 10, I, 58-95)",{"type":20,"tag":49,"props":50,"children":52},"h3",{"id":51},"tidens-fylde",[53],{"type":26,"value":54},"Tidens fylde",{"type":20,"tag":28,"props":56,"children":57},{},[58,60,64,67,69,72,75],{"type":26,"value":59},"Der står skrevet i Haggajs Bog, at Gud vil få himmelen og jorden til at skælve, når han sender sin frelse. Det er gået i opfyldelse på denne dag. Himmelen bevægede sig, da englene i himmelen med deres sang lovede Gud. Også jorden bevægede sig, fordi enhver stod op og begav sig på rejse, den ene til en by, den anden til en anden by, i hele landet, som evangeliet siger. Alt foregik dog fredeligt, uden blodsudgydelse, fordi det var fremkaldt af fredens Gud. Det var heller ikke sådan, at alle lande på hele jorden satte sig i bevægelse. Det var kun den del, som var i romernes magt, så at der med ordene ”i hele verden” blot skal betegnes hele det romerske rige, som dog langtfra omfattede halvdelen af hele jorden. Desuden har intet land været i sådan bevægelse som det jødiske, der var inddelt efter Israels stammer, selv om det på den tid var Juda, der havde den største del af landet, efter at Israel ti stammer vare bortført til Assyrien uden at vende tilbage.",{"type":20,"tag":61,"props":62,"children":63},"br",{},[],{"type":20,"tag":61,"props":65,"children":66},{},[],{"type":26,"value":68},"\nDenne indskrivning til beskatning har været den første, siger Lukas. I Matt 17, 24 og flere andre steder, kan man se, at sådanne beskatninger også senere er blevet foretaget, så de også krævede skat af Kristus og fristede ham med det, Matt 22, 17. Ja, på hans lidelsesdag anklagede man ham for at have forbudt at give skat. For jøderne betalte den ikke gerne og kunne ikke lide sådanne kejserlige beskatninger og pålæg. De påstod, at de vare Guds folk og uafhængige af kejseren, og havde dybtgående konflikter angående det spørgsmål, om de havde pligt til at betale skat. De måtte dog finde sig i det og kunne ikke værge sig imod det med magt. Derfor havde de gerne draget Kristus ind i striden og således ført ham i romernes vold. Så har da denne indskrivning ikke været andet end et almindeligt pålæg i alle lande om, at man årlig for hvert hoved havde at betale en vis skat. De embedsmænd, der indkrævede og fik denne og anden slags skat og told, kaldtes toldere, hvad nogle har antaget for ensbetydende med åbenbare syndere, men med urette.",{"type":20,"tag":61,"props":70,"children":71},{},[],{"type":20,"tag":61,"props":73,"children":74},{},[],{"type":26,"value":76},"\nMærk med hvilken nøjagtighed evangelisten taler om tiden for Kristi fødsel, idet han siger, at den er sket på kejser Augustus tid, medens Kvirinius var romersk statholder i Syrien, som det jødiske land var en del af, ligesom Østrig er en del af Tyskland, og at det er sket under den første skatteindskrivning. Denne skat var altså aldrig betalt tidligere, førend netop da Kristus skulle fødes. Dermed antydes der, at hans rige ikke skulde være et verdsligt, at han heller ikke skulle regere på en verdslig måde over et verdsligt herredømme, men at han og hans forældre underkastede sig den verdslige øvrighed. Og derved, at han netop fødes under denne første indskrivning, lader han dette blive udenfor al tvivl. For havde han villet drage det i tvivl, måtte han være født senere, under en anden beskatning, så man havde kunnet sige, at det var sket tilfældigvis og uden at være bestemt i forvejen. Og hvis han ikke havde villet tilkendegive sin underordning, måtte han være født tidligere, før denne beskatning. Men nu, da alle hans gerninger udelukkende er kostbare lærdomme, så lader det sig her ikke dreje eller forstå anderledes, end at han ifølge det guddommelige råd og beslutning ikke vil blive en verdslig regent, men en undersåt. Dette er det første stød imod pavens og hans tilhængeres styre, der rimer med Kristi rige som nat og dag.",{"type":20,"tag":49,"props":78,"children":80},{"id":79},"evangeliets-klarhed",[81],{"type":26,"value":82},"Evangeliets klarhed",{"type":20,"tag":28,"props":84,"children":85},{},[86,88,91,94,96,99,102,104,107,110,112,115,118,120,123,126,128,131,134,136,139,142],{"type":26,"value":87},"Evangeliet er så klart, at det ikke trænger til særlig megen udlægning, men det vil blot betragtes grundigt og tages alvorligt til hjerte. Ingen vil have større nytte af det end de, der holder deres hjerte stille, slå alle andre ting ud af tankerne og omhyggeligt skuer ind i det. Det er som med solen: i det stille vand spejler den sig og opvarmer det snart, mens man i det brusende og rindende vand ikke kan se dens billede, lige så lidt som den kan opvarme det.",{"type":20,"tag":61,"props":89,"children":90},{},[],{"type":20,"tag":61,"props":92,"children":93},{},[],{"type":26,"value":95},"\nHvis du ønsker at gennemtrænges af evangeliets lys og varme og skue ind i Guds underfulde nåde, så gå et sted hen, hvor du kan være i fred. Så vil dit hjerte blive sat i brand og blive fyldt af andagt og glæde. Men for at give en anvisning, vil vi udlægge en del af det. Så kan man selv bagefter gå dybere ind i det.",{"type":20,"tag":61,"props":97,"children":98},{},[],{"type":20,"tag":61,"props":100,"children":101},{},[],{"type":26,"value":103},"\nLæg for det første mærke til, hvor aldeles simpelt og enfoldigt disse ting ske her på jorden og hvor højt de dog holdes i himmelen. På jorden går det således til: i Nazaret er der en fattig ung kvinde ved navn Maria, uden nogen anseelse, en af de mest upåagtede blandt byens kvinder. Ingen aner noget om det store under, hun bærer på. Selv tier hun også stille med det, gør ikke noget væsen af det, men anser sig selv som den ringeste i byen. Hun begiver sig på vej med sin mand, Josef. De har sikkert hverken tjenestepige eller medhjælper. Han er nok både herre og tjener, hun både frue og tjenestepige. De har altså måttet forlade huset, som det står, og har bedt en eller anden om at se efter det.",{"type":20,"tag":61,"props":105,"children":106},{},[],{"type":20,"tag":61,"props":108,"children":109},{},[],{"type":26,"value":111},"\nDet kan være, de havde et æsel, som Maria kunne sidde på, selv om evangeliet ikke beretter noget om det. Det kan godt være, hun måtte gå til fods. Tænk på, hvordan man så ned på hende i herbergerne, hun, som var værdig til at føres i guldkaret under stor pragt. På den tid var der også mange rigmænd, hvis kvinder og døtre sad lunt og godt inden døre i fine gemakker, mens den Guds moder midt om vinteren må vandre til fods, tung af sin graviditet. Så ulige kan det gå til! Nu er der jo mere end en dagsrejse fra Nazaret i Galilæa til Betlehem i Judæa. De må lægge vejen om ad Jerusalem, for Betlehem ligger syd for Jerusalem, og Nazaret ligger mod nord.",{"type":20,"tag":61,"props":113,"children":114},{},[],{"type":20,"tag":61,"props":116,"children":117},{},[],{"type":26,"value":119},"\nDa de nu kom til Betlehem, blev hun behandlet som den elendigste og mest foragtede. Hun blev henvist til en stald, hvor hun må dele bord, kammer og leje med dyrene, mens mange onde mennesker sad ovre på kroen og lod sig opvarte. Ingen mærker noget til, hvad der foregår i stalden. Denne store trøst og skat er skjult for dem.",{"type":20,"tag":61,"props":121,"children":122},{},[],{"type":20,"tag":61,"props":124,"children":125},{},[],{"type":26,"value":127},"\nHvor natten dog rugede over Betlehem, når man ikke engang kunne se dette lys! Og viser Gud ikke netop her, at han slet ikke agter de ting for noget, som verden er, har eller formår. Samtidig viser verden, hvor lidt den agter, hvad Gud er, har og formår.",{"type":20,"tag":61,"props":129,"children":130},{},[],{"type":20,"tag":61,"props":132,"children":133},{},[],{"type":26,"value":135},"\nHer har vi den første illustration af, hvordan Kristus gør verden med al dens gøren og laden og visdom til skamme. Han gør verdens største visdom til dårskab, dens ædleste gerninger til uretfærdighed, dens største goder til ulykke. Hvad havde Betlehem, når det ikke havde Kristus? Hvad har de nu, de, der dengang syntes, de havde alt, hvad de behøvede? Hvad mangler Maria og Josef nu, selv om de denne nat må undvære et herberg?",{"type":20,"tag":61,"props":137,"children":138},{},[],{"type":20,"tag":61,"props":140,"children":141},{},[],{"type":26,"value":143},"\nNogle af de latinske fortolkere har opfattet det ord, som er oversat med herberg, som om det betød et halvtag ved vejen. De mener, Josef og Maria var så fattige, at de ikke havde råd til at tage ind på et herberg. Men det er nu ikke rigtigt. Evangelisten vil fortælle, at de måtte bruge en stald, fordi der ingen plads var på herbergerne. Alle værelserne var optaget af gæster, så disse stakkels mennesker måtte krybe sammen i en stald, hvor dyrene plejede at holde til. Som man kan se i Luk 22, 11 betyder grundtekstens ord netop et rum eller et gæsteværelse. Det hedder her: ”Hvor er der et rum, hvor jeg kan spise påskemåltidet sammen med mine disciple?” Josef og Maria havde hverken penge eller indflydelse. Derfor henviste værten dem til stalden. Ak verden, hvor er du dog tåbelig! Ak menneske, hvor er du dog blind!",{"type":20,"tag":49,"props":145,"children":147},{"id":146},"selve-fødslen",[148],{"type":26,"value":149},"Selve fødslen",{"type":20,"tag":28,"props":151,"children":152},{},[153,155,158,161,163,166,169,171,174,177,179,182,185,187,190],{"type":26,"value":154},"Men selve fødslen bliver endnu mere elendig, når man tænker på, at ingen forbarmede sig over den unge kvinde, der skal føde for første gang. Ingen brød sig om hende. Ingen havde set efter, om hun på det fremmede sted blot havde det allernødvendigste til fødslen. Nej, der ligger hun alene i mørket og natten, uden lys og varme. Ingen tilbyder hende hjælp, som man dog som en selvfølge plejer at gøre, når nogen skal føde. I herberget er der fuldt af mennesker fra alle kanter. De lever i sus og dus, og ingen skænker kvinden en tanke. Jeg kunne tænke mig, at hun ikke var klar over, at fødselen kom så tidligt, ellers var hun måske blevet i Nazaret? Hvad mon hun har haft at svøbe det lille barn i? Måske sit hovedtørklæde eller et andet klædningsstykke. Det hele har været meget ringe og usselt, at Kristus blev født et fremmed sted, under så fattige og elendige forhold midt i den kolde vinter?",{"type":20,"tag":61,"props":156,"children":157},{},[],{"type":20,"tag":61,"props":159,"children":160},{},[],{"type":26,"value":162},"\nDer er talt meget om, hvordan den fødsel foregik. Nogle mener, hun fødte sit barn under bøn og med glæde, uden smerte. Jeg vil ikke forkaste disse fromme tanker over for det, der skete. Måske har man talt sådan om det for de enfoldiges skyld. Men vi skal holde fast ved evangeliet, der ganske enkelt siger, at hun fødte sin søn, og ligeledes ved Trosbekendelsen, hvor vi bekender: født af Jomfru Maria. Her er ikke tale om skuespil, men som ordene fortæller os, drejer det sig om en virkelig fødsel.",{"type":20,"tag":61,"props":164,"children":165},{},[],{"type":20,"tag":61,"props":167,"children":168},{},[],{"type":26,"value":170},"\nNu ved vi godt, hvad en fødsel indebærer, og hvordan den går for sig. Hun oplevede det samme, som enhver kvinde oplever, for at hun skal være hans rette mor og han hendes rette søn. Derfor har hendes legeme reageret, som ved en almindelig fødsel. Blot fødte hun sit barn uden synd, uden skam, uden smerte og forfærdelse, ligesom hun undfangede uden synd. Hun var ikke under Evas forbandelse, hvor det hedder: ”Med smerte skal du føde dit barn.” Men i øvrigt oplevede hun nøjagtigt det samme som alle fødende kvinder. For nåden går ikke på tværs af naturen eller hindrer den, men hjælper og forbedre den. Derfor har hun også på helt naturlig måde ammet ham selv og ganske sikkert ikke med fremmed mælk.",{"type":20,"tag":61,"props":172,"children":173},{},[],{"type":20,"tag":61,"props":175,"children":176},{},[],{"type":26,"value":178},"\nDet gælder om, at vores tro har en fast grund at stå på, hvor Kristus forbliver sandt menneske, gjort lig med os i alle ting, undtagen hvad synd og nåde angår. Vel var hans og hans mors natur ren. Der findes heller ingen kvindelig natur, som har udført sit naturlige hverv uden synd med undtagelse af den ene jomfru, i hvem Gud denne ene gang bragte naturen til ære og værdighed. Jo dybere vi drager Kristus ind i vort eget kød og blod, desto større trøst giver det os. Derfor skal man ikke forbigå hans egen og hans mors menneskelige natur. Teksten taler klart om det: hun fødte sin søn. Og han er født, som englene også sagde det.",{"type":20,"tag":61,"props":180,"children":181},{},[],{"type":20,"tag":61,"props":183,"children":184},{},[],{"type":26,"value":186},"\nHvordan kunne Guds godhed bedre komme til syne end ved således at sænke sig dybt i kød og blod, hvorved han viser, at han ikke foragter den naturens hemmelighed, som gennem Adam og Eva blev trukket ned i en skændsel og vanære. Dette er rene underværker.\n ",{"type":20,"tag":61,"props":188,"children":189},{},[],{"type":26,"value":191},"\nHvordan kunne man også få et bedre billede på seksuel renhed end denne fødsel? Her falder alt urent begær og urene tanker til jorden, når vi betragter denne fødsel og tænker på, hvordan den høje Majestæt med fuld alvor og overstrømmende kærlighed virker i denne jomfrus kvindelige kød og blod. Intet billede af en kvinde kan give en mand så rene tanker som billedet af denne jomfru. Og heller ikke kan noget billede af en mand give en kvinde så rene tanker, som dette barn. Det er udelukkende renhed og disciplin, der stråler ud af dette billede, hvis man er opmærksom på den guddommelige gerning deri.",{"type":20,"tag":49,"props":193,"children":195},{"id":194},"himmelsk-rigdom-i-ringe-jordiske-klæder",[196],{"type":26,"value":197},"Himmelsk rigdom i ringe jordiske klæder",{"type":20,"tag":28,"props":199,"children":200},{},[201,203,206,209,211,214,217],{"type":26,"value":202},"Men hvad sker der nu i Himmelen ved denne fødsel? Lige så foragtet, som den er på jorden, lige så højt æret er den i Himmelen. Hvis en engel roste dig og dit værk, tror du så ikke, at du ville værdsætte det langt højere end al verdens ros og ære? Ville du så ikke være i stand til at tåle megen ydmygelse og foragt? Tænk, hvilken ære det så må være, når alle Himmelens engle bryder ud i lovsang og opsøger de fattige hyrder ude på marken for at prædike og synge og juble i overstrømmende glæde. Hvad betyder så al Betlehems hyldest og æresbevisning i forhold til det! Ja, om det så var al jordens kongers og fyrsters hyldest tilsammen! Som støv og snavs at regne, noget ingen vil agte på, sammenlignet med den himmelske glæde og lovprisning.",{"type":20,"tag":61,"props":204,"children":205},{},[],{"type":20,"tag":61,"props":207,"children":208},{},[],{"type":26,"value":210},"\nSe, hvor overstrømmende Gud ærer dem, der sidder i det lave, til dem i dyb fornedrelse. Her kan du se, at Gud har sit blik mod det lave og ringe. Som der står i Salme 113, 56: ”Hvem er som Herren, vor Gud, i himmel og på jord, så højt som han troner, så dybt ned som han ser?” Englene fandt heller ikke frem til stormænd og fyrster, men til ulærde lægmænd, ja, til de allermindste og ringeste på jorden. Burde de ikke have forkyndt det for ypperstepræsterne og de skriftkloge i Jerusalem, de, som vidste så meget om Gud og englene? Nej, det var de fattige hyrder, der fandtes værdige til al den himmelske nåde og ære, de, som på jorden ikke blev regnet for noget. Gud tilsidesætter alt det, der i vore øjne er stort. Når vi stræber efter at komme opad, kommer vi stadig længere bort fra hans åsyn, for han ser ned i dybet til den, der intet er.",{"type":20,"tag":61,"props":212,"children":213},{},[],{"type":20,"tag":61,"props":215,"children":216},{},[],{"type":26,"value":218},"\nDet er nok for den enfoldigt troende. Så kan enhver grunde på det for sig selv. Guds ord er som ild, der sætter hjertet i brand, som der står skrevet i Jer 23, 29: ”Mit ord er som ild.” I Guds ord kan vi lære Gud og hans gerninger at kende, så vi anser dette liv for intet. For Kristus havde heller ikke gods og ære og magt her på jorden. Han regnede det ikke for noget, men talte tværtimod om det, som verden ikke bryder sig om og fremhævede det, som den lader ligge. Selv om vi ikke kan lide at høre det og ikke gerne giver slip på rigdom, ære og liv, så må det dog være sådan. For det bliver ikke anderledes. Det er, hvad Gud lærer os. Vi må rette os efter ham. Det er ikke ham, der retter sig efter os. Det ser ikke lyst ud for den, der ikke vil agte på Guds ord, også når det gælder disse ting. Hvor meget snarere burde vi ikke finde trøst i det, at Gud er nådig mod de små og foragtede her på jorden. Det var det, englene frydede sig over ved Jesu fødsel, og som de ikke bekendtgjorde for andre end for de fattige hyrder.",{"type":20,"tag":37,"props":220,"children":222},{"id":221},"tekstens-åndelige-skatte",[223],{"type":26,"value":224},"Tekstens åndelige skatte",{"type":20,"tag":28,"props":226,"children":227},{},[228],{"type":26,"value":229},"Nu vil vi se på, hvilke skatte eller hemmeligheder, der afsløres for os i denne beretning. Der er altid to ting, nemlig evangeliet og troen, altså hvad man skal prædike, og hvad man skal tro. Vi vil imidlertid også se på, hvem prædikanten er, og hvem tilhøreren er.",{"type":20,"tag":49,"props":231,"children":233},{"id":232},"den-frelsende-tro",[234],{"type":26,"value":235},"Den frelsende tro",{"type":20,"tag":28,"props":237,"children":238},{},[239,241,244,247,249,252,255],{"type":26,"value":240},"Guds ord vil først og fremmest lære os troen at kende. Men at tro vil ikke blot sige at tro, at beretningen er sandfærdig. Det hjælper intet som helst, for det tror alle syndere, også de fordømte. Om denne tro lærer Skriften og Guds ord intet, da den er noget, menneskets natur selv frembringer uden nådens hjælp. Derimod er den rette og nådefulde tro, at du fuldt og fast tror, at Kristus lod sig føde for din skyld, at hans fødsel er din, sket for at gavne dig. For evangeliet lærer os, at Kristus blev født for vores skyld, og har gjort og lidt alt for vores skyld, som engelen også siger: ”Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren.” I disse ord fremgår det ganske klart, at han blev født for vores skyld.",{"type":20,"tag":61,"props":242,"children":243},{},[],{"type":20,"tag":61,"props":245,"children":246},{},[],{"type":26,"value":248},"\nEngelen siger ikke bare sådan i al almindelighed: En frelser er født, men: for jer, for jer er han født. Han siger heller ikke: Jeg forkynder en stor glæde, men: for jer, for jer forkynder jeg en stor glæde. Og den glæde er for hele folket. Denne tro har et fortabte eller onde menneske ikke. Den er nemlig selve salighedens grund. Den forener Kristus og den troendes hjerte således, at de har alt fælles. Og hvad er det så, de har?",{"type":20,"tag":61,"props":250,"children":251},{},[],{"type":20,"tag":61,"props":253,"children":254},{},[],{"type":26,"value":256},"\nKristus er født ren, uskyldig og hellig. Mennesket derimod er født urent, syndigt og fortabt, som David siger i Salme 51, 7: ”I skyld har jeg været, fra jeg blev født, i synd, fra min mor undfangede mig.” Mennesket kan ikke hjælpes på anden måde end gennem Kristi rene fødsel. Men Kristi fødsel kan ikke uddeles håndgribelig. Det vil heller ikke være os til nogen hjælp. Derfor bliver den uddelt åndeligt til enhver gennem Ordet. Alle, der i tro holder fast ved det, har fået Kristus skænket, så den urene fødsel ikke længere gør nogen skade. Det er den måde, vi bliver rensede fra alt det, der hører sammen med at være født ind i Adams syndige slægt. Derfor lod Kristus sig føde, for at vi skal fødes på ny ved ham, som han siger det til Nikodemus i Joh 3, 3. Det sker ved denne tro, som Jakob 1, 18 siger: ”Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger.” Se, således tager Kristus vores fødsel og sænker den ned i sin egen fødsel. Og han skænker os sin fødsel, så vi deri bliver rene og nye, som var det vores egen. Derfor kan en kristen fryde og glæde sig over Kristi fødsel, som var han selv legemlig født af Jomfru Maria. Den, der ikke tror det, eller tvivler på det, han er ikke en kristen.",{"type":20,"tag":49,"props":258,"children":260},{"id":259},"tro-og-gerninger-i-den-rigtige-rækkefølge",[261],{"type":26,"value":262},"Tro og gerninger i den rigtige rækkefølge",{"type":20,"tag":28,"props":264,"children":265},{},[266,268,271,274,276,279,282,284,287,290,292,295,298],{"type":26,"value":267},"Det er den glæde, engelen taler om. Det er trøsten og den ubeskrivelige gave fra Gud, at det menneske, der tror, kan rose sig af den skat: Maria er hans rette mor, Kristus hans bror og Gud hans far. Disse ting er sande og bliver en realitet for os, hvis vi tror. Her er selve kernen og skatten i alle evangelierne, som kommer først, inden man tager fat på gerningerne. Kristus må først og fremmest være vores og vi hans, inden vi griber til gerningerne. Og det sker alene ved troen, som lærer os at forstå evangeliet ret, så man tager fat i den rigtige rækkefølge. Det er at kende Kristus ret. Det gør samvittigheden glad, fri og tilfreds. Ud af det vokser kærlighed og lovprisning af Gud, der har skænket os så overstrømmende goder gratis ved Kristus. Herpå følger et villigt sind til at gøre, undlade og lide alt, hvad der behager Gud, det være sig liv eller død.",{"type":20,"tag":61,"props":269,"children":270},{},[],{"type":20,"tag":61,"props":272,"children":273},{},[],{"type":26,"value":275},"\nDet taler Esajas om i 9, 5: ”Et barn er født os, en søn er givet os.” Os, os – os er han født og os er han givet. Se derfor til, at du i evangeliet ikke blot henter en dejlig stemning ved selve historien. Den vil ikke vare længe. Heller ikke blot et godt eksempel, for det hjælper dig heller ikke uden troen. Men se til, at du gør den fødsel til din egen og bytter dit liv med hans, så du bliver befriet fra din egen fødsel og overtager hans. Det sker, når du tror. Så sidder du straks på Jomfru Marias skød som hendes eget kære barn.",{"type":20,"tag":61,"props":277,"children":278},{},[],{"type":20,"tag":61,"props":280,"children":281},{},[],{"type":26,"value":283},"\nI den tro må du øve dig, om den må du også bede, så længe du lever. Den kan aldrig styrkes for meget. Troen er vores ædleste skat og grundvold, som vi kan bygge vore gerninger på.",{"type":20,"tag":61,"props":285,"children":286},{},[],{"type":20,"tag":61,"props":288,"children":289},{},[],{"type":26,"value":291},"\nFørst må Kristus altså blive din, så du ved troen på ham bliver renset og får arven og den ædle skat i eje uden nogen fortjeneste, men ved Guds kærlighed alene, der giver dig sin Søns goder og gerninger til ejendom. Derefter er Kristus også eksempel på de gode gerninger, så du handler mod din næste, som Kristus har gjort mod dig. Her lærer man de gode gerninger af sig selv. For sig mig: Hvilke gode gerninger gjorde Kristus? Var de ikke gode alle sammen, fordi de skete til bedste for dig på grund af Guds vilje, som havde befalet ham at gøre disse ting? Kristus har altså været lydig mod Faderen, ved at han har elsket og tjent os.",{"type":20,"tag":61,"props":293,"children":294},{},[],{"type":20,"tag":61,"props":296,"children":297},{},[],{"type":26,"value":299},"\nNår du nu er mæt og rig, har du ingen andre bud, som du kan tjene Kristus med, end at du udfører alle dine gerninger til næstens gavn og gode. Det var det, han talte om ved nadveren: ”Et nyt bud giver jeg jer: I skal elske hinanden. Som jeg har elsket jer, skal også I elske hinanden.” (Joh 13, 34). Her ser du, at han har elsket os og gjort alt for vores skyld. Så skal vi da også gøre det samme – ikke over for ham, for han har ikke brug for det – men over for vores næste. Det er det, hans bud går ud på, det er deri, vores lydighed består. Altså udretter troen det, at Kristus er blevet vores og hans kærlighed gør, at vi er blevet hans. Han elsker, vi tror, og deraf opstår der en dyb enhed. På samme måde: Vores næste tror og venter på vores kærlighed, så skal vi også elske ham og ikke lade ham vente forgæves på os. Det ene er som det andet, Kristus hjælper os, så hjælper vi også vores næste, og dermed har vi alle, hvad vi behøver.",{"type":20,"tag":49,"props":301,"children":303},{"id":302},"de-rette-gode-gerninger",[304],{"type":26,"value":305},"De rette gode gerninger",{"type":20,"tag":28,"props":307,"children":308},{},[309],{"type":26,"value":310},"Her kan du se, hvor lang man har fjernet sig fra den rette vej, når man har bundet de gode gerninger til bygninger, tøj og bestemte fødevarer. Hvad hjælper det din næste, at du bygger en kirke af det reneste guld? Hvad hjælper store og fine kirkeklokker? Hvad hjælper al den pragt og halløj i kirken med messehagler, udsmykninger og regler? Tror du, at du kan betale Gud med klokkeklang, bønnelys og fine ritualer? Han har ikke befalet dig noget af dette. Men ser du din næste fare vild, synde eller lide nød, så skal du lade alt andet falde og spring til, for at hjælpe ham med alt, hvad du er og har. Om du ikke kan andet, kan du dog hjælpe ham med ord og forbøn. Sådan har Kristus gjort mod dig og givet dig et forbillede, så du skal gøre det samme. Se, det er de to stykker, hvori en kristen skal øve sig: Først at du grundigt tilegner dig Kristus og ved troen gør ham til din egen, så du iklæder dig Kristi velgerninger og bygger kækt på dem. Dernæst at du stiger ned til din næste og lader ham vandre i dine goder, ligesom du vandre i Kristi goder. Den, der ikke praktiserer disse to ting, ham vil det ikke hjælpe, om han så fastede sig til døde, lod sig pine og slå ihjel eller udførte alle undergerninger, som Paulus lærer i 1 Kor 13.",{"type":20,"tag":37,"props":312,"children":314},{"id":313},"den-anden-hemmelighed",[315],{"type":26,"value":316},"Den anden hemmelighed",{"type":20,"tag":28,"props":318,"children":319},{},[320],{"type":26,"value":321},"Den anden skat eller hemmelighed er, at der ikke må prædikes andet end evangeliet i kirken. Nu lærer evangeliet intet andet end de to nævnte stykker, Kristus og hans eksempel. To gode gerninger: Den ene, som er Kristi egen gerning, hvorved vi bliver frelst ved tro. Den anden, som er vores opgave, hvorved vores næste bliver hjulpet. Den, der lærer andet end evangeliet, han forfører. Og den, der ikke deler evangeliet i disse to stykker, han forfører endnu værre og er farligere end den forrige, der ikke lærer evangeliet, fordi han vanærer og forfalsker Guds ord.",{"type":20,"tag":49,"props":323,"children":325},{"id":324},"kirkens-budskab-er-overnaturligt",[326],{"type":26,"value":327},"Kirkens budskab er overnaturligt",{"type":20,"tag":28,"props":329,"children":330},{},[331,333,336,339],{"type":26,"value":332},"Nu har menneskets natur ikke kunne udtænke dette selv. Hvem ville selv finde på, at troen på Kristus gør os til ét med ham og skænker os alle Kristi goder? Og hvem ville finde på, at ingen andre gerninger er gode, end dem, der kommer vor næste til gode? Vor natur lærer ikke mere end at handle efter lovens bogstav. Derfor opfinder den sine egne gerninger. Nogen bygger klostre, andre faster, andre går i speciel tøj. De mener, at de opfylder budene, men det er ikke andet end selvvalgte, unyttige handlinger, der ikke gavner andre. Hele verden bliver forblindet ved disse menneskelige påfund og gerninger, så troen og kærligheden er druknet sammen med evangeliet. Evangeliet er nemlig en fuldstændig overnaturlig prædiken og lysstråle, som kun Kristus kan tænde.",{"type":20,"tag":61,"props":334,"children":335},{},[],{"type":20,"tag":61,"props":337,"children":338},{},[],{"type":26,"value":340},"\nDet fremgår af teksten ved at det ikke var mennesker, men en engel fra Himlen, der kom og fortalte hyrderne om Kristi fødsel. Intet menneske vidste om det. Det antydes også af, at fødslen skete ved midnatstide, hvor hele verden lå i mørke med sin forstand. Det lys, der overstrålede hyrderne, viser også, at der måtte et helt andet lys til end den menneskelige fornuft. Lukas siger her, at ”Guds herlighed” strålede om dem. Han betegner dermed dette lys som Guds herlighed eller ære. Hvorfor det? For at antyde hemmeligheden og pege på evangeliets særart. Fordi evangeliet er et himmelsk lys, som alene Kristus lærer og i hvilket Guds nåde bliver skænket os til Guds ære. Ingen kan længere prale af egen formåen, men må give Gud æren, at det udelukkende skyldes hans kærlighed og godhed, at vi bliver frelst gennem Kristus. Guds ære og pris er evangeliets lys, der omstråler os fra Himlen via apostlene og deres efterfølgere, som prædiker evangeliet. Englen er nemlig et billede på alle prædikanter og hyrderne på alle deres tilhørere. Derfor tåler evangeliet ingen anden lærer ved sin side, for menneskelære er jordiske lys, der ærer og priser mennesket. Det gør mennesker hovmodige, som stoler på deres egne gerninger, hvor evangeliet lærer os at stole på Kristus og prale af ham.",{"type":20,"tag":37,"props":342,"children":344},{"id":343},"den-sproglige-betydning-af-ordene-judæa-og-betlehem",[345],{"type":26,"value":346},"Den sproglige betydning af ordene ”Judæa” og ”Betlehem”",{"type":20,"tag":28,"props":348,"children":349},{},[350,352,355,358],{"type":26,"value":351},"Selve navnet ”Judæa”, hvor Kristus blev født, betyder bekendelse eller taksigelse, som når man bekender, priser og takker Gud, fordi alt godt kommer fra ham. En sådan bekender eller taksiger hedder ”judæus” eller på vort sprog ”jøde”. Og Kristus er sådanne jøders konge, som overskriften på korset lød: ”Det er Jesus, jødernes konge.” Alene det evangelium, der prædiker Kristus, skabe en sådan bekendelse.",{"type":20,"tag":61,"props":353,"children":354},{},[],{"type":20,"tag":61,"props":356,"children":357},{},[],{"type":26,"value":359},"\nByen Betlehem er sproglig sammensat af to ord. ”Bet” betyder hus og ”lehem” betyder brød eller mad. Betlehem betyder altså ”brødhus”. Det navn har byen fået, fordi det ligger i en frugtbar egn med meget korn. Dermed antydes det, at uden evangeliet er jorden som en ørken, uden bekendelse og taksigelse til Gud. Men hvor evangeliet og Kristus er, dér er der et kornrigt Betlehem og et taknemlig Judæa. Her har alle rigeligt i Kristus, så der udelukkende er taksigelse og Guds nåde. Ingen bliver mæt uden at man hører om Kristus i evangeliet. Så kommer man til Betlehem og finder ham. Så kommer man til Judæa og bliver der og takker Gud for evigt. Så bliver man mæt og Gud får sin ære og pris. Men uden evangeliet er der kun utaknemlighed og mennesker dør af sult.",{"type":20,"tag":37,"props":361,"children":363},{"id":362},"evangelister-der-evangeliserer-med-evangeliet",[364],{"type":26,"value":365},"Evangelister, der evangeliserer med evangeliet",{"type":20,"tag":28,"props":367,"children":368},{},[369,371,374,377],{"type":26,"value":370},"Englen viser også klart med sine ord, at det kun er evangeliet og intet andet, der skal prædikes i kristenheden. Han påtager sig evangeliets embede og ord, når han ordret siger: ”Jeg evangeliserer”. Han siger ikke: Jeg prædiker for jer, men: Jeg evangeliserer for jer. Jeg er en evangelist. Mine ord er et evangelium. Evangelium betyder jo et godt, glædeligt budskab, og det er det, der skal være prædikenens indhold i Ny Testamente.",{"type":20,"tag":61,"props":372,"children":373},{},[],{"type":20,"tag":61,"props":375,"children":376},{},[],{"type":26,"value":378},"\nHvordan lyder evangeliet da? Hør her! Englen siger: En stor glæde forkynder jeg jer. Mit evangelium handler om en stor glæde. Hvad er det? Hør videre: For jer er der født en frelser, Kristus, Herren, i Betlehem, Davids by. Her ser du, hvad evangeliet er, nemlig en glædelig prædiken om Kristus, vores frelser. Den, der forkynder ret om ham, han prædiker evangeliet og ren glæde. Et hjerte kan jo ikke høre større glæde end at Kristus er givet det til ejendom. Det siger ikke bare at Kristus er født. Men det tilregner os hans fødsel med ordene: Jeres frelser. Evangeliet fortæller ikke bare historien om Kristus, men det tilegner og skænker det til alle, der tror på det. Det er netop evangeliets særart. Hvad hjalp det mig, at han var født tusind gange og det dagligt blev sunget smukt for mig, hvis jeg ikke hørte, at dette skal komme mig til gode og være mit?",{"type":20,"tag":37,"props":380,"children":382},{"id":381},"svøbet-er-bibelen",[383],{"type":26,"value":384},"Svøbet er Bibelen",{"type":20,"tag":28,"props":386,"children":387},{},[388,390,393,396,398,401,404],{"type":26,"value":389},"Englen siger videre: ”Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.” Det svøb er ikke andet end Den hellige Skrift, for i den ligger kristendommens sandhed indsvøbt. Dér er troen beskrevet. Hele Det gamle Testamente indeholder egentlig kun Kristus, således som han forkyndes i evangeliet. Derfor ser vi også, hvordan apostlene henter deres lærdom fra Skriften, når de skal finde ud af, hvad man skal lære og tro om Kristus. Således siger Paulus i Rom 3, 21, at troen på Kristus, hvorved vi bliver retfærdige, er bevidnet af loven og profeterne. Og da Kristus opstod fra de døde, åbnede han Skrifterne for sine disciple og viste dem, hvordan de taler om ham. På samme måde skete det på Forklarelsens Bjerg (Matt 17, 3), hvor Moses og Elias, dvs., loven og profeterne, stod hos ham, som de to vidner eller tegn, der viser hen til ham. Derfor siger engelen i evangeliet, at barnet i svøb skal være dem et tegn, for at de må kende ham. For her på jorden findes der intet andet vidnesbyrd for den kristne sandhed end Den hellige Skrift.",{"type":20,"tag":61,"props":391,"children":392},{},[],{"type":20,"tag":61,"props":394,"children":395},{},[],{"type":26,"value":397},"\nI forlængelse af det symboliserer Kristi udelte kjortel, som soldaterne trak lod om, Det Nye Testamente (Joh 19, 23). Det er også et billede på paven, Antikrist, der ganske vist ikke fornægter Ny Testamente, men river det i stykker og ødelægge det med falske fortolkninger, så man ikke kan finde Kristus deri. De fire soldater ved Kristi kors er billede på alle biskopper og lærere i de fire verdenshjørner, der river evangeliet i stykker og ødelægger Kristus og troen på ham med deres menneskelære.",{"type":20,"tag":61,"props":399,"children":400},{},[],{"type":20,"tag":61,"props":402,"children":403},{},[],{"type":26,"value":405},"\nSåledes ser vi, at loven og profeterne heller ikke kan forstås ret eller prædikes ret, førend vi ser Kristus svøbt deri. Rigtignok ser det ikke ud, som om Kristus er der. Jøderne ser ham jo heller ikke. Svøbet er ringe og uanseligt, enkle ord, tilsyneladende så ubetydelige, at de ikke af sig selv giver sig til kende. Det nye Testamente, evangelierne, må pege på det, åbne det og kaste lys over det. Derfor er det så nødvendigt først at lytte til evangeliet og tro dét, englen har sagt. Hvis hyrderne ikke havde hørt englens ord, vil de aldrig have fattet, at det var Kristus, der lå der, om de så havde set barnet tusinde og atter tusinde gange. Derfor siger også Paulus i 2 Kor 3, 14: ”Indtil den dag i dag bliver det samme slør ved med at ligge over oplæsningen af den gamle pagt uden at tages bort, for det fjernes først i Kristus.” Vi må altså først høre om Kristus i evangeliet. Først da kan vi se, hvordan alt i Det gamle Testamente passer på ham og stemmer så fint overens med alt det, evangelierne fortæller om ham, så vi i troen må lade os tage til fange og fatte sandheden i Kristi ord: ”Havde I troet Moses, ville I have troet mig; for det var mig, han skrev om.” (Joh 5, 46). Lad os derfor vogte os for al lære, der ikke lærer Kristus. Hvad mere vil du vide, når du kender Kristus? Hvad mere behøver du at vide, når du ved ham vandrer for Guds ansigt i troen, og i kærlighed gør mod din næste, hvad Kristus har gjort imod dig. Det er Skriften i en nøddeskal. Så behøver vi egentlig ikke sige mere eller skrive flere bøger om det, men blot leve og handle derefter.",{"type":20,"tag":37,"props":407,"children":409},{"id":408},"en-krybbe",[410],{"type":26,"value":411},"En krybbe",{"type":20,"tag":28,"props":413,"children":414},{},[415],{"type":26,"value":416},"Barnet ligger i en krybbe. Hvad skal krybben vel symbolisere andet end de kristne forsamlede i kirken om prædikenen? Vi er dyrene ved krybben, hvor Kristus bliver serveret, for at vi skal mætte vores sjæle. Det er at gå i kirke. Den, der går, for at høre en prædiken, går hen til denne krybbe, hvis det vel at mærke er en prædiken om Kristus. Det er nemlig ikke alle krybber, der indeholder Kristus og ikke alle prædikener, der lærer om troen. I Betlehem var der kun én krybbe, hvor denne skat lå. Det var desuden en tom, foragtet krybbe, hvor der ellers ikke var anden føde. På samme måde indeholder evangeliet heller ikke andre ting end alene Kristus. Læres der andet, så er det ikke Kristi krybbe, men den beredne hingsts krybbe, fuld af menneskelærdom og verdslig føde.",{"type":20,"tag":37,"props":418,"children":420},{"id":419},"lærere-og-elever",[421],{"type":26,"value":422},"Lærere og elever",{"type":20,"tag":28,"props":424,"children":425},{},[426,428,431,434,436,439,442,444,447,450],{"type":26,"value":427},"Nu har vi talt både om troen og evangeliet, og understreget, at det kun er dem, der skal prædikes i kristenheden. Lad os nu se, hvem der skal være lærere og elever. Lærerne skal være engle, det vil sige, Guds sendebud, som lever et himmelsk liv, altid omgås Guds ord og ikke prædiker menneskelære. Ordet ”engel” betyder sendebud og Lukas bruger betegnelsen ”Herrens engel”, Guds sendebud. Der ligger også større vægt på selve budskabet end på livsførelsen. Hvis man lever dårligt, skader det kun en selv, men bringer man et falsk budskab som Herrens budskab, så forfører og skader man alle dem, der hører en. Man bliver skyld i afgudsdyrkelse i folket, så man ærer løgnen i stedet for sandheden, mennesker i stedet for Gud og tilbeder Djævelen i Guds sted. Derfor er der ikke en mere elendig plage, jammer og ulykke på jorden end en lærer, der ikke prædiker Guds ord. Desværre er verden fuld af den slags folk. Og det værste er, at de mener, de gør godt og er fromme, mens hele deres væsen og liv intet andet er end sjælemord, gudsbespottelse og afguderi. Det var bedre for dem, om de var røvere, mordere og de værste ugerningsmænd, for da viste de, hvad de gjorde. Men nu går de under navn og dække af præst, biskop og pave, og er dog blodtørstige ulve i fåreklæder. Det var godt, hvis deres prædikener aldrig blev hørt af nogen.",{"type":20,"tag":61,"props":429,"children":430},{},[],{"type":20,"tag":61,"props":432,"children":433},{},[],{"type":26,"value":435},"\nEleverne er hyrder, fattige folk på marken. Her opfyldes det som Kristus siger i Matt 11, 5: ”Evangeliet forkyndes for fattige.” Og Matt 5, 3: ”Salige er de fattige i ånden, for Himmeriget er deres.” Her er ikke lærde, rige og mægtige, for sådanne folk antager ikke evangeliet. Evangeliet er en himmelsk skat og kan ikke tåle noget andet ved siden af sig. Den, der derfor elsker det ene, må lad det andet fare. Som Kristus siger i Matt 6, 24: ”I kan ikke tjene både Gud og mammon.”",{"type":20,"tag":61,"props":437,"children":438},{},[],{"type":20,"tag":61,"props":440,"children":441},{},[],{"type":26,"value":443},"\nDet er hyrderne et billede på. De befandt sig ude på marken under åben himmel, ikke i huse. Desuden arbejder de om natten, er foragtede og ukendt af verden. Dermed er de et billede på alle de fornedrede, som lever et fattigt liv, tilsidesat, foragtet. De lever under åben himmel, under Guds varetægt. Det er dem, der er åben for evangeliet.",{"type":20,"tag":61,"props":445,"children":446},{},[],{"type":20,"tag":61,"props":448,"children":449},{},[],{"type":26,"value":451},"\nDet at de er hyrder, betegner, at ingen skal høre evangeliet blot til gavn for sig selv, men at man skal fortælle det videre til den, der ikke kender det. For den, der tror, har selv nok og skal være opmærksom på, hvordan han også kan bringe andre til en sådan tro og erkendelse. Den ene skal altså være hyrde for den anden, og drage omsorg for ham her i denne verdens nat.",{"type":20,"tag":37,"props":453,"children":455},{"id":454},"til-selvprøvelse",[456],{"type":26,"value":457},"Til selvprøvelse",{"type":20,"tag":28,"props":459,"children":460},{},[461,463,466,469,471,474,477],{"type":26,"value":462},"Nu kan enhver prøve sig over for evangeliet og se, hvor nær eller langt han er fra Kristus, og hvordan det står til med hans tro og kærlighed! Det er mange, der bliver optændt af en drømmende andagtsfølelse, når de hører om Kristi fattigdom. De bliver vrede på borgerne i Betlehem. De irettesætter deres blindhed og utaknemlighed. De mener, at hvis de havde været til stede, så vil de have tjent Herren og hans mor, og ikke ladet det gå så jammerlig til med dem, som det gik. Men de ser ikke, hvor mange de har omkring sig, som trænger til deres hjælp. Dem lader de gå og lader dem blive, som de er. Hvem har ikke fattige, elendige, syge, vildfarende og syndige mennesker omkring sig i verden? Hvorfor viser han ikke dem kærlighed? Hvorfor gør han ikke det samme mod dem, som Kristus har gjort mod ham?",{"type":20,"tag":61,"props":464,"children":465},{},[],{"type":20,"tag":61,"props":467,"children":468},{},[],{"type":26,"value":470},"\nDet er løgn og bedrag, at du mener, du vil have gjort så meget godt mod Kristus, når du ikke vil gøre det mod din næste. Havde du været til stede i Betlehem, havde du ikke givet mere agt på ham end de andre. Fordi han nu er forklaret og du ved hvem han er, så vil du tjene ham. Hvis han kom nu og lagde sig i en krybbe og fortalte dig, hvem han var, så gjorde du sikkert noget for ham. Men tidligere havde du sandelig ikke gjort det. Havde nogen sagt til den rige mand, hvor stor betydning den fattige Lazarus ville få i fremtiden, og han havde været vis på det, så havde han ikke ladet ham ligge sådan forkommen.",{"type":20,"tag":61,"props":472,"children":473},{},[],{"type":20,"tag":61,"props":475,"children":476},{},[],{"type":26,"value":478},"\nVar din næste den, som han i fremtiden måske bliver, så gjorde du ham sikkert en tjeneste. Men da han ikke er det nu, så kender du ikke Herren i din næste, og gør heller ikke det mod ham, som Kristus gjorde mod dig. Derfor lader Gud dig også blive blind og bedraget af paven og falske prædikanter, så du bruger dine penge på træ, sten, papir og lys. De penge, du kunne have brugt til at hjælpe din næste med.",{"type":20,"tag":37,"props":480,"children":482},{"id":481},"englenes-sang",[483],{"type":26,"value":484},"Englenes sang",{"type":20,"tag":28,"props":486,"children":487},{},[488,490,493,496,498,501,504],{"type":26,"value":489},"Ære være Gud i det højeste og fred på jorden og Guds velbehag til mennesker!",{"type":20,"tag":61,"props":491,"children":492},{},[],{"type":20,"tag":61,"props":494,"children":495},{},[],{"type":26,"value":497},"\nTil sidst må vi tale om englenes sang, som vi hører i gudstjenesten: ” Ære være Gud i det højeste og fred på jorden og Guds velbehag til mennesker!”",{"type":20,"tag":61,"props":499,"children":500},{},[],{"type":20,"tag":61,"props":502,"children":503},{},[],{"type":26,"value":505},"\nTre ting nævner englen i denne sang: ære, fred og velbehag eller god vilje. De giver Gud æren, jorden freden og mennesker velbehaget. God vilje eller velbehag kunne forestås om Guds gode vilje eller det velbehag han har i mennesker for Kristi skyld. Men vi lader det gå på den gode vilje, som mennesker har på grund af denne fødsel.",{"type":20,"tag":37,"props":507,"children":509},{"id":508},"guds-ære",[510],{"type":26,"value":511},"Guds ære",{"type":20,"tag":28,"props":513,"children":514},{},[515,517,520,523],{"type":26,"value":516},"Det første er Guds ære. Her må også vi begynde, for at Gud i alle ting kan få pris og ære, han som gør og giver og har alle ting, så ingen tilskriver sig selv noget godt. Æren tilkommer nemlig ingen anden end Gud alene. Den kan ikke deles, og ingen kan have den sammen med ham. Adam stjal æren, fristet av den onde Ånd, og tog den for sig selv, så alle mennesker af den grund er i unåde sammen med ham. Det er endnu så dybt rodfæstet i alle mennesker, at ingen last sidder dybere i dem end æresygen. Alle vil være noget og kunne noget, og enhver synes godt om sig selv. Deraf kommer al elendighed, ufred og krig på jorden.",{"type":20,"tag":61,"props":518,"children":519},{},[],{"type":20,"tag":61,"props":521,"children":522},{},[],{"type":26,"value":524},"\nKristus har givet Gud æren tilbage ved at han lærte os, hvordan alt vort eget kun fortjener vrede og unåde hos Gud. Vi kan ikke på nogen måde rose os eller synes godt om os selv, men vi må frygte og skamme os. Al vores ære og selvtilfredshed falder til jorden og bliver helt tilintetgjort. Men vi kan glæde os over, at vi på den måde bliver fri for den, så vi kan findes i Kristus og bevares i ham.",{"type":20,"tag":37,"props":526,"children":528},{"id":527},"fred-på-jorden",[529],{"type":26,"value":530},"Fred på jorden",{"type":20,"tag":28,"props":532,"children":533},{},[534,536,539,542],{"type":26,"value":535},"Det andet er fred på jorden. Hvor Gud ikke æres, må der være ufred, som Salomo sier (Ordsp 13, 10): ”Den ryggesløse volder strid med sin frækhed.” På den anden side er der fred, hvor Guds ære råder. Hvorfor skulle mennesker strides, når de ved, at ingen ting er deres eget, men at alt, hvad de er, har og kan, er Guds? Da lader de ham råde og nøjes med, at de har en nådig Gud. Den, der ved, at alt hans eget ikke gælder noget for Gud, han regner heller ikke sig selv meget, men retter tanken mod noget andet, som betyder noget for Gud, nemlig Kristus.",{"type":20,"tag":61,"props":537,"children":538},{},[],{"type":20,"tag":61,"props":540,"children":541},{},[],{"type":26,"value":543},"\nDeraf følger, at hvor der er sande kristne, der kan det ikke være kiv, strid og ufred mellem dem. Som det forkyndes i Es 11, 9: ”Ingen volder ondt eller ødelæggelse på hele mit hellige bjerg” - det vil sige i kristenheden. Og så følger årsagen til det: ”For landet er fyldt med kundskab om Herren.” Det vil sige, at fordi de kender Gud, og ved at alt er hans og vort eget ingen ting er, så kan de holde fred med hinanden. Den samme siges i 2, 4: ”De skal smede deres sværd om til plovjern og deres spyd til vingårdsknive. Folk skal ikke løfte sværd mod folk, og de skal ikke mere oplæres til krig.” Derfor kaldes vor Herre Kristus fredsfyrste. Det er antydet ved kong Salomos navn, som på vort sprog betyder ”Fredsrige” (Frederik). Meningen er at han giver os indre fred med Gud i vores samvittighed ved troen, som bygger på ham, og ydre fred med mennesker i vores livsførelse ved kærligheden. Således bliver der ved vores Frederik fred overalt på jorden.",{"type":20,"tag":37,"props":545,"children":547},{"id":546},"tilfredse-mennesker",[548],{"type":26,"value":549},"Tilfredse mennesker",{"type":20,"tag":28,"props":551,"children":552},{},[553,555,558,561,563,566,569],{"type":26,"value":554},"Det tredje er menneskers gode vilje. Her er der ikke tale om den gode vilje, der gør gode gerninger, men om det velvillige og fredelige hjerte, der er tilfreds med alt, hvad der sker, enten det er godt eller ondt. For englene vidste godt, at den fred de synger om, ikke når længer end til dem, der virkelig tror på Kristus. De har virkelig fred med hinanden. Men verden og djævelen har ingen ro og lader heller ikke mennesker være i fred, men forfølger dem lige til døden, som Kristus siger i Joh 16, 33: ”I skal have fred i mig. I verden har I trængsler.” Derfor var det ikke nok for englene at synge om fred på jorden, men også om menneskers velbehag, at de er tilfreds med alt, lover og takker Gud og synes det er ret og godt, sådan som Gud handler og lader det ske med dem. De bliver ikke sure, men finder sig rolig og villig i Guds vilje. De ved, at det er Gud, der gør og udretter alt. Ham, som de ved Kristus i troen har fået som deres nådige far. Derfor er de stolte og glæder sig, når de bliver forfulgt. Som Paulus siger i Rom 5, 3: ”Vi er også stolte af vore trængsler.” De synes, at alt, hvad der møder dem, er det bedste, på grund af det overvældende glade sind, som de har i Kristus.",{"type":20,"tag":61,"props":556,"children":557},{},[],{"type":20,"tag":61,"props":559,"children":560},{},[],{"type":26,"value":562},"\nSe, en sådan god vilje og tilfredshed og sådant velbehag i alle ting, enten det er godt eller ondt, det er det, englene sigter til her i deres sang. For når den gode vilje mangler, da bliver der ikke fred længe. Da opfatter man alt i værste mening, gør altid det onde større end det er, og fordobler ulykken. Derfor kan de heller ikke lide det, som Gud gør med dem, og vil have det anderledes. Så sker da det som står i Salme 18, 26-27: ”Du er trofast mod den trofaste, retsindig mod den retsindige. Du er oprigtig mod den oprigtige, men over for den falske forstiller du dig.” Det vil sige, at den, som er tilfreds med alle ting, lader du finde behag hos dig og alle. Men den, der ikke er tilfreds med dig og det du gør og udretter, han behager heller ikke dig og alle dine.",{"type":20,"tag":61,"props":564,"children":565},{},[],{"type":20,"tag":61,"props":567,"children":568},{},[],{"type":26,"value":570},"\nOm den gode vilje siger Paulus i 1 Kor 10, 33: ”Selv prøver jeg altid at være alle til behag.” Hvordan sker det? Når du holder alt for godt og behagelig, behager du på din side alle. Det er en kort og god regel: Vil du ikke være til behag for nogen, så skal du ikke have behag i nogen. Vil du være til behag for alle og enhver, skal du have behag i alle, blot du da ikke af den grund fornægter Guds ord, for da ophører alt behag og mishag. Men i alle de ting, som man ikke behøver at tage det så nøje med, uden at fornægte Guds ord, dér skal du gøre det, for at du kan være til behag for alle. Så har du den gode vilje, som englene synger om.",{"type":20,"tag":37,"props":572,"children":574},{"id":573},"om-englene",[575],{"type":26,"value":576},"Om englene",{"type":20,"tag":28,"props":578,"children":579},{},[580,582,585,588,590,593,596],{"type":26,"value":581},"Af denne sang kan vi lære, hvad slags skabninger englene er. Lad det ligge, som den naturlige teologis mestre drømmer om dem! Her er de beskrevet på en sådan måde, at det ikke kan gøres bedre, sådan at man også kan forstå deres hjerte og tanker.",{"type":20,"tag":61,"props":583,"children":584},{},[],{"type":20,"tag":61,"props":586,"children":587},{},[],{"type":26,"value":589},"\nFor det første: Ved at de med glæde synger til Guds ære, viser de, at de er fyldt av lys og ild. De forstår, at alle ting hører Gud alene til, og gør ikke selv krav på noget. Med brændende sind giver de æren alene til ham, som den tilkommer. Derfor, som du vil tænke om et ydmygt, rent og lydig hjerte, som priser Gud og glæder sig i ham, sådan skal du tænke om englene. Det er den første grund til, at de kan tjene Gud.",{"type":20,"tag":61,"props":591,"children":592},{},[],{"type":20,"tag":61,"props":594,"children":595},{},[],{"type":26,"value":597},"\nDen anden er deres kærlighed til os, sådan som vi også har lært, at vi skal vise den. Her ser du, hvor velvillige og gode venner de er for os, siden de ikke under os mindre end sig selv, og glæder sig lige så meget over vores frelse, som var det deres egen. Ja, i den sang giver de os virkelig en trøsterig opmuntring til at vente os det bedste fra dem, som fra de bedste venner. Se, det er at forstå englene ret efter deres inderste hjerte, sjæl og sind, og ikke efter deres væsen, som den naturlige teologis mestre sysler med til ingen nytte. Jeg ved ikke, hvad englene er for skabninger, men jeg ved, hvad deres højeste ønske og deres stadige gerning er. Her ser man dem lige ind i hjertet.",{"type":20,"tag":37,"props":599,"children":601},{"id":600},"troens-våben-i-denne-tekst",[602],{"type":26,"value":603},"Troens våben i denne tekst",{"type":20,"tag":28,"props":605,"children":606},{},[607,609,612,615,617,620,623,625,628,631,633,636,639],{"type":26,"value":608},"I denne tekst finder vi grundlaget for Trosbekendelsens ord: Jeg tror på Jesus Kristus født af Jomfru Maria. Selv om denne artikel også er begrundet andre steder i Bibelen, findes den dog ingen steder så klar og tydelig. Markus oplyser blot, at Kristus havde en mor. Det samme er tilfældet med Johannes. Ingen af dem nævner fødslen. Matthæus siger at Kristus er født af Maria i Betlehem, men lader det blive ved det. Han vidner dog smukt om, at Maria var jomfru. Lukas skriver derimod klart og omhyggeligt om fødslen.",{"type":20,"tag":61,"props":610,"children":611},{},[],{"type":20,"tag":61,"props":613,"children":614},{},[],{"type":26,"value":616},"\nFødslen er også forhen forkyndt for patriarkerne og profeterne, som når Gud siger til Abraham i 1 Mos 22, 18: ”Alle jordens folk skal velsigne sig i dit afkom, fordi du adlød mig.” Og i Salme 89, 4 og 132, 11: ”Herren tilsvor David en ed, et pålideligt ord, han ikke går fra: Mænd blandt dine efterkommere vil jeg sætte på din trone.” Men det er dunkel tale i forhold til evangelierne.",{"type":20,"tag":61,"props":618,"children":619},{},[],{"type":20,"tag":61,"props":621,"children":622},{},[],{"type":26,"value":624},"\nFødslen er også symboliseret på mange måder. Således i Arons stav, der blomstrede på overnaturlig måde, skønt den var en tør træstok (4 Mos 17, 16f.). På samme måde blev også Maria en rigtig mor og fødte en rigtig søn på overnaturlig vis, uden nogen hjælp, indblanding eller påvirkning fra nogen som helst naturlig kilde.",{"type":20,"tag":61,"props":626,"children":627},{},[],{"type":20,"tag":61,"props":629,"children":630},{},[],{"type":26,"value":632},"\nOg Gideons skind, der blev fugtig af dug fra himlen, mens jorden rundt om forblev tør (Dom 6, 36-40). Og mange andre eksempler, som det ikke er nødvendig at opregne. Disse eksempler tjener heller ikke til at forsvare troen, men pryder den blot. Jeg må først tro og være grundfæstet, inden jeg kan tro, at forbillederne peger på evangeliet.",{"type":20,"tag":61,"props":634,"children":635},{},[],{"type":20,"tag":61,"props":637,"children":638},{},[],{"type":26,"value":640},"\nDet er vigtigt, at vi i anfægtelser ikke lader denne trosartikel tage fra os. For den onde Ånd forsøger altid at omstyrte troen. Derfor må vi vide, hvor i Skriften denne artikel er begrundet, så vi kan vise hen til det. Over for Guds ord må anfægtelsen nemlig give op.",{"type":20,"tag":37,"props":642,"children":644},{"id":643},"amen",[645],{"type":26,"value":646},"Amen",{"title":7,"searchDepth":648,"depth":648,"links":649},5,[650,658,663,666,667,668,669,670,671,672,673,674,675,676,677,678],{"id":39,"depth":651,"text":42,"children":652},2,[653,655,656,657],{"id":51,"depth":654,"text":54},3,{"id":79,"depth":654,"text":82},{"id":146,"depth":654,"text":149},{"id":194,"depth":654,"text":197},{"id":221,"depth":651,"text":224,"children":659},[660,661,662],{"id":232,"depth":654,"text":235},{"id":259,"depth":654,"text":262},{"id":302,"depth":654,"text":305},{"id":313,"depth":651,"text":316,"children":664},[665],{"id":324,"depth":654,"text":327},{"id":343,"depth":651,"text":346},{"id":362,"depth":651,"text":365},{"id":381,"depth":651,"text":384},{"id":408,"depth":651,"text":411},{"id":419,"depth":651,"text":422},{"id":454,"depth":651,"text":457},{"id":481,"depth":651,"text":484},{"id":508,"depth":651,"text":511},{"id":527,"depth":651,"text":530},{"id":546,"depth":651,"text":549},{"id":573,"depth":651,"text":576},{"id":600,"depth":651,"text":603},{"id":643,"depth":651,"text":646},"markdown","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md","content","1.article/1.vinter/2.jul/1.julaften-evangelium.md","md",[685,689,690,694,698,702,706,710,714,718,722,726,730,734,738,742],{"_path":686,"title":687,"description":688,"_type":679},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":4,"title":8,"description":9,"_type":679},{"_path":691,"title":692,"description":693,"_type":679},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":695,"title":696,"description":697,"_type":679},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":699,"title":700,"description":701,"_type":679},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":703,"title":704,"description":705,"_type":679},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":707,"title":708,"description":709,"_type":679},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":711,"title":712,"description":713,"_type":679},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":715,"title":716,"description":717,"_type":679},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":719,"title":720,"description":721,"_type":679},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":723,"title":724,"description":725,"_type":679},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":727,"title":728,"description":729,"_type":679},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":731,"title":732,"description":733,"_type":679},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":735,"title":736,"description":737,"_type":679},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":739,"title":740,"description":741,"_type":679},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":743,"title":744,"description":745,"_type":679},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[747,751,1468],{"title":748,"_path":749,"_id":750,"_type":679},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":752,"_path":753,"children":754},"Article","/article",[755,1016,1165,1449,1462],{"title":756,"_path":757,"children":758},"Vinter","/article/vinter",[759,804,855,904,939,998],{"title":760,"_path":761,"children":762},"Advent","/article/vinter/advent",[763,769,774,779,784,789,794,799],{"title":764,"_path":765,"_id":766,"_type":679,"series":760,"tags":767},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,768],"Epistel",{"title":770,"_path":771,"_id":772,"_type":679,"series":760,"tags":773},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":775,"_path":776,"_id":777,"_type":679,"series":760,"tags":778},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,768],{"title":780,"_path":781,"_id":782,"_type":679,"series":760,"tags":783},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":785,"_path":786,"_id":787,"_type":679,"series":760,"tags":788},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,768],{"title":790,"_path":791,"_id":792,"_type":679,"series":760,"tags":793},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":795,"_path":796,"_id":797,"_type":679,"series":760,"tags":798},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,768],{"title":800,"_path":801,"_id":802,"_type":679,"series":760,"tags":803},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":10,"_path":805,"children":806},"/article/vinter/jul",[807,810,812,815,818,821,824,827,830,833,836,840,843,846,849,852],{"title":687,"_path":686,"_id":808,"_type":679,"series":10,"tags":809},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,768],{"title":8,"_path":4,"_id":680,"_type":679,"series":10,"tags":811},[14,15],{"title":692,"_path":691,"_id":813,"_type":679,"series":10,"tags":814},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,768],{"title":696,"_path":695,"_id":816,"_type":679,"series":10,"tags":817},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":700,"_path":699,"_id":819,"_type":679,"series":10,"tags":820},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,768],{"title":704,"_path":703,"_id":822,"_type":679,"series":10,"tags":823},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":708,"_path":707,"_id":825,"_type":679,"series":10,"tags":826},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,768],{"title":712,"_path":711,"_id":828,"_type":679,"series":10,"tags":829},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":716,"_path":715,"_id":831,"_type":679,"series":10,"tags":832},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,768],{"title":720,"_path":719,"_id":834,"_type":679,"series":10,"tags":835},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":724,"_path":723,"_id":837,"_type":679,"series":10,"tags":838},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,768,839],"Gal",{"title":728,"_path":727,"_id":841,"_type":679,"series":10,"tags":842},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":732,"_path":731,"_id":844,"_type":679,"series":10,"tags":845},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,768,839],{"title":736,"_path":735,"_id":847,"_type":679,"series":10,"tags":848},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":740,"_path":739,"_id":850,"_type":679,"series":10,"tags":851},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,768],{"title":744,"_path":743,"_id":853,"_type":679,"series":10,"tags":854},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":856,"_path":857,"children":858},"Aabenbaring","/article/vinter/aabenbaring",[859,864,869,874,879,884,889,894,899],{"title":860,"_path":861,"_id":862,"_type":679,"series":856,"tags":863},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,768],{"title":865,"_path":866,"_id":867,"_type":679,"series":856,"tags":868},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":870,"_path":871,"_id":872,"_type":679,"series":856,"tags":873},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,768],{"title":875,"_path":876,"_id":877,"_type":679,"series":856,"tags":878},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":880,"_path":881,"_id":882,"_type":679,"series":856,"tags":883},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":885,"_path":886,"_id":887,"_type":679,"series":856,"tags":888},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,768],{"title":890,"_path":891,"_id":892,"_type":679,"series":856,"tags":893},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":895,"_path":896,"_id":897,"_type":679,"series":856,"tags":898},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,768],{"title":900,"_path":901,"_id":902,"_type":679,"series":856,"tags":903},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":905,"_path":906,"children":907},"For Faste","/article/vinter/for-faste",[908,914,919,924,929,934],{"title":909,"_path":910,"_id":911,"_type":679,"series":912,"tags":913},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,768],{"title":915,"_path":916,"_id":917,"_type":679,"series":912,"tags":918},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":920,"_path":921,"_id":922,"_type":679,"series":912,"tags":923},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,768],{"title":925,"_path":926,"_id":927,"_type":679,"series":912,"tags":928},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":930,"_path":931,"_id":932,"_type":679,"series":912,"tags":933},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,768],{"title":935,"_path":936,"_id":937,"_type":679,"series":912,"tags":938},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":940,"_path":941,"children":942},"Faste","/article/vinter/faste",[943,948,953,958,963,968,973,978,983,988,993],{"title":944,"_path":945,"_id":946,"_type":679,"series":940,"tags":947},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,768],{"title":949,"_path":950,"_id":951,"_type":679,"series":940,"tags":952},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":954,"_path":955,"_id":956,"_type":679,"series":940,"tags":957},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,768],{"title":959,"_path":960,"_id":961,"_type":679,"series":940,"tags":962},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":964,"_path":965,"_id":966,"_type":679,"series":940,"tags":967},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,768],{"title":969,"_path":970,"_id":971,"_type":679,"series":940,"tags":972},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":974,"_path":975,"_id":976,"_type":679,"series":940,"tags":977},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,768,839],{"title":979,"_path":980,"_id":981,"_type":679,"series":940,"tags":982},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":984,"_path":985,"_id":986,"_type":679,"series":940,"tags":987},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":989,"_path":990,"_id":991,"_type":679,"series":940,"tags":992},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,768],{"title":994,"_path":995,"_id":996,"_type":679,"series":940,"tags":997},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":999,"_path":1000,"children":1001},"Paaskeuge","/article/vinter/paaskeuge",[1002,1007,1012],{"title":1003,"_path":1004,"_id":1005,"_type":679,"series":999,"tags":1006},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,768],{"title":1008,"_path":1009,"_id":1010,"_type":679,"series":999,"tags":1011},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,768],{"title":1013,"_path":1004,"_id":1014,"_type":679,"series":999,"tags":1015},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,768],{"title":1017,"_path":1018,"children":1019},"Vaar","/article/vaar",[1020,1065,1141],{"title":1021,"_path":1022,"children":1023},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1024,1030,1035,1040,1045,1050,1055,1060],{"title":1025,"_path":1026,"_id":1027,"_type":679,"series":1028,"tags":1029},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,768],{"title":1031,"_path":1032,"_id":1033,"_type":679,"series":1028,"tags":1034},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1036,"_path":1037,"_id":1038,"_type":679,"series":1028,"tags":1039},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,768],{"title":1041,"_path":1042,"_id":1043,"_type":679,"series":1028,"tags":1044},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":679,"series":1028,"tags":1049},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,768],{"title":1051,"_path":1052,"_id":1053,"_type":679,"series":1028,"tags":1054},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1056,"_path":1057,"_id":1058,"_type":679,"series":1028,"tags":1059},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1061,"_path":1062,"_id":1063,"_type":679,"series":1028,"tags":1064},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,768],{"title":1066,"_path":1067,"children":1068},"Etter Paaske","/article/vaar/etter-paaske",[1069,1075,1080,1085,1090,1095,1100,1105,1110,1115,1121,1126,1131,1136],{"title":1070,"_path":1071,"_id":1072,"_type":679,"series":1073,"tags":1074},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,768],{"title":1076,"_path":1077,"_id":1078,"_type":679,"series":1073,"tags":1079},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1081,"_path":1082,"_id":1083,"_type":679,"series":1073,"tags":1084},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1086,"_path":1087,"_id":1088,"_type":679,"series":1073,"tags":1089},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,768],{"title":1091,"_path":1092,"_id":1093,"_type":679,"series":1073,"tags":1094},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1096,"_path":1097,"_id":1098,"_type":679,"series":1073,"tags":1099},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,768],{"title":1101,"_path":1102,"_id":1103,"_type":679,"series":1073,"tags":1104},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1106,"_path":1107,"_id":1108,"_type":679,"series":1073,"tags":1109},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,768],{"title":1111,"_path":1112,"_id":1113,"_type":679,"series":1073,"tags":1114},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,768],{"title":1116,"_path":1117,"_id":1118,"_type":679,"series":1073,"tags":1119},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1120],"NB",{"title":1122,"_path":1123,"_id":1124,"_type":679,"series":1073,"tags":1125},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1127,"_path":1128,"_id":1129,"_type":679,"series":1073,"tags":1130},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1132,"_path":1133,"_id":1134,"_type":679,"series":1073,"tags":1135},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,768],{"title":1137,"_path":1138,"_id":1139,"_type":679,"series":1073,"tags":1140},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1120],{"title":1142,"_path":1143,"children":1144},"Pinse","/article/vaar/pinse",[1145,1150,1155,1160],{"title":1146,"_path":1147,"_id":1148,"_type":679,"series":1142,"tags":1149},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,768],{"title":1151,"_path":1152,"_id":1153,"_type":679,"series":1142,"tags":1154},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":679,"series":1142,"tags":1159},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1161,"_path":1162,"_id":1163,"_type":679,"series":1142,"tags":1164},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1166,"_path":1167,"children":1168},"Trefoldighed","/article/trefoldighed",[1169,1304],{"title":1170,"_path":1171,"children":1172},"Sommer","/article/trefoldighed/sommer",[1173,1178,1183,1188,1193,1198,1203,1208,1213,1218,1223,1228,1233,1238,1244,1249,1254,1259,1264,1269,1274,1279,1284,1289,1294,1299],{"title":1174,"_path":1175,"_id":1176,"_type":679,"series":1170,"tags":1177},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,768],{"title":1179,"_path":1180,"_id":1181,"_type":679,"series":1170,"tags":1182},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":679,"series":1170,"tags":1187},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,768,1120],{"title":1189,"_path":1190,"_id":1191,"_type":679,"series":1170,"tags":1192},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":679,"series":1170,"tags":1197},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,768],{"title":1199,"_path":1200,"_id":1201,"_type":679,"series":1170,"tags":1202},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1204,"_path":1205,"_id":1206,"_type":679,"series":1170,"tags":1207},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,768],{"title":1209,"_path":1210,"_id":1211,"_type":679,"series":1170,"tags":1212},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1214,"_path":1215,"_id":1216,"_type":679,"series":1170,"tags":1217},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,768],{"title":1219,"_path":1220,"_id":1221,"_type":679,"series":1170,"tags":1222},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1224,"_path":1225,"_id":1226,"_type":679,"series":1170,"tags":1227},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,768],{"title":1229,"_path":1230,"_id":1231,"_type":679,"series":1170,"tags":1232},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1234,"_path":1235,"_id":1236,"_type":679,"series":1170,"tags":1237},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,768],{"title":1239,"_path":1240,"_id":1241,"_type":679,"series":1170,"tags":1242},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1243],"5.bud",{"title":1245,"_path":1246,"_id":1247,"_type":679,"series":1170,"tags":1248},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,768],{"title":1250,"_path":1251,"_id":1252,"_type":679,"series":1170,"tags":1253},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1255,"_path":1256,"_id":1257,"_type":679,"series":1170,"tags":1258},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,768],{"title":1260,"_path":1261,"_id":1262,"_type":679,"series":1170,"tags":1263},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1265,"_path":1266,"_id":1267,"_type":679,"series":1170,"tags":1268},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,768],{"title":1270,"_path":1271,"_id":1272,"_type":679,"series":1170,"tags":1273},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1275,"_path":1276,"_id":1277,"_type":679,"series":1170,"tags":1278},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,768],{"title":1280,"_path":1281,"_id":1282,"_type":679,"series":1170,"tags":1283},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1285,"_path":1286,"_id":1287,"_type":679,"series":1170,"tags":1288},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1120],{"title":1290,"_path":1291,"_id":1292,"_type":679,"series":1170,"tags":1293},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1295,"_path":1296,"_id":1297,"_type":679,"series":1170,"tags":1298},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,768],{"title":1300,"_path":1301,"_id":1302,"_type":679,"series":1170,"tags":1303},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1305,"_path":1306,"children":1307},"Host","/article/trefoldighed/host",[1308,1313,1318,1323,1328,1333,1338,1343,1348,1353,1358,1363,1368,1373,1378,1383,1388,1393,1398,1403,1408,1413,1418,1423,1428,1434,1439,1444],{"title":1309,"_path":1310,"_id":1311,"_type":679,"series":1305,"tags":1312},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,768,839],{"title":1314,"_path":1315,"_id":1316,"_type":679,"series":1305,"tags":1317},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1319,"_path":1320,"_id":1321,"_type":679,"series":1305,"tags":1322},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,768,839],{"title":1324,"_path":1325,"_id":1326,"_type":679,"series":1305,"tags":1327},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1329,"_path":1330,"_id":1331,"_type":679,"series":1305,"tags":1332},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,768,839],{"title":1334,"_path":1335,"_id":1336,"_type":679,"series":1305,"tags":1337},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1339,"_path":1340,"_id":1341,"_type":679,"series":1305,"tags":1342},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,768],{"title":1344,"_path":1345,"_id":1346,"_type":679,"series":1305,"tags":1347},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1349,"_path":1350,"_id":1351,"_type":679,"series":1305,"tags":1352},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,768],{"title":1354,"_path":1355,"_id":1356,"_type":679,"series":1305,"tags":1357},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1359,"_path":1360,"_id":1361,"_type":679,"series":1305,"tags":1362},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,768],{"title":1364,"_path":1365,"_id":1366,"_type":679,"series":1305,"tags":1367},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1369,"_path":1370,"_id":1371,"_type":679,"series":1305,"tags":1372},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,768],{"title":1374,"_path":1375,"_id":1376,"_type":679,"series":1305,"tags":1377},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1379,"_path":1380,"_id":1381,"_type":679,"series":1305,"tags":1382},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,768],{"title":1384,"_path":1385,"_id":1386,"_type":679,"series":1305,"tags":1387},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1389,"_path":1390,"_id":1391,"_type":679,"series":1305,"tags":1392},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,768],{"title":1394,"_path":1395,"_id":1396,"_type":679,"series":1305,"tags":1397},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1399,"_path":1400,"_id":1401,"_type":679,"series":1305,"tags":1402},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,768],{"title":1404,"_path":1405,"_id":1406,"_type":679,"series":1305,"tags":1407},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1409,"_path":1410,"_id":1411,"_type":679,"series":1305,"tags":1412},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,768],{"title":1414,"_path":1415,"_id":1416,"_type":679,"series":1305,"tags":1417},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1419,"_path":1420,"_id":1421,"_type":679,"series":1305,"tags":1422},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,768],{"title":1424,"_path":1425,"_id":1426,"_type":679,"series":1305,"tags":1427},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1429,"_path":1430,"_id":1431,"_type":679,"series":1305,"tags":1432},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1433,768],"English",{"title":1435,"_path":1436,"_id":1437,"_type":679,"series":1305,"tags":1438},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1440,"_path":1441,"_id":1442,"_type":679,"series":1305,"tags":1443},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,768],{"title":1445,"_path":1446,"_id":1447,"_type":679,"series":1305,"tags":1448},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1450,"_path":1451,"children":1452},"Festpostille","/article/festpostille",[1453,1458],{"title":1454,"_path":1455,"_id":1456,"_type":679,"series":1305,"tags":1457},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1179,"_path":1459,"_id":1460,"_type":679,"series":1170,"tags":1461},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1463,"_path":1464,"_id":1465,"_type":679,"tags":1466},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1467],"Start",{"title":1469,"_path":1470,"_id":1471,"_type":679},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752621846]