[{"data":1,"prerenderedAt":2561},["Reactive",2],{"/article/vaar/pinse/1-evangelium":3,"Pinse-series":1797,"rootFolder":1811},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1792,"_id":1793,"_source":1794,"_file":1795,"_extension":1796},"/article/vaar/pinse/1-evangelium","pinse",false,"","Joh 14, 23-31 (1.Pinsedag)","Jesus svarede: »Den, der elsker mig, vil holde fast ved mit ord, og min Fader vil elske ham, og vi skal komme til ham og tage bolig hos ham. v24 Den, der ikke elsker mig, holder ikke fast ved mine ord. Og det ord, I hører, er ikke mit, men Faderens, som har sendt mig. v25 Sådan har jeg talt til jer, mens jeg endnu var hos jer. v26 Men Talsmanden, Helligånden, som Faderen vil sende i mit navn, han skal lære jer alt og minde jer om alt, hvad jeg har sagt til jer. v27 Fred efterlader jeg jer, min fred giver jeg jer; jeg giver jer ikke, som verden giver. Jeres hjerte må ikke forfærdes og ikke være modløst! v28 I har hørt, at jeg har sagt til jer: Jeg går bort, og jeg kommer til jer. Hvis I elskede mig, ville I glæde jer over, at jeg går til Faderen, for Faderen er større end jeg. v29 Nu har jeg sagt det til jer, før det sker, for at I skal tro, når det sker. v30 Jeg skal ikke tale meget med jer mere, for verdens fyrste kommer; og mig kan han intet gøre, v31 men det sker, for at verden skal forstå, at jeg elsker Faderen og gør sådan, som Faderen har påbudt mig. Rejs jer, lad os gå herfra!","Pinse","note","2023-05-28T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1716},"root",[19,27,36,1274,1703],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-14-23-31-1pinsedag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"første-del",[42,53,388,606,723,1049,1193],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"første-del\"}",[51],{"type":26,"value":52},"Første del.",{"type":20,"tag":37,"props":54,"children":56},{"open":39,"dataHeadingId":55},"løftet-om-helligånden",[57,67,89,108,126,160,186,204,222,240,258,276,302,328,362],{"type":20,"tag":43,"props":58,"children":59},{},[60],{"type":20,"tag":61,"props":62,"children":64},"h3",{"id":55,"dataHeadingPath":63},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\"}",[65],{"type":26,"value":66},"Løftet om Helligånden",{"type":20,"tag":28,"props":68,"children":69},{},[70,72,76,79,81,84,87],{"type":26,"value":71},"Fordi man på denne dag skal prædike om Helligånden, burde man vel begynde dette evangelium højere oppe i kapitlet i det, som går foran, og som man ellers har læst ved gudstjenesten pinseaften. Det er dér, hvor Kristus i vers 15 siger: ”Elsker I mig, så hold mine bud; og jeg vil bede Faderen, og han vil give jer en anden talsmand, som skal være hos jer til evig tid.” Det hænger nøje sammen og er begyndelsen eller det første løfte, som han giver apostlene om Helligånden. Dermed vil han før sin legemlige bortgang trøste dem godt, ligesom han jo også tidligere af samme grund havde lovet dem, at han ville gøre en plads parat til dem hos Faderen og tage dem til sig. Ligeledes at de her på jorden skal gøre langt større gerninger, end han havde gjort, og at hvad de ville bede om i hans navn, ville han gøre.",{"type":20,"tag":73,"props":74,"children":75},"br",{},[],{"type":20,"tag":73,"props":77,"children":78},{},[],{"type":26,"value":80},"\nDesuden forjætter han dem nu Helligånden, som i stedet for hans legemlige nærværelse, ikke en tid lang, men evigt skal være og blive hos dem. I Helligånden skal de have en trøster, som skal være mere nyttig for dem end den trøst, de hidtil havde haft af hans legemlige nærværelse.",{"type":20,"tag":73,"props":82,"children":83},{},[],{"type":20,"tag":73,"props":85,"children":86},{},[],{"type":26,"value":88},"\nDette er nu et skønt og herligt løfte, hvormed Kristus tilsiger og forsikrer sin kirke, som er den lille flok, der tror på ham, at Helligånden virkelig skal være hos dem og i dem. Ikke alene ved deres embede, men også i deres hjerter, så han skal regere, lære og lede dem, give dem hjerte og mod og desuden beskærme og opholde dem i al fare og nød mod Djævelen og hans magt. Det er det, han siger her i teksten: Jeg vil ikke efterlade jer faderløse.",{"type":20,"tag":37,"props":90,"children":92},{"open":39,"dataHeadingId":91},"helligåndens-titler",[93,103],{"type":20,"tag":43,"props":94,"children":95},{},[96],{"type":20,"tag":97,"props":98,"children":100},"h4",{"id":91,"dataHeadingPath":99},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"helligåndens-titler\"}",[101],{"type":26,"value":102},"Helligåndens titler",{"type":20,"tag":28,"props":104,"children":105},{},[106],{"type":26,"value":107},"Nu beskriver han imidlertid her og overalt Helligånden sådan, at han ikke bare nævner ham efter hans væsen, hvordan han er og kaldes Helligånden, for heri er han ubegribelig for os, som den, vi ikke kan se eller føle på. Han giver ham et navn efter hans embede og gerning, hvori han gør sig begribelig og ligesom legemlig, nemlig Ordets embede. Han gør ham til en prædikant, idet han kalder ham en Trøster og Sandhedens Ånd, som gennem Ordet og prædikeembedet er til stede hos dem og lader sig høre og se. De to embeder: at trøste og føre til sandheden kan nemlig ikke udføres på anden måde end gennem Ordet og læren.",{"type":20,"tag":37,"props":109,"children":111},{"open":39,"dataHeadingId":110},"helligånden-virker-gennem-ordet",[112,121],{"type":20,"tag":43,"props":113,"children":114},{},[115],{"type":20,"tag":97,"props":116,"children":118},{"id":110,"dataHeadingPath":117},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"helligånden-virker-gennem-ordet\"}",[119],{"type":26,"value":120},"Helligånden virker gennem Ordet",{"type":20,"tag":28,"props":122,"children":123},{},[124],{"type":26,"value":125},"Deraf kan man nu vide, hvor og hvordan man skal finde og træffe ham og behøver ikke i tvivl og uvished gabe hid og did efter specielle åbenbaringer eller oplysninger. Enhver skal blot holde sig til Ordet og vide, at Helligånden ved dette og ved intet andet middel vil oplyse hjerterne, bo i dem og virke både en ret erkendelse og en sand trøst i troen på Kristus. Og hvor det sker, at Ordet om Kristus bliver troet og hjertet derved modtager trøst, dér er Helligånden virkelig til stede og udretter sin gerning, som det ofte er sagt.",{"type":20,"tag":37,"props":127,"children":129},{"open":39,"dataHeadingId":128},"vores-trøster-og-beskytter",[130,139],{"type":20,"tag":43,"props":131,"children":132},{},[133],{"type":20,"tag":97,"props":134,"children":136},{"id":128,"dataHeadingPath":135},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"vores-trøster-og-beskytter\"}",[137],{"type":26,"value":138},"Vores trøster og beskytter",{"type":20,"tag":28,"props":140,"children":141},{},[142,144,147,150,152,155,158],{"type":26,"value":143},"Begge disse navne: en Trøster og Sandhedens Ånd er meget kære og trøsterige. Ordet ”Trøster” hedder på græsk ”Paraklet”, som svarer til det latinske fremmedord ”Advokat” eller ”Beskytter”. Det betegner en person, der er den anklagede eller mistænktes hjælper, som antager sig ham for at forsvare ham og føre hans sag, og tjener ham med råd og hjælp. Én, der opmuntrer og styrker ham, når det er nødvendigt.",{"type":20,"tag":73,"props":145,"children":146},{},[],{"type":20,"tag":73,"props":148,"children":149},{},[],{"type":26,"value":151},"\nDette skal være Helligåndens embede, når jeg er gået bort fra jer og I ikke har nogen trøst eller støtte i verden, siger Kristus. Når hele verden er imod jer og Djævelen angriber jer og med sine giftige bagtalelser taler det værste om jer, beskylder og udskriger jer for hele verden som forførere og oprørere. Når jeres egen samvittighed og hjertes indre desuden plager og ængster jer med frygt for Guds vrede, med bekymring og tunge tanker om jeres egen svaghed, så I sagtens kunne og måtte fortvivle, hvis I skulle være uden trøst og styrke. Derfor har Djævelen også det navn, han har. Hans navn betyder nemlig en ”Anklager”, en falsk, ond mund eller en bagtaler, som anklager de kristne for Gud dag og nat, sådan som det siges i Åb 12, 10.",{"type":20,"tag":73,"props":153,"children":154},{},[],{"type":20,"tag":73,"props":156,"children":157},{},[],{"type":26,"value":159},"\nMod denne bagtaler og anklager, siger Kristus, vil jeg i mit sted sende jer Helligånden fra min Fader, som en hjælper og talsmand. Han skal træde frem for jer hos Gud og desuden trøste og styrke jeres hjerte, så I ikke forsages over Djævelens og verdens bagtalelse og spot, anklage og skræk. Derimod skal han give jer et uforfærdet hjerte og mod og trøstigt oplukke munden, samt fremføre og vinde jeres sag, som er troen og Kristi bekendelse. Som han siger i Luk 21, 15: ”Jeg vil give jer mund og mæle og en visdom, som ingen af jeres modstandere vil kunne modstå eller modsige.”",{"type":20,"tag":37,"props":161,"children":163},{"open":39,"dataHeadingId":162},"helligånden-bringer-og-forkynder-trøst-fra-gud",[164,173],{"type":20,"tag":43,"props":165,"children":166},{},[167],{"type":20,"tag":97,"props":168,"children":170},{"id":162,"dataHeadingPath":169},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"helligånden-bringer-og-forkynder-trøst-fra-gud\"}",[171],{"type":26,"value":172},"Helligånden bringer og forkynder trøst fra Gud",{"type":20,"tag":28,"props":174,"children":175},{},[176,178,181,184],{"type":26,"value":177},"Dette er jo at beskrive Helligånden venligt og trøsterigt for os, så vi ikke bør betragte og anse ham anderledes, end som en sådan venlig, kær trøster og hjælper, og vide, at han er sendt og givet af Gud Fader og Kristus netop til dette formål. Derfor vil han bestemt også gennem Ordet vise sig sådan imod os, at han i sandhed trøster os og kun viser os nåde, kærlighed og alt godt hos Gud. Han vil også forsikre vore hjerter om, at Gud, både Faderen og Sønnen, ikke vredes på os eller vil forskrække og fordømme os. Helligånden er netop blevet sendt af dem begge som en trøster og har den befaling, at han intet andet skal forkynde, end hvad han hører, sådan som vi hørte i forrige tekst.",{"type":20,"tag":73,"props":179,"children":180},{},[],{"type":20,"tag":73,"props":182,"children":183},{},[],{"type":26,"value":185},"\nAf denne trøst følger da også et uforfærdet hjerte og mod imod Djævelens og verdens fnysen, så en kristen også med glæde lider og overvinder alt, hvad han i det ydre må lide, sådan som apostlene og martyrerne, ja mange svage kvinder og unge piger har gjort. Et dette menneske véd nemlig, at i denne tro og bekendelse er Helligånden hos os, står os bi og styrer og fører vores strid og kamp mod Djævelen og verden, så vi ikke kan tabe, men må sejre ved ham og fuldføre vores gerning trods alt, som vil sætte sig imod.",{"type":20,"tag":37,"props":187,"children":189},{"open":39,"dataHeadingId":188},"sandhedens-ånd",[190,199],{"type":20,"tag":43,"props":191,"children":192},{},[193],{"type":20,"tag":97,"props":194,"children":196},{"id":188,"dataHeadingPath":195},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"sandhedens-ånd\"}",[197],{"type":26,"value":198},"Sandhedens Ånd",{"type":20,"tag":28,"props":200,"children":201},{},[202],{"type":26,"value":203},"For det andet kalder Kristus ham Sandhedens Ånd, ligeledes dem til trøst, som tror evangeliet, så de må vide, at den trøst, de gennem Ordet hører, er en sand og retskaffen, som ikke lyver eller bedrager. Og den frimodighed og glæde, som bygger og stoler på det, slår ikke fejl, men forbliver vis, fast og bestandig og holder stand mod alle storme og rædsler, ja mod alle Helvedes porte. Den er nemlig ikke grundet på noget uvist og foranderligt sådan som verdens trøst og mod, der hviler på forfængeligt gods, magt og vælde, men på Kristi ord og Guds evige sandhed.",{"type":20,"tag":37,"props":205,"children":207},{"open":39,"dataHeadingId":206},"djævelens-falske-trøst",[208,217],{"type":20,"tag":43,"props":209,"children":210},{},[211],{"type":20,"tag":97,"props":212,"children":214},{"id":206,"dataHeadingPath":213},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"djævelens-falske-trøst\"}",[215],{"type":26,"value":216},"Djævelens falske trøst",{"type":20,"tag":28,"props":218,"children":219},{},[220],{"type":26,"value":221},"Disse navne giver Kristus Helligånden også i modsætning til Djævelens navn, som også er en ånd, men ikke en trøster og hjælper for de kristne, men deres morder og modstander. Han er ingen sandhedsånd, men en løgnens ånd, som både med falsk skræk og trøst, men også under sandhedens skin forfører og fordærver. Han er også af den slags, at han med en sød trøst fylder deres hjerter, som hører ham til, de vantro, indbildske, sikre og amoralske. Desuden gør han dem modige, trodsige og hovmodige af deres egen indbildning, visdom og selvgjorte hellighed, så de ikke agter nogen trussel om Guds vrede og den evige fordømmelse, men bliver hårdere i hjerter end stål og diamant.",{"type":20,"tag":37,"props":223,"children":225},{"open":39,"dataHeadingId":224},"djævelens-falske-anklager",[226,235],{"type":20,"tag":43,"props":227,"children":228},{},[229],{"type":20,"tag":97,"props":230,"children":232},{"id":224,"dataHeadingPath":231},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"djævelens-falske-anklager\"}",[233],{"type":26,"value":234},"Djævelens falske anklager",{"type":20,"tag":28,"props":236,"children":237},{},[238],{"type":26,"value":239},"Derimod driver han det stik modsatte spil med de rette fromme hjerter, som ellers er bløde og ømme nok, idet han ligesom med ene gloende pile gennemskyder og piner dem med al slags skrækkelige ting, som nogensinde kan tænkes, udsiges eller ske, så de ikke skal sætte deres håb til noget godt eller nogen trøst fra Gud. Sådan forfører han altså på begge sider mennesker ved løgn og stræber at føre dem i fordærvelse og den evige død. De første ved falsk trøst og sikkerhed, som netop burde forskrækkes til omvendelse, men som han dog til sidst, når deres time kommer, pludselig lader falde i angst og fortvivlelse. De sidste ved, at han ved uafladelig at plage og ængste dem gør dem trætte og berøver dem den fortrøstning, som de skal have til Gud, for at de skal fortvivle om hans nåde og hjælp.",{"type":20,"tag":37,"props":241,"children":243},{"open":39,"dataHeadingId":242},"helligånden-bringer-sand-trøst",[244,253],{"type":20,"tag":43,"props":245,"children":246},{},[247],{"type":20,"tag":97,"props":248,"children":250},{"id":242,"dataHeadingPath":249},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"helligånden-bringer-sand-trøst\"}",[251],{"type":26,"value":252},"Helligånden bringer sand trøst",{"type":20,"tag":28,"props":254,"children":255},{},[256],{"type":26,"value":257},"Derfor skal man lære at kende Helligånden ret og vide, at han intet andet er og gør, end at han i sandhed ved evangeliets prædiken om Kristus trøster de bedrøvede, bange hjerter, som erkender deres synder og allerede er for meget forskrækket og bedrøvet af Djævelen. Han byder dem at være trøstige og frimodige ved Guds i Kristus lovede nåde, og opholder dem sådan, at de forbliver i denne sandhed. De fornemmer og erfarer også den sandhed, at al anden lære og trøst, hvormed man vil regere samvittighederne for Gud, ikke er retskaffen eller sand, men Djævelens løgn og bedrag, hvorved han også vil udføre sit mord. Derfor lader de sig ikke lokke eller rive bort fra evangeliets sande trøst af nogen skræk, trussel og lidelse på jorden.",{"type":20,"tag":37,"props":259,"children":261},{"open":39,"dataHeadingId":260},"denne-trøst-er-skjult-for-de-ydre-følelser",[262,271],{"type":20,"tag":43,"props":263,"children":264},{},[265],{"type":20,"tag":97,"props":266,"children":268},{"id":260,"dataHeadingPath":267},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"denne-trøst-er-skjult-for-de-ydre-følelser\"}",[269],{"type":26,"value":270},"Denne trøst er skjult for de ydre følelser",{"type":20,"tag":28,"props":272,"children":273},{},[274],{"type":26,"value":275},"Men denne Helligåndens trøst og sandhed er meget hemmelig og ligger dybt skjult i troen, så heller ikke de kristne selv altid føler den, men i deres svaghed meget mere må føle det modsatte. Fordi Djævelen både i det indre gennem dem selv og deres eget køds svaghed, og i det ydre gennem verdens ondskab alle vegne hindrer dem og påfører dem modgang, så de ofte næsten ikke kan have nogen god og trøsterig tanke om Gud. Det går dem, som den høje apostel klager om sig selv i 2 Kor 7, 5, at de altid føler ydre strid og indre frygt. Sådan er der ikke altid hos dem trøst og glæde, men snarere for det meste bedrøvelse og angst og kamp med døden. Som Paulus også siger i 2 Kor 4, 11: ”Altid overgives vi midt i livet til døden for Jesu skyld.” Ligeså i 1 Kor 15, 31: ”Hver dag dør jeg.” Derfor ser man også mange fromme hjerter, som stedse er bedrøvede og sørgmodige. De plager sig med deres egne tanker og fristes af Djævelen til fortvivlelse. Hvor er Helligånden nu henne, som I kristne priser så højt, siger verden og vort eget kød?",{"type":20,"tag":37,"props":277,"children":279},{"open":39,"dataHeadingId":278},"ret-opmærksomheden-mod-guds-ord",[280,289],{"type":20,"tag":43,"props":281,"children":282},{},[283],{"type":20,"tag":97,"props":284,"children":286},{"id":278,"dataHeadingPath":285},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"ret-opmærksomheden-mod-guds-ord\"}",[287],{"type":26,"value":288},"Ret opmærksomheden mod Guds Ord",{"type":20,"tag":28,"props":290,"children":291},{},[292,294,297,300],{"type":26,"value":293},"Derfor skal en kristen her være vis, så han ikke dømmer og slutter ud fra sine egne tanker og følelser, men véd, at han netop mod sådan anfægtelse og svaghed skal holde sig til Helligåndens ord og trøsteprædiken for alle arme, bedrøvede hjerter og samvittigheder. Som Kristus siger i Es 61, 1-2 om sit embede, som han gennem Helligånden skal udrette: ”Gud Herrens ånd er over mig, fordi Herren har salvet mig. Han har sendt mig for at bringe godt budskab til fattige og lægedom til dem, hvis hjerte er knust, for at trøste alle, der sørger.”",{"type":20,"tag":73,"props":295,"children":296},{},[],{"type":20,"tag":73,"props":298,"children":299},{},[],{"type":26,"value":301},"\nHeraf skal du lære (sådan som du her og overalt i evangeliet hører), at Gud ikke vil, at du skal være bedrøvet og forskrækket, men at du skal være glad og fortrøster dig til hans nådes visse og sande tilsagn, som Helligånden selv prædiker for dig. Han siger, at det ikke er sandhed, men din fejlagtige, falske indbildning og Djævelens bedrag, når du i dit hjerte gør dig tanker om en unådig Guds vrede og straf, som vil fordømme dig til Helvede. Lad derfor Guds ord og bud være og gælde mere for dig end din egen følelse og al verdens dom, så at du ikke også skal gøre ham til en løgner og berøve dig selv Sandhedens Ånd.",{"type":20,"tag":37,"props":303,"children":305},{"open":39,"dataHeadingId":304},"kristi-løfte-om-nærvær",[306,315],{"type":20,"tag":43,"props":307,"children":308},{},[309],{"type":20,"tag":97,"props":310,"children":312},{"id":304,"dataHeadingPath":311},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"kristi-løfte-om-nærvær\"}",[313],{"type":26,"value":314},"Kristi løfte om nærvær",{"type":20,"tag":28,"props":316,"children":317},{},[318,320,323,326],{"type":26,"value":319},"Sådan løfte og trøst imod vor følelse og angst giver Kristus os med disse ord, når han siger: ”Jeg vil ikke efterlade jer faderløse.” (v. 18). Med ordet ”faderløse” viser han selv, hvordan kirkens skikkelse er efter vor egen følelse og for al verdens øjne. At den nemlig ikke har udseendet af et skønt, velordnet og stærkt styre, men er en iturevet, adspredt lille flok af arme, elendige faderløse, som intet hoved eller beskyttelse eller bistand har på jorden. Desuden udler og spotter hele verden dem som store narre, fordi de anser sig for kirken og Guds folk. Desuden trykker og besværer nød og lidelse enhver især så hårdt, som var man alene den, der lå allerdybest og var allermest forladt.",{"type":20,"tag":73,"props":321,"children":322},{},[],{"type":20,"tag":73,"props":324,"children":325},{},[],{"type":26,"value":327},"\nOg navnlig vokser sådan elendighed og angst, når man ret føler Djævelens magt, idet han skyder sine bitre, giftige morderpile ind i hjertet, så det synes, som var man forladt ikke alene af alle mennesker, men også af Gud, som havde man aldeles mistet Kristus, og som var der slet ingen udgang på elendigheden at se. Hvorom vi ovenfor have hørt i Joh 16, 20, hvor han siger: ”I skal græde og klage, men verden skal glæde sig. I skal sørge.” Det hedder med rette at være faderløs, det vil sige, (efter vor egen følelse) at være ladet uden trøst og hjælp.",{"type":20,"tag":37,"props":329,"children":331},{"open":39,"dataHeadingId":330},"at-trøste-sig-med-kristi-ord-i-lidelse-og-nød",[332,341],{"type":20,"tag":43,"props":333,"children":334},{},[335],{"type":20,"tag":97,"props":336,"children":338},{"id":330,"dataHeadingPath":337},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"at-trøste-sig-med-kristi-ord-i-lidelse-og-nød\"}",[339],{"type":26,"value":340},"At trøste sig med Kristi ord i lidelse og nød",{"type":20,"tag":28,"props":342,"children":343},{},[344,346,349,352,354,357,360],{"type":26,"value":345},"Men ligesom Kristus hermed forud forkynder sine kristne sådan lidelse, sådan vil han også forud give dem denne trøst og lære os, at vi ikke skal fortvivle derover, men kun holde fast ved hans ord, om det end synes os at vare for længe. Samt komme den forjættelse i hu, at han ikke vil lade os forblive i sådan elendighed, og gøre ham den ære, som er den højeste ære, man kan bevise Gud, at man holder ham for trofast og sanddru, når han siger: Det skal ikke var evindelig, men kun en lille og kort stund, sådan som han også her siger: Jeg kommer til jer. Ligeså: Endnu en kort tid og verden ser mig ikke mere (det vil synes jer at være en ret bedrøvelsens stund, ja en evig dødsstund), men jeg vil se jer igen, og jeres hjerte skal glædes.",{"type":20,"tag":73,"props":347,"children":348},{},[],{"type":20,"tag":73,"props":350,"children":351},{},[],{"type":26,"value":353},"\nDette er jo et venligt og trøsteligt løfte. Kun at vi nu også lærer at tro det. For da skal vi erfare, at han ved sin mægtige, guddommelige kraft under vor største skrøbelighed regerer, beskytter og opholder sin kirke, så den dog skal stå ved magt og blive hjulpet. Og det sådan, at den under sin højeste bedrøvelse skal have trøst under sin største elendighed og forladthed glæde og hjælp. Ja, i døden et evigt liv, indtil det samme bliver fuldt åbenbaret, da nemlig, når hjertet har overvundet alt dette og nu, gennemstrømmet af inderlig glæde over hjælpen og forløsningen, hører det glade, frejdige sejrsord, som Kristus her siger: ”For jeg lever, og I skal leve.” Og som den skønne lovsang lyder: ”Der lyder jubel og sejrsråb i de retfærdiges telte: Herrens højre hånd bringer sejr! Jeg skal ikke dø, men leve og fortælle om Herrens gerninger.” Sl 118, 15-17.",{"type":20,"tag":73,"props":355,"children":356},{},[],{"type":20,"tag":73,"props":358,"children":359},{},[],{"type":26,"value":361},"\nOm denne de arme faderløses trøst og hjælp er det også Paulus taler i 2 Kor 4, 10-11: ”Altid bærer vi den død, Jesus led, med i legemet, for at også Jesu liv kan komme til syne i vort legeme. Altid overgives vi midt i livet til døden for Jesu skyld, for at også Jesu liv kan komme til syne i vores dødelige krop. Og atter Kristus i Luk 12, 32: ”Frygt ikke, du lille hjord, for jeres fader har besluttet at give jer Riget.”",{"type":20,"tag":37,"props":363,"children":365},{"open":39,"dataHeadingId":364},"verden-begriber-ikke-helligånden",[366,375],{"type":20,"tag":43,"props":367,"children":368},{},[369],{"type":20,"tag":97,"props":370,"children":372},{"id":364,"dataHeadingPath":371},"{\"h2\":\"første-del\",\"h3\":\"løftet-om-helligånden\",\"h4\":\"verden-begriber-ikke-helligånden\"}",[373],{"type":26,"value":374},"Verden begriber ikke Helligånden",{"type":20,"tag":28,"props":376,"children":377},{},[378,380,383,386],{"type":26,"value":379},"Se, dette er de kristnes høje visdom og erkendelse, som Helligånden åbenbarer dem, som verden slet ikke forstår, ligesom den selv må bekende, at den aldeles ikke véd af denne trøst. Derimod drives den af Djævelen til også at foragte og støde Helligåndens prædiken fra sig om sådan trøst. Derfor afsiger Kristus også dommen over den, sine kristne til trøst: ”Sandhedens ånd, som verden ikke kan tage imod, fordi den hverken ser eller kender den.” Oh, det er et skrækkeligt ord: Ikke at kunne modtage Helligånden. For deraf må følge, at man ingen del har i Guds rige, men evindelig er skilt fra ham og må forblive i Djævelens magt og Helvedes lænker. Men det er også en rimelig, velfortjent straf over den forstokkede verden, som ikke selv vil have det anderledes, fordi den så skammeligt foragter, bespotter og forfølger Kristus, Guds Søn, med hans ord og Helligånd.",{"type":20,"tag":73,"props":381,"children":382},{},[],{"type":20,"tag":73,"props":384,"children":385},{},[],{"type":26,"value":387},"\nDette være nu sagt om Helligåndens embede, hvorom der er talt kort ovenfor vor tekst. Derpå følger nu denne evangelietekst:",{"type":20,"tag":37,"props":389,"children":391},{"open":39,"dataHeadingId":390},"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham",[392,401,422,448,474,492,526,544,562,580],{"type":20,"tag":43,"props":393,"children":394},{},[395],{"type":20,"tag":61,"props":396,"children":398},{"id":390,"dataHeadingPath":397},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\"}",[399],{"type":26,"value":400},"v23 Den, der elsker mig, vil holde fast ved mit ord, og min Fader vil elske ham.",{"type":20,"tag":28,"props":402,"children":403},{},[404,406,409,412,414,417,420],{"type":26,"value":405},"Han har kort ovenfor begyndt sin tale næsten med de samme ord: ”Den, der har mine bud og holder dem, han er den, der elsker mig; og den, der elsker mig, skal elskes af min fader; også jeg skal elske ham og give mig til kende for ham.” (v. 21). I anledning af disse ord spørger den fromme apostel Judas: ”Herre, hvordan kan det være, at du vil give dig til kende for os, men ikke for verden?” For han havde endnu tilligemed de andre disciple jødernes sind og tanker, at Kristus ville blive en verdslig herre og kejser. Og selv håbede de også at blive store vældige herrer over lande og folk, så de også ofte sig imellem skændtes og trættede om, hvem der vel skulle blive den største og vældigste blandt dem.",{"type":20,"tag":73,"props":407,"children":408},{},[],{"type":20,"tag":73,"props":410,"children":411},{},[],{"type":26,"value":413},"\nDerfor forundrer denne Judas sig over sådan Kristi tale og kan ikke holde sig, men må frem med det spørgsmål, hvad han dog mener med dette, at han ikke vil åbenbare sig for nogen uden for dem alene. For han har vel tænkt som så: Hvad vil det blive for en konge, som ikke vil lade sig se af nogen, og som hidtil har vandret omkring alene som en tjener, men dog offentligt prædiker og har gjort undere? Og nu vil han begynde sit rige så hemmeligt og skjult, og så indskrænket, at ingen skal få se eller kende ham, uden alene de få, som elsker ham.",{"type":20,"tag":73,"props":415,"children":416},{},[],{"type":20,"tag":73,"props":418,"children":419},{},[],{"type":26,"value":421},"\nJeg mente dog, ville han gerne sige, at du da først ret ville åbenbare dig og lade dig se, også for dine fjender, så de alle måtte falde dig til fode. Og hvad er det, at det alt sammen skal bestå deri, at man holder dit ord? Hvad vil vi vel udrette dermed, hvis vi ikke gør noget mere? Og hvem vil underkaste sig dig, når det sådan skal være overladt til enhvers vilje og lyst at holde dit ord og elske dig?",{"type":20,"tag":37,"props":423,"children":425},{"open":39,"dataHeadingId":424},"kristus-regerer-ikke-på-verdslig-vis",[426,435],{"type":20,"tag":43,"props":427,"children":428},{},[429],{"type":20,"tag":97,"props":430,"children":432},{"id":424,"dataHeadingPath":431},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"kristus-regerer-ikke-på-verdslig-vis\"}",[433],{"type":26,"value":434},"Kristus regerer ikke på verdslig vis",{"type":20,"tag":28,"props":436,"children":437},{},[438,440,443,446],{"type":26,"value":439},"Men Kristus fortsætter sin tale og svarer med samme ord, just fordi han vil udrydde de jødiske tanker hos dem og ret afmale og beskrive dem sit rige. Nej, kære Judas, vil han sige, det vil ikke gå til, som du mener. Verden har her på jorden sin ære og herlighed, i sin magt og vælde, hvormed den bringer mennesker til lydighed. Men det angår hverken jer eller mig. Men derpå kommer det an, at man elsker mig og holder mit ord. Hvor sådanne er, vil jeg regere, og alene for sådanne kan jeg åbenbare mig og lade mig se. For mit regimente består ikke i at herske med tvang og ydre magt, sådan som man må gøre blandt de onde skælme i verden, men jeg vil regere hjerterne og have sådanne folk, som gerne og villig komme til mig, og det gør ingen andre end de, som tror på mig.",{"type":20,"tag":73,"props":441,"children":442},{},[],{"type":20,"tag":73,"props":444,"children":445},{},[],{"type":26,"value":447},"\nFor Gud har tidligere på det jødiske folk tit og ofte forsøgt, hvad der kan hjælpe at regere folk alene med love og straffe. Næsten hele folket omkom i ørkenen og blev senere stedse slået, ja bortført fra sit land, indtil det til sidst gik ganske under. For Gud kunne dog ikke bringe dem dertil, at de af hjertet blev ham lydige og holdt hans bud.",{"type":20,"tag":37,"props":449,"children":451},{"open":39,"dataHeadingId":450},"lov-og-tvang-skaber-ikke-lydighed-mod-gud",[452,461],{"type":20,"tag":43,"props":453,"children":454},{},[455],{"type":20,"tag":97,"props":456,"children":458},{"id":450,"dataHeadingPath":457},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"lov-og-tvang-skaber-ikke-lydighed-mod-gud\"}",[459],{"type":26,"value":460},"Lov og tvang skaber ikke lydighed mod Gud",{"type":20,"tag":28,"props":462,"children":463},{},[464,466,469,472],{"type":26,"value":465},"Og hvad skal de holde? De kunne jo dog heller ikke i begyndelsen, da Gud talte med dem og gav dem De Ti Bud, tåle eller høre ham, men bad om, at han ville lade Moses tale med dem. Ham ville de høre. Og dog, da han kom og bragte De Ti Bud, kunne de heller ikke tåle at se hans ansigt, men lagde et dække derover. Hvilket, som Paulus siger i 2 Kor 3, 14, vedbliver indtil denne dag, så de hverken vil eller kan se, ej heller forstå og langt mindre tage sig det til hjerte, at Gud vil have af dem, at de skal elske ham af ganske hjerte og være ham lydige.",{"type":20,"tag":73,"props":467,"children":468},{},[],{"type":20,"tag":73,"props":470,"children":471},{},[],{"type":26,"value":473},"\nNår nu Gud gennem Moses og profeterne ikke kunne bringe det hertil med sit eget folk, som han dog særlig havde udvalgt og æret frem for alle andre, hvordan skulle han da kunne udrette noget bedre hos de andre, blot gennem lov og tvang? Derfor måtte han stifte et andet regimente, hvis han på jorden skulle kunne få sådanne folk, som kunne være og forblive rette, lydige Guds børn. Og dette må være af den art, at han ej alene med frygt og trussel driver den ulydige natur (skønt også det er nødvendigt, så at den dog må erkende sin ulydighed og synd og forstrækkes for Guds vrede), men også kærlig og venlig lokker, så man fatter kærlighed og lyst til ham.",{"type":20,"tag":37,"props":475,"children":477},{"open":39,"dataHeadingId":476},"evangeliets-nye-tale-om-guds-nåde-i-kristus",[478,487],{"type":20,"tag":43,"props":479,"children":480},{},[481],{"type":20,"tag":97,"props":482,"children":484},{"id":476,"dataHeadingPath":483},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"evangeliets-nye-tale-om-guds-nåde-i-kristus\"}",[485],{"type":26,"value":486},"Evangeliets nye tale om Guds nåde i Kristus",{"type":20,"tag":28,"props":488,"children":489},{},[490],{"type":26,"value":491},"Men dette kan nu ikke ske på anden måde, end ved et dette ord, som i stedet for at forskrække os med Guds vrede, som vi med vor ulydighed har fortjent, forkynder os nåde og viser os, at Gud vil ophæve sin vrede og forlade os vore synder. Et dette venligt og nådigt ord bringer Kristus i sit evangelium, og derfor begynder han sit rige sådan, at vore hjerter fatter dette og lærer ham at kende som den, der ved sin lidelse og død har erhvervet og skænker os Guds nåde og barmhjertighed. Og desuden giver os Helligånden, samt regerer os sådan, at vi bliver i hans nåderige. Og at Helligånden virker i os, at vi igen vinder Gud kærlighed og begynder at lyde ham med kærlighed og lyst.",{"type":20,"tag":37,"props":493,"children":495},{"open":39,"dataHeadingId":494},"at-holde-kristi-ord-om-guds-nåde-mod-os",[496,505],{"type":20,"tag":43,"props":497,"children":498},{},[499],{"type":20,"tag":97,"props":500,"children":502},{"id":494,"dataHeadingPath":501},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"at-holde-kristi-ord-om-guds-nåde-mod-os\"}",[503],{"type":26,"value":504},"At holde Kristi ord om Guds nåde mod os",{"type":20,"tag":28,"props":506,"children":507},{},[508,510,513,516,518,521,524],{"type":26,"value":509},"Derom siger han nu: ”Hvis nogen elsker mig, skal han holde mit ord” Og kort ovenfor: ”Hvis I elsker mig, da hold mine befalinger.” At holde hans ord eller bud, det må den gøre, som elsker ham. Det vil sige, erkender og vide, hvad han har af ham. Ellers kan ingen elske ham. Dette er intet Moseord eller lovens prædiken, men en prædiken om den kærlighed og nåde, som han har vist os: Derved, at han har taget vore synder på sig og, hengivet sit legeme og blod for dem og skænket os dette, for at vi skal trøste os derved, samt erkende og erfare hans kærlighed deraf. Og desuden intet andet fordrer af os, når vi tror dette, end at vi er taknemmelige derfor og bliver bestandige i sådan tro og bekendelse og således ham til ære og behag i ord og gerning befordrer hans rige.",{"type":20,"tag":73,"props":511,"children":512},{},[],{"type":20,"tag":73,"props":514,"children":515},{},[],{"type":26,"value":517},"\nDette synes nu at være en hel ringe sag for de modige uforsøgte ånder, som mener sig så hellige og stærke, at de tiltror sig med lethed at kunne holde, hvad de hører, og at Guds ord er en sådan ting, som er ligeså let gjort som hørt. For hvem ville være så ond (tænker enhver, som ingen erfaring har), at han ikke vil have Kristus kær og holde hans ord, som dog prædiker om Guds nåde?",{"type":20,"tag":73,"props":519,"children":520},{},[],{"type":20,"tag":73,"props":522,"children":523},{},[],{"type":26,"value":525},"\nSådan gjorde også Israels folk i ørkenen, 2 Mos 24, 3. Da Moses havde forkyndt dem alle Herrens ord, råbte de alle med én røst: Vi vil gøre efter alle de ord, som Herren har sagt. Men da det kom til gerningen, holdt de dem på den måde, at de derfor måtte forblive hele fyrre år i ørkenen og gå til grunde alle sammen. Ja, hvis Kristus og hans ord var guld og sølv eller bragte ære og berømmelse for vor egen hellighed og visdom, da ville vel enhver gerne og med flid holde dem. Men nu er han intet af det, som man har lyst til på jorden, men et dette ubehagelige billede, som verden forarges på og skyr for.",{"type":20,"tag":37,"props":527,"children":529},{"open":39,"dataHeadingId":528},"anfægtelser-og-modgang-gør-det-svært-at-holde-kristi-ord",[530,539],{"type":20,"tag":43,"props":531,"children":532},{},[533],{"type":20,"tag":97,"props":534,"children":536},{"id":528,"dataHeadingPath":535},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"anfægtelser-og-modgang-gør-det-svært-at-holde-kristi-ord\"}",[537],{"type":26,"value":538},"Anfægtelser og modgang gør det svært at holde Kristi ord",{"type":20,"tag":28,"props":540,"children":541},{},[542],{"type":26,"value":543},"Derfor lærer erfaringen, hvor tungt dette ord er at holde, fordi det hellige kors er lagt derpå. For foruden, at vort eget kød og vor gamle natur ifølge sin art endnu er genstridig og hellere vil have noget, som er den lifligt og behageligt, så er også Djævelen til stede, når man begynder at bekende evangeliet, og hænger sig fast ved dem med alle sine lemmer og tilhængere, og sætter alle vegne an på dem med verdens forfølgelse og alskens anfægtelse. Indre med en evig kamp og angst i hjertet, og ydre med en bestandig fare for legeme og liv, så man her må råbe og skrige til Himlen om hjælp. Da får man nok erfare, at det ikke er nogen så ringe og let sag at holde Kristi ord, som at holde andet gøgleværk, som jødiske ceremonier eller selvvalgt gudsdyrkelse, munkevæsen og lignende ting.",{"type":20,"tag":37,"props":545,"children":547},{"open":39,"dataHeadingId":546},"en-kristens-hjerte-skal-alene-hænge-fast-ved-kristus",[548,557],{"type":20,"tag":43,"props":549,"children":550},{},[551],{"type":20,"tag":97,"props":552,"children":554},{"id":546,"dataHeadingPath":553},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"en-kristens-hjerte-skal-alene-hænge-fast-ved-kristus\"}",[555],{"type":26,"value":556},"En kristens hjerte skal alene hænge fast ved Kristus",{"type":20,"tag":28,"props":558,"children":559},{},[560],{"type":26,"value":561},"Derfor udfordres hertil, siger Kristus, at hjertet hænger ved mig og elsker mig. For der bliver dog intet andet af i denne verden, som er Djævelens rige og Kristus imod: Kirken må på jorden være og stride i svaghed, armod, elendighed, angst, død, forsmædelse og vanære. Og her tvinger nøden dig til at gå bort fra dig selv og ikke sætte din lid til menneskers råd, hjælp og styrke; men du må have Kristus i dit hjerte, så du agter hans navn, ord og rige højere, dyrebarere og kosteligere end alle ting på jorden. Den, som ikke gør det, men mere elsker sin egen ære og magt, verdens gunst, venskab, lyst og glæde og sit eget liv, for ham er denne prædiken forgæves, sådan som Kristus selv straks efter siger: ”Den, der ikke elsker mig, holder ikke mine ord.”",{"type":20,"tag":37,"props":563,"children":565},{"open":39,"dataHeadingId":564},"kristi-kærlighed-skal-vække-genkærlighed",[566,575],{"type":20,"tag":43,"props":567,"children":568},{},[569],{"type":20,"tag":97,"props":570,"children":572},{"id":564,"dataHeadingPath":571},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"kristi-kærlighed-skal-vække-genkærlighed\"}",[573],{"type":26,"value":574},"Kristi kærlighed skal vække genkærlighed",{"type":20,"tag":28,"props":576,"children":577},{},[578],{"type":26,"value":579},"Til sådan kærlighed bør også det bevæge og drive hans kristne, med hvem han her taler som med dem, der kender ham og nu véd, hvad de har i ham. – De kristne, siger jeg, bør til en sådan kærlighed bevæges af hans kærlighed og venlighed. Den, han har bevist os, idet han for os påtog sig og bar vore synder, fordømmelse og den evige død, og derfor jo såre vel fortjener, at vi elsker ham. Derfor minder han dem også kort i forvejen herom og siger: Hvis I elske mig. Som ville han sige: Erkend og tro, at jeg har fortjent af jer, at I elsker mig, så gør mig også så meget til behag. For hvis I tror og betænker dette, så vil I visselig også komme til at elske mig.",{"type":20,"tag":37,"props":581,"children":583},{"open":39,"dataHeadingId":582},"kærlighedens-rette-art",[584,593],{"type":20,"tag":43,"props":585,"children":586},{},[587],{"type":20,"tag":97,"props":588,"children":590},{"id":582,"dataHeadingPath":589},"{\"h2\":\"første-del\",\"h3\":\"v23-den-der-elsker-mig-vil-holde-fast-ved-mit-ord-og-min-fader-vil-elske-ham\",\"h4\":\"kærlighedens-rette-art\"}",[591],{"type":26,"value":592},"Kærlighedens rette art",{"type":20,"tag":28,"props":594,"children":595},{},[596,598,601,604],{"type":26,"value":597},"Men det gælder at elske ikke med ord alene. Det må være en levende, i gerning, fremtrædende kærlighed, som her kaldes: At holde mit ord. Det er en sådan kærlighed, som kæmper og overvinder. For det er også den sande kærligheds art, hvor den findes, at den for den elskedes skyld gør alt, og at intet er den så tungt at tåle og lide, at den jo ikke gør det med glæde. Det ser vi også hos den naturlige kærlighed, som af Gud er os indplantet som et billede på hans kærlighed mod os, som i forældres kærlighed til deres børn, der brænder aldeles uforskyldt og ufortjent og driver dem til at bevise børnene alt godt. Sådan kærlighed har også Kristus i højeste måde bevist os, da han i sin guddommelige majestæt var en evig Gud og skaber, mens vi andre skabninger endnu ikke i ringeste måde var af hans slægt eg intet andet havde fortjent, end vrede og fordømmelse.",{"type":20,"tag":73,"props":599,"children":600},{},[],{"type":20,"tag":73,"props":602,"children":603},{},[],{"type":26,"value":605},"\nGør nu kærligheden dette mod dem, af hvem den ikke forud har været elsket, og som ingen kærlighed har fortjent, og er vi desuden skyldige til at elske Kristus, selv om han ikke så højt havde fortjent det, nemlig som vor Gud og skaber, hvor meget mere bør vi da elske ham, fordi han først har elsket os så højt? Og hvis sådan uudsigelig velgerning gik os ret til hjerte, ville visselig intet holde os tilbage eller blive os for tungt af det, som vi igen for hans skyld skulle lide og tåle. Når vi blot måtte forblive i hans kærlighed. Dette er da ikke alene gerne at høre hans ord, men også urokkelig at holde det og vinde sejr.",{"type":20,"tag":37,"props":607,"children":609},{"open":39,"dataHeadingId":608},"v23b-og-min-fader-vil-elske-ham",[610,619,645,663,689],{"type":20,"tag":43,"props":611,"children":612},{},[613],{"type":20,"tag":61,"props":614,"children":616},{"id":608,"dataHeadingPath":615},"{\"h2\":\"første-del\",\"h3\":\"v23b-og-min-fader-vil-elske-ham\"}",[617],{"type":26,"value":618},"v23b og min Fader vil elske ham.",{"type":20,"tag":37,"props":620,"children":622},{"open":39,"dataHeadingId":621},"guds-kærlighed",[623,632],{"type":20,"tag":43,"props":624,"children":625},{},[626],{"type":20,"tag":97,"props":627,"children":629},{"id":621,"dataHeadingPath":628},"{\"h2\":\"første-del\",\"h3\":\"v23b-og-min-fader-vil-elske-ham\",\"h4\":\"guds-kærlighed\"}",[630],{"type":26,"value":631},"Guds kærlighed",{"type":20,"tag":28,"props":633,"children":634},{},[635,637,640,643],{"type":26,"value":636},"Her behøves ingen skarp drøftelse over det spørgsmål, hvorfor Kristus taler sådan: ”Hvis nogen elsker mig”, som var det os, som måtte gøre begyndelsen og elske ham først. Som 1 Joh 4, 10 klart siger: ”Deri består kærligheden: ikke i at vi har elsket Gud, men i at han har elsket os og sendt sin søn som et sonoffer for vore synder.” Ja, hvis han ikke gjorde begyndelsen, ville vi aldrig kunne elske ham. For ingen kan elske ham, som ikke tror, at han først er elsket af ham og i ham har en nådig Gud. Ellers flygter hjertet for Gud og har et hemmeligt fjendskab til ham som den, der vil kaste os i Helvede, således som ovenfor sagt.",{"type":20,"tag":73,"props":638,"children":639},{},[],{"type":20,"tag":73,"props":641,"children":642},{},[],{"type":26,"value":644},"\nMen at Kristus taler sådan: ”Den, der elsker mig, skal elskes af min Fader, og jeg skal elske ham”, det er sagt om kærlighedens åbenbarelse. Sådan som han også selv forklarer det, når han siger: ”Jeg skal åbenbare mig for ham.” Ligeså: ”Vi skal komme til ham.” Så hvis vi bliver bestandige i denne kærlighed, trods Kristi og kirkens fjender, det vil sige, Djævelens og verdens vrede, had og forfølgelse, da skal vi også erfare og finde, at han med sin kærlighed trofast og stærk holder sin hånd over os og hjælper os i sådan kamp og nød og vil give os sejr, så vi får et prøvet sind, der følger af tålmodighed i lidelser, sådan som Paulus siger i Rom 5, 4. For det forholder sig sådan, som vi ofte har sagt, at Guds kærlighed mod os skjuler sig så aldeles, at vi ikke føler andet end netop det modfatte, som havde Gud ganske glemt os og forvandlet sin nåde og kærlighed til vrede.",{"type":20,"tag":37,"props":646,"children":648},{"open":39,"dataHeadingId":647},"vished-om-guds-kærlighed-i-os-overvinder-verden",[649,658],{"type":20,"tag":43,"props":650,"children":651},{},[652],{"type":20,"tag":97,"props":653,"children":655},{"id":647,"dataHeadingPath":654},"{\"h2\":\"første-del\",\"h3\":\"v23b-og-min-fader-vil-elske-ham\",\"h4\":\"vished-om-guds-kærlighed-i-os-overvinder-verden\"}",[656],{"type":26,"value":657},"Vished om Guds kærlighed i os overvinder verden",{"type":20,"tag":28,"props":659,"children":660},{},[661],{"type":26,"value":662},"Men den, som holder ud under dette og bliver i kærligheden, han erfarer da, at Gud er sanddru, og føler en sådan trøst og forvisning af den guddommelige kærlighed i sit hjerte, at han derved overvinder alle ting. Sådan som Paulus atter siger i Rom 8, 37-39: ”Men i alt dette mere end sejrer vi ved ham, som har elsket os. For jeg er vis på, at hverken død eller liv eller engle eller magter eller noget nuværende eller noget kommende eller kræfter eller noget i det høje eller i det dybe eller nogen anden skabning kan skille os fra Guds kærlighed i Kristus Jesus, vor Herre.” Dette er den sejr og forløsning, hvorved vi erfarer, at det er sandt, at han elsker os, sådan som vi har troet.",{"type":20,"tag":37,"props":664,"children":666},{"open":39,"dataHeadingId":665},"gud-fader-har-vist-sit-hjertelag-mod-os-i-kristus",[667,676],{"type":20,"tag":43,"props":668,"children":669},{},[670],{"type":20,"tag":97,"props":671,"children":673},{"id":665,"dataHeadingPath":672},"{\"h2\":\"første-del\",\"h3\":\"v23b-og-min-fader-vil-elske-ham\",\"h4\":\"gud-fader-har-vist-sit-hjertelag-mod-os-i-kristus\"}",[674],{"type":26,"value":675},"Gud Fader har vist sit hjertelag mod os i Kristus",{"type":20,"tag":28,"props":677,"children":678},{},[679,681,684,687],{"type":26,"value":680},"Men Kristus taler med flid sådan: ”Min Fader skal elske ham”, fordi han nemlig vil føre os bort fra sig selv og vise os ind i Faderens hjerte og beskrive det på det venligste, som også er såre fornødent for arme, bedrøvede samvittigheder. For det falder et menneskeligt hjerte overordentligt tungt, med vished at kunne vente idel godt, nåde og barmhjertighed af Gud. Ja, uden mellemmanden Kristus er det aldeles umuligt. De rå, ugudelige hjerter kan vel i dette stykke være alt for stærke og modige, holder sig hårde og stive og mener, at, hvad de gør, er alt sammen kosteligt for Gud, men dog kun så længe, til de ved lovens klarhed og åbenbarelse kommer i dødens rette fare og forskrækkelse. Da findes der intet mere forsagt og fortvivlet folk på jorden, og når deres stund kommer, går de pludselig under, og ingen kan rejse dem op igen.",{"type":20,"tag":73,"props":682,"children":683},{},[],{"type":20,"tag":73,"props":685,"children":686},{},[],{"type":26,"value":688},"\nDerfor står det meget bedre, trøsteligere og sikrere til med dem, som stedse arbejder og kæmper med skræk for Guds vrede og er så ængstelige, at når de hører Gud nævne, så vil verden blive dem for trang. For til dem er denne trøst egentlig talt. Ja, for deres skyld har Gud til alle tider ladet skrive og drive på forjættelsen om sin nåde og syndernes forladelse, og dertil givet sin Søn, samt skænket alt godt og alle goder, som findes i verden, så at dog hans nåde og godhed må blive kendt for sådanne. Den nåde, som varer den ganske dag, og som når til Himlen, sådan som Sl 52 og 36 siger. Så man klart må se, at det kun skyldes Guds åbenbare nåde og hjælp, at en kristen lever og ejer ét sundt lem. For Djævelen, i hvis rige de er på jorden, er en så ond og bitter ånd, at han dag og nat ikke tragter efter andet end at myrde og fordærve dem.",{"type":20,"tag":37,"props":690,"children":692},{"open":39,"dataHeadingId":691},"troens-vanskelige-kunst",[693,702],{"type":20,"tag":43,"props":694,"children":695},{},[696],{"type":20,"tag":97,"props":697,"children":699},{"id":691,"dataHeadingPath":698},"{\"h2\":\"første-del\",\"h3\":\"v23b-og-min-fader-vil-elske-ham\",\"h4\":\"troens-vanskelige-kunst\"}",[700],{"type":26,"value":701},"Troens vanskelige kunst",{"type":20,"tag":28,"props":703,"children":704},{},[705,707,710,713,715,718,721],{"type":26,"value":706},"Men hvor store og mangfoldige end Guds nådes forjættelser, ord og gerninger er mod dem, som frygter ham, så er det dog alt sammen endnu ikke kraftigt nok, til at de kan opløfte deres hjerter og tænke på Gud med glæde. For de forbliver endnu altid i sorg og ængstelse for, at Gud endnu må være vred på dem, fordi de føler deres uværdighed og svaghed. Og når de kommer i hu eller hører et eller andet vredesord eller skrækkeligt eksempel på Guds vrede og straf, bæver de derfor og frygter, at det skal ramme dem. Andre derimod, som burde forstrækkes derfor, er stive og stolte i deres sikkerhed, foragter dette og trøster sig kødelig, som kunne Gud ikke vredes på dem. Så overordentlig vanskeligt er det at bringe det menneskelige hjerte derhen, at det i lykke og medgang ikke bliver sikkert, men ydmygt, og at det derimod i skræk og ulykke kan have trøst og tillid til Gud.",{"type":20,"tag":73,"props":708,"children":709},{},[],{"type":20,"tag":73,"props":711,"children":712},{},[],{"type":26,"value":714},"\nDerfor taler Kristus overalt, når han trøster, sådan, at han som en trofast og from midler afmaler Faderen på det venligste. Og han ville gerne tale os dette ret ind i hjertet, at ingen skal tvivle på - når han kun elsker ham og har lyst til ham, holder sig til hans ord og tror, at han for os har båret og borttaget al vrede, synd og død, samt forbliver ved dette med en fast bekendelse) – at ingen sådan skal tvivle om, at han jo sandelig har Guds rette Faderhjerte, fuldt af uudsigelig, grundløs kærlighed til sig. Og at det er hans alvorlige vilje og mening, at man ikke skal frygte eller forskrækkes for noget, men kun vente sig alt det kæreste og bedste af ham.",{"type":20,"tag":73,"props":716,"children":717},{},[],{"type":20,"tag":73,"props":719,"children":720},{},[],{"type":26,"value":722},"\nDet er jo en herlig trøst, hvorover du højlig må fryde dig, som over dit himmerige, og springe af idel glæde: At du af Kristus er forsikret om og gjort vis på, at, når du for hans skyld og af kærlighed til ham lider noget af Djævelen og verden, at dette da behager Gud Fader i Himlen vel og er ham det kæreste, som du kan gøre ham, samt at du også gennem hans hjælp og sejr skal erfare denne hans kærlighed til dig. Denne trøst skal de kristne vide og erindre sig den skat, de har i evangeliet og Kristi erkendelse, så de lover og takker Gud derfor. Sådan forjættelse udvikler han nu videre og med flere ord og siger:",{"type":20,"tag":37,"props":724,"children":726},{"open":39,"dataHeadingId":725},"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham",[727,736,749,775,793,819,845,871,897,923,973,1007],{"type":20,"tag":43,"props":728,"children":729},{},[730],{"type":20,"tag":61,"props":731,"children":733},{"id":725,"dataHeadingPath":732},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\"}",[734],{"type":26,"value":735},"v23c og vi skal komme til ham og tage bolig hos ham.",{"type":20,"tag":28,"props":737,"children":738},{},[739,741,744,747],{"type":26,"value":740},"En ny og herlig pinsedag, hvor Helligånden gør hjerterne til Guds bolig\nDet vil blive en ret herlig og ny pinsedag, en overstrømmende Helligånds kraft og bevis, en himmelsk forsamling eller kirkemøde, hvor begge mødes, idet både vore hjerter ved Helligånden bliver oplyste og antændte af kærlighed til Kristus, og Kristi og Faderens kærlighed igen skinner og lyser mod dem. Og både Gud og mennesker så liflig holder sammen, idet Helligånden selv bereder og indvier menneskets hjerte til et helligt hus, bolig, tempel og opholdssted for Gud, og mennesket får sådan herlig, ædel og værdig gæst, beboer og indbygger, som er Gud Fader og Sønnen og med dem i sandhed også Helligånden.",{"type":20,"tag":73,"props":742,"children":743},{},[],{"type":20,"tag":73,"props":745,"children":746},{},[],{"type":26,"value":748},"\nDette må jo være en stor herlighed og nåde for dem, som bliver agtet værdige til at være en sådan herlig bolig, slot og sal, ja Paradis og Himmerige, hvori Gud bor på jorden, og som dog er sådanne bedrøvede, bange hjerter og samvittigheder, der hos sig selv ikke føler andet end synd og død, bæver og skælver for Guds vrede og mener, at Gud er længst borte fra dem og Djævelen dem nærmest.",{"type":20,"tag":37,"props":750,"children":752},{"open":39,"dataHeadingId":751},"guds-bolig-i-fattige-og-elendige-syndere",[753,762],{"type":20,"tag":43,"props":754,"children":755},{},[756],{"type":20,"tag":97,"props":757,"children":759},{"id":751,"dataHeadingPath":758},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"guds-bolig-i-fattige-og-elendige-syndere\"}",[760],{"type":26,"value":761},"Guds bolig i fattige og elendige syndere",{"type":20,"tag":28,"props":763,"children":764},{},[765,767,770,773],{"type":26,"value":766},"Men netop disse er det, hvem dette er forjættet og som glad kan trøste sig dermed, at de er Guds rette hus og kirke, ikke bestrøget af biskoppen med harsk olie, men indviet af Helligånden selv, i hvilken Gud har lyst til at hvile og blive. Om sådanne taler også profeten Esajas mod de stolte, af deres egen hellighed og gudstjeneste opblæste helgener: ”Hvilket hus skulle I kunne bygge mig, eller hvilket sted skulle være min bolig? Min hånd har skabt alt dette, sådan blev det hele til, siger Herren. Det er den hjælpeløse, jeg ser til, den modløse og den, der skælver for mit ord.” Es 66, 1-2.",{"type":20,"tag":73,"props":768,"children":769},{},[],{"type":20,"tag":73,"props":771,"children":772},{},[],{"type":26,"value":774},"\nOg hvor skal Gud vel ellers bo? Han finder ellers intet herberg her på jorden. De andre fortræffelige, høje, store, selvgjorte helgener er ham alt for stolte, alt for høje, vise, kloge og hellige; desuden er de faret langt igennem og ud over Himlen, så de ikke kan være hans bolig på jorden, skønt de priser sig selv alene som Guds kirke og Guds folk. Dernæst er han igen alt for ædel og kræsen, så han hverken vil eller kan være og bo hos sådanne hovmodige og skrydende helgener, som efter deres afgud Djævelens forbillede vil sidde ved siden af Gud og prale for ham af deres hellighed. Han agter dem ikke den ære værd at kaste et blik på dem med al deres skønne, selvgjorte helligheds pragt, pral og prydelse. Derimod kommer han til de fattiges og foragtedes ringe hytter, som hører og tror Kristi ord og gerne vil være kristne, men holder sig selv for aldeles vanhellige, uværdige syndere.",{"type":20,"tag":37,"props":776,"children":778},{"open":39,"dataHeadingId":777},"guds-dyrebare-løfter",[779,788],{"type":20,"tag":43,"props":780,"children":781},{},[782],{"type":20,"tag":97,"props":783,"children":785},{"id":777,"dataHeadingPath":784},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"guds-dyrebare-løfter\"}",[786],{"type":26,"value":787},"Guds dyrebare løfter",{"type":20,"tag":28,"props":789,"children":790},{},[791],{"type":26,"value":792},"Det er jo en trøsterig, herlig og, som Peter siger i 2 Pet 1, 4, en af de største og dyrebareste forjættelser, som er os arme og elendige syndere skænket, at vi også skal blive delagtige i den guddommelige natur og så højt adlet, at vi ikke alene ved Kristus skal blive elsket af Gud og have hans gunst og nåde som den højeste, dyrebareste helligdom, men også have ham, Herren selv, ganske boende i os. For, vil han sige, det skal ikke blive alene ved kærligheden, at han nemlig vender sin vrede fra os og nærer et nådigt og Faderligt sindelag mod os, men vi skal også nyde godt af denne kærlighed, ellers var den os en forgæves, unyttig kærlighed. Ja, vi skal høste stor nytte og gavn deraf, for den skal have sådan fynd og kraft, at den beviser sig i gerningen i store gaver.",{"type":20,"tag":37,"props":794,"children":796},{"open":39,"dataHeadingId":795},"guds-nåde-og-guds-gave",[797,806],{"type":20,"tag":43,"props":798,"children":799},{},[800],{"type":20,"tag":97,"props":801,"children":803},{"id":795,"dataHeadingPath":802},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"guds-nåde-og-guds-gave\"}",[804],{"type":26,"value":805},"Guds nåde og Guds gave",{"type":20,"tag":28,"props":807,"children":808},{},[809,811,814,817],{"type":26,"value":810},"For det er de to stykker, som de kristne modtager af Gud, nemlig nåde og gave, sådan som Paulus i Rom 5, 15 nævner og adskiller dem. Nåden tilgiver synden, skænker samvittigheden trøst og fred og oversætter mennesket i den guddommelige barmhjertigheds rige, ligesom det jo også kaldes et nådens rige i Sl 117, 2: ”Hans nåde og sandhed er mægtig og regerer over os i evighed. Men gaven består deri, at Helligånden virker i mennesket nye tanker, nyt sind, hjerte, styrke og liv.",{"type":20,"tag":73,"props":812,"children":813},{},[],{"type":20,"tag":73,"props":815,"children":816},{},[],{"type":26,"value":818},"\nDette er det nu, Kristus her mener, når han siger: ”Vi skal komme til ham og tage bolig hos ham.” Dette skal følge på Guds nåde og kærlighed, at menneskets hjerte bliver den høje majestæts trone og stol, bedre og ædlere end himmel og jord. Sådan som Paulus siger i 1 Kor 3, 17: ”Guds tempel er helligt, og det tempel er I.” Og i 2 Kor 6, 16: ”Det er os, der er den levende Guds tempel, som Gud også har sagt: Jeg vil bo og vandre midt iblandt dem; jeg vil være deres Gud, og de skal være mit folk.”",{"type":20,"tag":37,"props":820,"children":822},{"open":39,"dataHeadingId":821},"hvordan-gud-bor-i-mennesker",[823,832],{"type":20,"tag":43,"props":824,"children":825},{},[826],{"type":20,"tag":97,"props":827,"children":829},{"id":821,"dataHeadingPath":828},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"hvordan-gud-bor-i-mennesker\"}",[830],{"type":26,"value":831},"Hvordan Gud bor i mennesker",{"type":20,"tag":28,"props":833,"children":834},{},[835,837,840,843],{"type":26,"value":836},"Dette går sådan til, at Gud foruden den nåde, at mennesket begynder at tro og holder sig til Ordet, også regerer det ved sin guddommelige kraft og virkning, så det bliver stedse mere oplyst, rigere og mægtigere på åndelig forstand og visdom til at kende, forstå og dømme om alle slags lærdomme og ting. Og dernæst også dagligt vokser og tiltager med hensyn til livet og gode frugter, og således bliver et godt, sagtmodigt, tålmodigt menneske, som gerne tjener enhver med lærdom, råd, trøst og gave. Han er Gud og mennesker nyttig, idet ved ham og for hans skyld land og folk bliver hjulpet. I korthed et sådant menneske ved hvem Gud taler, lever og virker, hvad han taler, lever og gør. Hans tunge er Guds tunge, hans hånd er Guds hånd, og hans ord er ikke længere menneskers, men Guds ord.",{"type":20,"tag":73,"props":838,"children":839},{},[],{"type":20,"tag":73,"props":841,"children":842},{},[],{"type":26,"value":844},"\nFor den lære og bekendelse, han fører som kristen, er ikke menneskers forstand og visdom, men Kristi, hvis ord han har og holder. Sådan har heller ikke det embede, han som kristen styrer og udfører, sin grund i menneskers eget påfund og kraft, men i Guds befaling, formue og kraft, som han gennem Helligånden giver, sådan som Peter siger. Derfor kommer der også stedse kun godt fra ham, ligesom han af Gud har modtaget alt godt. Ja, også i det ydre bliver hans legeme og lemmer Helligåndens tempel, idet han som en kristen og et godt træ med dem kun frembringer gode frugter og kun stifter gavn, samt modstår og skyr det onde.",{"type":20,"tag":37,"props":846,"children":848},{"open":39,"dataHeadingId":847},"de-kristne-er-verdens-lys-og-frelsere",[849,858],{"type":20,"tag":43,"props":850,"children":851},{},[852],{"type":20,"tag":97,"props":853,"children":855},{"id":847,"dataHeadingPath":854},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"de-kristne-er-verdens-lys-og-frelsere\"}",[856],{"type":26,"value":857},"De kristne er verdens lys og frelsere",{"type":20,"tag":28,"props":859,"children":860},{},[861,863,866,869],{"type":26,"value":862},"Se nu, hvor stor en skabning det menneske er, som er en kristen, eller som holder hans ord, sådan som han her siger. Han er et ret underfuldt menneske på jorden, som for Gud gælder mere end himmel og jord. Ja, et lys og en frelser for den hele verden, i hvem Gud er alt, og som i Gud formår og udretter alt. Men for verden er han højt og dybt skjult og ukendt, hvilken heller ikke er værd at kende sådanne folk, men må holde dem for deres fodskammel. Ja, som Paulus siger i 1 Kor 4, 13 for udskud i verden, for hvis skyld land og folk må blive fordærvet, og som derfor jo før jo hellere bør udryddes, Gud til ære og verden til renselse.",{"type":20,"tag":73,"props":864,"children":865},{},[],{"type":20,"tag":73,"props":867,"children":868},{},[],{"type":26,"value":870},"\nO, hvor jammerligt må det ikke have lydt for de jødiske helgeners, præsters og farisæers øren, når de hørte sådan tale, at Gud vil tage sin bolig alene i dem, som holdt denne mands ord. Det vil sige, i dem, som ikke er andet end en lille håndfuld svage, fattige foragtede folk. Ret som om Gud ikke havde et bedre, herligere hus og bolig, som kunne sømme sig for en sådan majestæt, i de hellige fortræffelige folk, som var de klare lys og fremragende hoveder iblandt Guds folk, i den hellige by Jerusalem og det herlige tempel med gudstjenesten. Det, som dog Skrifterne og profeterne selv kalde Guds hellige by og bolig, det udvalgte sted, hvor Gud ville hvile, og det evindelig, Sl 132, 14. Herpå pukkede de også med stor kækhed og mente, at det ikke var muligt, at deres kongerige, præstedømme og gudstjeneste skulle gå til grunde.",{"type":20,"tag":37,"props":872,"children":874},{"open":39,"dataHeadingId":873},"et-nyt-tempel",[875,884],{"type":20,"tag":43,"props":876,"children":877},{},[878],{"type":20,"tag":97,"props":879,"children":881},{"id":873,"dataHeadingPath":880},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"et-nyt-tempel\"}",[882],{"type":26,"value":883},"Et nyt tempel",{"type":20,"tag":28,"props":885,"children":886},{},[887,889,892,895],{"type":26,"value":888},"Men nu går Kristus hen og fortier og forglemmer alt dette, som ville han slet ikke vide noget deraf. Han fører en forunderlig, ny tale, om at der skal Faderens og hans hellige sted, bolig og kirke være, hvor der en kristen, som holder hans ord. Hermed ophæver og nedbryder han jo jødedommens og templets gamle bolig, Jerusalem, og bygger en ny, hellig, herlig kirke og Guds hus, som ikke er Jerusalem eller jødedommen, men er udbredt i al verden uden forskel på personer, sted og ydre stilling, det være sig jøde eller hedning, præst eller lægmand. Desuden er det et hus, ikke gjort af sten og træ ved menneskers hænder, mm skabt nyt af Gud selv, nemlig dette folk, som elsker Kristus og holder hans ord.",{"type":20,"tag":73,"props":890,"children":891},{},[],{"type":20,"tag":73,"props":893,"children":894},{},[],{"type":26,"value":896},"\nVel har han indtil da været en husherre blandt det jødiske folk og der haft sin ovn og ild, som han siger i Es 31, 9, nemlig ved sit ord, som endnu var forblevet der, forkyndt af profeterne og dog troet af nogle, som var Guds rette kirke, og for hvis skyld land og by blev opretholdt. Men nu, da Kristus selv er kommet og de ikke ville høre hans prædiken, men forfølger hans apostle og kristne og jager dem ud af deres land, så til sidst ingen kristen kan forblive deri, da må også templet, byen og landet blive forstyrret og gå til grunde og tilligemed præstedømmet og folket blive evindelig forkastet og aldrig mere genoprettet. Ligesom jo også Moses og profeterne forud havde forkyndt dem, at de, hvis de ikke ville holde hans ord og bud, ikke mere skulle være eller kaldes hans folk, ej heller hans by og tempel mere være hans by og tempel, 5 Mos 32; Hos 2",{"type":20,"tag":37,"props":898,"children":900},{"open":39,"dataHeadingId":899},"den-rette-kirke",[901,910],{"type":20,"tag":43,"props":902,"children":903},{},[904],{"type":20,"tag":97,"props":905,"children":907},{"id":899,"dataHeadingPath":906},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"den-rette-kirke\"}",[908],{"type":26,"value":909},"Den rette kirke",{"type":20,"tag":28,"props":911,"children":912},{},[913,915,918,921],{"type":26,"value":914},"Sådan hører du nu her igen forklaring og svar på det stridsspørgsmål, hvad dog den kirke og dens magt er, om hvilken man rettelig og med sandhed kan sige, at den bliver regeret af Helligånden. Ja at, som han siger, også Faderen og Sønnen bor i den, og at, hvad den taler og gør, det tales og gøres gennem ham, så hver og en under saligheds forlis er skyldig til at adlyde den. For på grund af denne og andre forjættelser er vi enige om, at der er et folk på jorden, som kaldes Guds folk, hvor han vil være husfader, som i sit hus, fyrste i sit slot og Gud i sin kirke, som han holder så højt og dyrt, at han agter sin hele himmel deroppe ringere end den, så han kommer ned til den i denne jammerdal og vil blive i den indtil verdens ende, så man ikke skal behøve forgæves at gabe op i vejret og søge hans kirke i Paradiset, som han har gemt for dem til livet hinsides.",{"type":20,"tag":73,"props":916,"children":917},{},[],{"type":20,"tag":73,"props":919,"children":920},{},[],{"type":26,"value":922},"\nHer er altså ingen strid om, at der jo er en kirke til på jorden, og at man skal lyde hende som den frue og kejserinde, gennem hvem Gud taler og virker. Men derom er der strid, hvor og hvilken en sådan kirke er. Til at skille denne strid og finde den rette kirke, siger Augustin, nytter det intet at vi dømme efter menneskers ord og dom, men på den måde kan vi blive visse i sagen, når vi hører, hvordan den Herre Kristus selv i sit ord beskriver og afmaler den.",{"type":20,"tag":37,"props":924,"children":926},{"open":39,"dataHeadingId":925},"kirken-er-den-lille-flok-der-elsker-og-holder-kristi-ord",[927,936],{"type":20,"tag":43,"props":928,"children":929},{},[930],{"type":20,"tag":97,"props":931,"children":933},{"id":925,"dataHeadingPath":932},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"kirken-er-den-lille-flok-der-elsker-og-holder-kristi-ord\"}",[934],{"type":26,"value":935},"Kirken er den lille flok, der elsker og holder Kristi ord",{"type":20,"tag":28,"props":937,"children":938},{},[939,941,944,947,949,952,955,957,960,963,965,968,971],{"type":26,"value":940},"Nu giver han den dette navn og beskrivelse, at den er den lille hob, som elsker Kristus og holder hans ord (for herpå kender og mærker man sådan kærlighed). Mit ord må være der, siger han, og blive holdt, eller man må forblive derved ellers vil det intet udrette. Det ord, som kaldes Kristi ord, skal her være den rettesnor og prøvesten, hvorved man kender og finder kirken, og hvorefter den retter sig. For den må dog have en bestemt regel og rettesnor for, hvad den skal tale og gøre. Og det går ikke an, at enhver vil tale og gøre, hvad ham lyster, og siden foregive, at kirken har talt og gjort det ved Helligånden.",{"type":20,"tag":73,"props":942,"children":943},{},[],{"type":20,"tag":73,"props":945,"children":946},{},[],{"type":26,"value":948},"\nDerfor binder Kristus kirken til sit ord og giver dette til et kendetegn, hvorpå man skal prøve og finde den: Om den har, lærer og prædiker samme og af kærlighed til Kristus gør alt derefter. Hvor du finder dette, har du truffet kirken ret og er skyldig til at lyde den og kan slutte med vished, at Gud bor i den og taler og virker gennem den.",{"type":20,"tag":73,"props":950,"children":951},{},[],{"type":20,"tag":73,"props":953,"children":954},{},[],{"type":26,"value":956},"\nDenne regel giver også Peter, sådan som vi ovenfor har hørt i hans brev, hvor han siger: ”Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver,” 1 Pet 4, 11. Så den, som i dette hus vil tale, gøre, virke, byde eller give noget, skal give agt på, at det, som han taler og gør, er Guds ord og gerning, eller lade sin gerning og tale fare og tale og regere hjemme i sit hus eller fyrstendømme.",{"type":20,"tag":73,"props":958,"children":959},{},[],{"type":20,"tag":73,"props":961,"children":962},{},[],{"type":26,"value":964},"\nFor uden for dette hus har verden andre ord og gerninger, nemlig enhver herre, kejser, fyrste og husfader i sit regimente og sine sager, hvor der dog også, hvis regimentet ellers føres ret, er den orden, at alt går efter husherrens eller landsherrens vilje og sind. Selv om husfolkene ellers er skalke og onde mennesker, så står dog herrens orden fast, og hans sager gå sin gang, sådan som han siger og befaler. Men i dette hus, hvor Gud er herre og fyrste, der vil han også have alt sammen talt og gjort således, at det ikke hedder andet end hans ord og hans gerning, gjorte i kraft af hans befaling, så enhver med tryghed kan holde sig dertil, trøste sig dermed og forlade sig derpå.",{"type":20,"tag":73,"props":966,"children":967},{},[],{"type":20,"tag":73,"props":969,"children":970},{},[],{"type":26,"value":972},"\nDette er nu den skønne forjættelse om de kristnes overstrømmende herlighed, at Gud så dybt nedlader sig til dem og træder dem så nær, at han intet andet sted vil åbenbare sig eller lade sig se og høre, uden i dem og gennem deres ord og gerning, mund og hånd. Hvorved han gør en såre stor forskel mellem dem og alle mennesker, så endogså en eneste kristen, hvor ringe han end er, dog er et helt andet menneske og for Gud højere æret end alle konger, kejsere, fyrster, og hele verden tilsammen, som intet har eller véd af denne berømmelse og ære. Sådan som også Moses siger i 5 Mos 4, 7: ”Hvor er det folk, det være sig nok så stort, der har sin gud så nær, som vi har Herren vor Gud, hver gang vi råber til ham?” For dette stykkes skyld burde man jo være evangeliets ord lydig, desuden være trøstig og frimodig, holde sig fast dertil og for dets skyld lade alt i verden fare.",{"type":20,"tag":37,"props":974,"children":976},{"open":39,"dataHeadingId":975},"guds-bolig-i-troen-under-svaghed",[977,986],{"type":20,"tag":43,"props":978,"children":979},{},[980],{"type":20,"tag":97,"props":981,"children":983},{"id":975,"dataHeadingPath":982},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"guds-bolig-i-troen-under-svaghed\"}",[984],{"type":26,"value":985},"Guds bolig i troen under svaghed",{"type":20,"tag":28,"props":987,"children":988},{},[989,991,994,997,999,1002,1005],{"type":26,"value":990},"Men man må her også vide, (hvad jeg allerede før har sagt), at dette hos de kristne her på jorden endnu forbliver i Ordet og troen, under så megen svaghed, at de behøver at råbe og bede til Gud om Helligåndens hjælp og styrke. For at en kristen er og hedder Guds bolig, i hvilken Gud regerer, taler og virker, det er vel begyndt, men endnu ikke aldeles fuldført. Det er en sådan bygning eller bolig, hvorpå Gud endnu daglig arbejder, indtil den bliver fuldt beredt og fuldendt på hin dag. Derfor siger Kristusheller ikke her: Vi skal finde en bolig færdig hos ham, men: Vi skal gøre os en bolig hos ham.",{"type":20,"tag":73,"props":992,"children":993},{},[],{"type":20,"tag":73,"props":995,"children":996},{},[],{"type":26,"value":998},"\nFor han bringer også med sig alle slags åndeligt værktøj, som hører til for at bygge, tømre og forfærdige en sådan bolig, nemlig Helligåndens gaver tilligemed Ordet. Så selv om denne bolig endnu ikke er ganske færdig, så er dog nåden og kærligheden der, på grund af hvilken de af Gud er antaget, og nu kaldes og er hans hus. Og de bliver det stedse mere ved Ordets øvelse og ved Helligånden, samt tiltage og blive stærkere i forstand, visdom, tro, gaver og dyder. Mens alt, som endnu ved den gamle fødsel er ujævnt og uformeligt, gennem kors, anfægtelse og lidelse bliver afhugget og dødet. Sådan går Helligåndens påbegyndte nåde og gerning i dem stedse fremad.",{"type":20,"tag":73,"props":1000,"children":1001},{},[],{"type":20,"tag":73,"props":1003,"children":1004},{},[],{"type":26,"value":1006},"\nDerfor skal ingen forarge sig over en anden eller fortvivle over sig selv, om han ser eller endnu selv føler mange syndige skrøbeligheder, lyster og fristelser til vantro og utålmodighed. Ja, om han også undertiden forså sig og snublede, som Peter, da han fornægtede Kristus, skal han ikke tænke, at Gud derfor er ganske veget fra ham og vil forkaste ham som et udueligt redskab, men rejse sig op igen ved bod og ved troen på Ordet og trøste sig med, at han er i Kristi nådesrige, som er meget mægtigere end synden, Rom 5, 20. Og at Helligånden bliver sådan givet, at han ikke alene er en skænk og gave, som giver mod og styrke, men som også trøster i svaghed og gør ham til en sådan Guds bolig, hvor Guds kærlighed altid forbliver, ved hvilken sådan svaghed bliver tildækket og ikke tilregnet.",{"type":20,"tag":37,"props":1008,"children":1010},{"open":39,"dataHeadingId":1009},"nådens-og-bønnens-ånd",[1011,1020],{"type":20,"tag":43,"props":1012,"children":1013},{},[1014],{"type":20,"tag":97,"props":1015,"children":1017},{"id":1009,"dataHeadingPath":1016},"{\"h2\":\"første-del\",\"h3\":\"v23c-og-vi-skal-komme-til-ham-og-tage-bolig-hos-ham\",\"h4\":\"nådens-og-bønnens-ånd\"}",[1018],{"type":26,"value":1019},"Nådens og bønnens Ånd",{"type":20,"tag":28,"props":1021,"children":1022},{},[1023,1025,1028,1031,1033,1036,1039,1041,1044,1047],{"type":26,"value":1024},"Sådan er da som profeten Sakarias med skønne ord siger i 12, 10, nådens og bønnens ånd udgydt i Kristi rige. For det er Helligånden, som tilligemed Faderen og Sønnen bor i de troendes hjerter, taler og virker igennem dem og giver dem trøst og sejr, så de kan bestå mod synd, død og Djævelens magt. Men dette gør han ikke gennem idel mægtige åbenbarelser af stor kraft og styrke, men, fordi de endnu føler deres synd og uværdighed, bærer han over med dem, tildækker og trøster dem med nåden og tilgivelsen i Kristus.",{"type":20,"tag":73,"props":1026,"children":1027},{},[],{"type":20,"tag":73,"props":1029,"children":1030},{},[],{"type":26,"value":1032},"\nOg fordi de også i sådan kamp føler stor svaghed, bliver de af ham drevet til bøn, det vil sige, til at råbe om hjælp og styrke. Sådan sejrer den samme Ånd i dem ved sådan råben og skrigen, sådan som også Paulus i Rom 8, 16 og 26 siger begge dele om Helligånden: ”Ånden selv vidner sammen med vores ånd om, at vi er Guds børn.” Og: ”Ånden kommer os til hjælp i vor skrøbelighed og går i forbøn for os med uudsigelige sukke.”",{"type":20,"tag":73,"props":1034,"children":1035},{},[],{"type":20,"tag":73,"props":1037,"children":1038},{},[],{"type":26,"value":1040},"\nFor her føler og beklager også de store helgener, at de ikke har nok trøst, glæde og styrke, men de må også heri trøste sig med nåden og opretholde sig ved bøn og påkaldelse. Sådan som Paulus på mange steder og navnlig i 2 Kor 12 klager over sin svaghed, at der er givet ham en torn i kødet, en Satans engel, som sådan har stukket og martret ham, at han ikke har kunnet føle Åndens styrke og kraft og derfor ængstelig har bedt Gud tre gange, at den måtte blive taget fra ham. Men der blev, siger han, sagt til mig: Min nåde er dig nok.",{"type":20,"tag":73,"props":1042,"children":1043},{},[],{"type":20,"tag":73,"props":1045,"children":1046},{},[],{"type":26,"value":1048},"\nSådan blev hans råb og bøn vel hørt, men hans svaghed blev dog ikke taget fra ham, og alligevel er nådens Ånd i ham, som trøster og opretholder ham i sådan kamp, så han ikke ligger under, ligesom jo dette også blev sagt til ham: Min magt udøves i magtesløshed. (2 Kor 12, 9)..",{"type":20,"tag":37,"props":1050,"children":1052},{"open":39,"dataHeadingId":1051},"v24-den-der-ikke-elsker-mig-holder-ikke-fast-ved-mine-ord",[1053,1062,1099,1133,1167],{"type":20,"tag":43,"props":1054,"children":1055},{},[1056],{"type":20,"tag":61,"props":1057,"children":1059},{"id":1051,"dataHeadingPath":1058},"{\"h2\":\"første-del\",\"h3\":\"v24-den-der-ikke-elsker-mig-holder-ikke-fast-ved-mine-ord\"}",[1060],{"type":26,"value":1061},"v24 Den, der ikke elsker mig, holder ikke fast ved mine ord.",{"type":20,"tag":28,"props":1063,"children":1064},{},[1065,1067,1070,1073,1075,1078,1081,1083,1086,1089,1091,1094,1097],{"type":26,"value":1066},"Der hører du en kort og ligefrem dom: Den, som vil være og blive en kristen, må elske. Det gælder enten at holde hans ord gerne og villigt eller helt lade det være. Enten have lyst og kærlighed til Kristus eller ganske miste ham. For den, som endnu hos Kristus vil søge sit eget og ikke har ham så kær, at han for hans skyld kan eller vil lade egen ære, berømmelse, retfærdighed og alting fare, han duer ikke i hans rige. Derfor er det ikke givet alle at være kristne, som dog rose sig af ham. Sådan som Paulus siger i 2 Thess 3, 2: ”Det er ikke alle, der har troen.” For de har endnu ikke erkendt eller smagt hans nåde og kærlighed, derfor kan de heller ikke elske ham eller holde hans ord, så de for dets skyld kunne vove eller give slip på noget.",{"type":20,"tag":73,"props":1068,"children":1069},{},[],{"type":20,"tag":73,"props":1071,"children":1072},{},[],{"type":26,"value":1074},"\nAf denne dom følger nu det modsatte af alt, hvad han tidligere har sagt. For hermed bryder han i al korthed af, men giver dem imidlertid selv at betænke, hvad der følger på dette, nemlig at den, som ikke holder hans ord, han tror i sandhed heller ikke på ham, må heller ikke vente sig nogen kærlighed hos Gud. Ja, er allerede udstødt af nådens rige og bliver under den evige vrede og dom, som Johannes siger i 3, 36: ”Den som ikke tror Sønnen, skal ikke se livet men Guds vrede bliver over ham.”",{"type":20,"tag":73,"props":1076,"children":1077},{},[],{"type":20,"tag":73,"props":1079,"children":1080},{},[],{"type":26,"value":1082},"\nDesuden har sådanne også den skade, at de ikke kan være Guds bolig, og at der ikke kan være nogen Helligånd hos dem. De bliver heller ikke værdige til den nåde, at Gud taler eller virker gennem dem. Men fordi de foragte hans ord, så foragter også han dem igen, og sådan får Djævelen magt over dem og driver dem efter sin vilje, så de ikke kan tænke eller gøre noget gudeligt, men blive uduelige til al god gerning, som Paulus siger i Tit 1, 16. De anretter også kun skade og ulykke i kristenheden, og det hjælper dem ikke, hvor megen og stor berømmelse, de end foregiver at have af stor hellighed, gudsdyrkelse, gode gerninger, og hvor meget de end formener sig at være Gud de kæreste og nærmeste.",{"type":20,"tag":73,"props":1084,"children":1085},{},[],{"type":20,"tag":73,"props":1087,"children":1088},{},[],{"type":26,"value":1090},"\nFor selv om de ellers er fortræffelige og højt begavede med visdom, forstand, osv., så har de dog ikke nåde til at gøre eller virke noget godt, som Gud kunne have behag i eller lægge sin velsignelse til. Og selv om de foretager mange gode gerninger, prædiker, beder, så er det dog alt sammen forgæves. Mens derimod i Kristi rige hos dem, som elsker ham, også det, som er skrøbeligt og syndigt hos dem, må være dem godt og alt sammen tjene dem til gode og til forbedring, sådan som Sl 37, 24 siger: ”Når han snubler, falder han ikke omkuld, for Herren støtter ham.”",{"type":20,"tag":73,"props":1092,"children":1093},{},[],{"type":20,"tag":73,"props":1095,"children":1096},{},[],{"type":26,"value":1098},"\nSådanne usalige mennesker var på den tid den fornemste hob blandt jøderne, som blev anset for de helligste og viseste, og som ville være Guds folk frem for alle. Sådanne har også senere i kirken, partiånderne og de falske brødre været, som også foregav stor åndelighed og kærlighed til sandhed og hellighed, mens Djævelen alligevel gennem dem har stiftet idel jammer og fordærvelse.",{"type":20,"tag":37,"props":1100,"children":1102},{"open":39,"dataHeadingId":1101},"pavedømmet-er-ikke-den-sande-kirke",[1103,1112],{"type":20,"tag":43,"props":1104,"children":1105},{},[1106],{"type":20,"tag":97,"props":1107,"children":1109},{"id":1101,"dataHeadingPath":1108},"{\"h2\":\"første-del\",\"h3\":\"v24-den-der-ikke-elsker-mig-holder-ikke-fast-ved-mine-ord\",\"h4\":\"pavedømmet-er-ikke-den-sande-kirke\"}",[1110],{"type":26,"value":1111},"Pavedømmet er ikke den sande kirke",{"type":20,"tag":28,"props":1113,"children":1114},{},[1115,1117,1120,1123,1125,1128,1131],{"type":26,"value":1116},"Lignende og meget værre folk er nu til dags hele vores papistiske parti, som ikke alene med vidende og vilje foragter Guds ord ganske og aldeles, men som også uden al årsag forfølger det, og ikke vil tåle, at det bliver prædiket eller hørt. Det er folk, som ganske er besatte af Djævelen, og hos dem kan ingen Gud, Kristus eller Helligånd bo. For de lever også åbenbart således, at de ikke er andet end kristenhedens skampletter, sådan som Judas brev v. 12 kalder dem, og vil dog med vold og magt stoppe munden på alle mennesker ved at udråbe og berømme sig af, at de er den rette kirke.",{"type":20,"tag":73,"props":1118,"children":1119},{},[],{"type":20,"tag":73,"props":1121,"children":1122},{},[],{"type":26,"value":1124},"\nMen at de ikke er Kristi kirke, det behøver nu intet videre bevis; for det er af dette Kristi ord klart nok, at den, som ikke elsker ham, holder ikke hans ord. Men den, som ikke holder hans ord, er heller ikke medlem af hans kirke og har ingen del i hans rige, som sagt er.",{"type":20,"tag":73,"props":1126,"children":1127},{},[],{"type":20,"tag":73,"props":1129,"children":1130},{},[],{"type":26,"value":1132},"\nMen at de ikke holder Kristi ord, ej heller elsker Kristus, derom vidner og råber deres egen gerning højt og lydt op til Himlen mod dem, i hvilken de endnu indtil denne dag fremturer så forstokkede, at de ikke lader høre et suk af kristen bod over deres vildfarelse og gruelighed. Den, de dog selv er overbevist om og har erkendt, og hvormed de har ført så mange sjæle i fordømmelse. Ej heller bekymrer de sig i ringeste måde om, at Guds ord dog herefter måtte blive ret prædiket og de arme sjæle hjulpet. Men de sætter sig derimod med hænder og fødder og ville hellere se land og folk, ja hele verden flyde i blod, end at de skal råde bod på og forbedre en eneste vildfarelse eller et eneste misbrug, så man nu ret kan se, hvordan de er ganske overgivet til Djævelen, og at Guds vrede endelig er kommet over dem.",{"type":20,"tag":37,"props":1134,"children":1136},{"open":39,"dataHeadingId":1135},"kærligheden-ses-i-forholdet-til-guds-ord",[1137,1146],{"type":20,"tag":43,"props":1138,"children":1139},{},[1140],{"type":20,"tag":97,"props":1141,"children":1143},{"id":1135,"dataHeadingPath":1142},"{\"h2\":\"første-del\",\"h3\":\"v24-den-der-ikke-elsker-mig-holder-ikke-fast-ved-mine-ord\",\"h4\":\"kærligheden-ses-i-forholdet-til-guds-ord\"}",[1144],{"type":26,"value":1145},"Kærligheden ses i forholdet til Guds Ord",{"type":20,"tag":28,"props":1147,"children":1148},{},[1149,1151,1154,1157,1159,1162,1165],{"type":26,"value":1150},"Altså er de kristne hermed adskilt fra alle andre folk på jorden, ikke ved nogen ydre skikkelse eller gerning, som også alle vantro og hyklere kunne have, men alene ved det, som her kaldes at elske Kristus og holde hans ord, i hvilket sidste troen og kærligheden til Kristus beviser og ytrer sig. Mens de andre hverken gør eller ville gøre dette og altså afsondrer og fraskiller sig selv. For dette kan, som sagt er, dog ikke forblive hemmeligt eller skjult, men må hos begge parter vise sig i åbenlys gerning.",{"type":20,"tag":73,"props":1152,"children":1153},{},[],{"type":20,"tag":73,"props":1155,"children":1156},{},[],{"type":26,"value":1158},"\nDerfor hedder det heller ikke blot at høre eller kende Ordet, men at holde det. Det vil sige, med gerning og bekendelse at bevidne det åbenlyst for al verden og blive fast derved, skulle man end derfor måtte give slip på alting. Det lader sig sandelig nok både se og høre, hvem der gør eller ikke gør dette.",{"type":20,"tag":73,"props":1160,"children":1161},{},[],{"type":20,"tag":73,"props":1163,"children":1164},{},[],{"type":26,"value":1166},"\nDerfor er det nu let at forstå, hvorfor Kristus i begyndelsen sagde, at han ikke vil åbenbare sig for verden, men alene for dem, som elsker ham. For verden kan og vil ikke vide af denne Kristus, som lader sig se med korset og i så forargelig en skikkelse og ikke bringer, hvad den begærer: Magt, ære, rigdom, lov og pris over dens egen visdom og hellighed. For den er aldeles nedsænket i og drukken af sin egen lyst og kærlighed til sådanne jordiske goder. Hvor den ikke ser og finder dem, forstår, ser og véd den slet intet. Da er det forbi med dens lyst og kærlighed, håb og trøst. For den kan ikke have lyst til det, som vil bringe den i fare for at blive berøvet sådanne goder. Men navnlig kan den ikke fordrage, at den ros og ære, som den søger i sine høje gaver, sin visdom, dyd og hellighed, skal fratages den og gøres til synd og, skam for Gud.",{"type":20,"tag":37,"props":1168,"children":1170},{"open":39,"dataHeadingId":1169},"evangeliet-er-og-bliver-en-hemmelighed-for-verden",[1171,1180],{"type":20,"tag":43,"props":1172,"children":1173},{},[1174],{"type":20,"tag":97,"props":1175,"children":1177},{"id":1169,"dataHeadingPath":1176},"{\"h2\":\"første-del\",\"h3\":\"v24-den-der-ikke-elsker-mig-holder-ikke-fast-ved-mine-ord\",\"h4\":\"evangeliet-er-og-bliver-en-hemmelighed-for-verden\"}",[1178],{"type":26,"value":1179},"Evangeliet er og bliver en hemmelighed for verden",{"type":20,"tag":28,"props":1181,"children":1182},{},[1183,1185,1188,1191],{"type":26,"value":1184},"Derfor må Kristi rige vel være skjult og evangeliet skjult for den, og dens hjerte forbliver forblindet af Djævelen, så den hverken kan kende Kristus eller Faderen. Så han ikke kan berede sig noget sted eller bolig hos den, så den måtte erfare nogen trøst, nytte eller kraft af hans ord og gerning.",{"type":20,"tag":73,"props":1186,"children":1187},{},[],{"type":20,"tag":73,"props":1189,"children":1190},{},[],{"type":26,"value":1192},"\nSådan forbliver vel evangeliet og Kristi erkendelse en åbenbarelse og, som Paulus kalder det, et mysterium, en skjult, hemmelig sag. Ikke sådan at forstå, at det ikke skulle blive åbenlyst nok prædiket for al verden og klart stillet frem i lyset, men sådan, at verden foragter det og holder det for en dårskab og forargelse imod sin egen visdom. Og at det derfor alene bliver troet af nogle få enfoldige, som ikke forarges på Kristi kors og dets ubehagelige skikkelse, samt ved sådan tro lære og erfare den trøst, kraft, sejr, liv og salighed, som ligger skjult derunder. De andre er ikke værd at kende sådan skat, ville heller ikke have det bedre, sådan som Kristus også siger i Matt 11, 25: ”Jeg priser dig, fader, himlens og jordens Herre, fordi du har skjult dette for vise og forstandige og åbenbaret det for umyndige.”",{"type":20,"tag":37,"props":1194,"children":1196},{"open":39,"dataHeadingId":1195},"v24b-og-det-ord-i-hører-er-ikke-mit-men-faderens-som-har-sendt-mig",[1197,1206,1232],{"type":20,"tag":43,"props":1198,"children":1199},{},[1200],{"type":20,"tag":61,"props":1201,"children":1203},{"id":1195,"dataHeadingPath":1202},"{\"h2\":\"første-del\",\"h3\":\"v24b-og-det-ord-i-hører-er-ikke-mit-men-faderens-som-har-sendt-mig\"}",[1204],{"type":26,"value":1205},"v24b Og det ord, I hører, er ikke mit, men Faderens, som har sendt mig.",{"type":20,"tag":37,"props":1207,"children":1209},{"open":39,"dataHeadingId":1208},"den-der-foragter-det-mundtlige-ord-foragter-gud",[1210,1219],{"type":20,"tag":43,"props":1211,"children":1212},{},[1213],{"type":20,"tag":97,"props":1214,"children":1216},{"id":1208,"dataHeadingPath":1215},"{\"h2\":\"første-del\",\"h3\":\"v24b-og-det-ord-i-hører-er-ikke-mit-men-faderens-som-har-sendt-mig\",\"h4\":\"den-der-foragter-det-mundtlige-ord-foragter-gud\"}",[1217],{"type":26,"value":1218},"Den, der foragter det mundtlige ord, foragter Gud",{"type":20,"tag":28,"props":1220,"children":1221},{},[1222,1224,1227,1230],{"type":26,"value":1223},"Der ser du, at han taler om det mundtlige prædikede ord, som de hører af ham, og han gør dette ord så stort, at den, som foragter og ikke holder det, ikke foragter det menneske, som taler det, men den guddommelige majestæt. Derimod trøster han dem, som holder dette ord, at de dermed gør Gud Faders vilje og mening. For han vil ikke, at Ordet skal hvile på ham selv, men, som sagt, gennem sig selv drage os op til Faderen, således som han overalt i Johannes evangelium gør. Og det imod den store farlige anfægtelse, hvori Djævelen er mester, og som han mest driver på i de fromme, gudfrygtige hjerter, idet han skiller og sondrer Gud og Kristus fra hinanden, så man vel hører Kristi ord, men dog til samme tid i sine tanker understår sig i at udforske Guds vilje og hjerte uden for Kristus.",{"type":20,"tag":73,"props":1225,"children":1226},{},[],{"type":20,"tag":73,"props":1228,"children":1229},{},[],{"type":26,"value":1231},"\nFor det kan Djævelen godt tolerere, at man alene hænger ved mennesket Kristus og ikke går videre. Ja han lader vel også det ord tales og høres, at Kristus er sand Gud. Men det hindrer han, at hjertet stiller Kristus og Faderen så nær og uadskillelig sammen, at det med vished kan slutte, at Kristi og Faderens ord er helt igennem ét og det samme ord, hjerte og vilje. Derfor tænker de uforstandige hjerter: Ja, jeg hører vel, hvor venligt og trøsteligt Kristus tiltaler de bedrøvede samvittigheder; men hvem véd, hvordan jeg står mig med Gud i Himlen?",{"type":20,"tag":37,"props":1233,"children":1235},{"open":39,"dataHeadingId":1234},"djævelen-vil-skille-kristus-fra-faderen",[1236,1245],{"type":20,"tag":43,"props":1237,"children":1238},{},[1239],{"type":20,"tag":97,"props":1240,"children":1242},{"id":1234,"dataHeadingPath":1241},"{\"h2\":\"første-del\",\"h3\":\"v24b-og-det-ord-i-hører-er-ikke-mit-men-faderens-som-har-sendt-mig\",\"h4\":\"djævelen-vil-skille-kristus-fra-faderen\"}",[1243],{"type":26,"value":1244},"Djævelen vil skille Kristus fra Faderen",{"type":20,"tag":28,"props":1246,"children":1247},{},[1248,1250,1253,1256,1258,1261,1264,1266,1269,1272],{"type":26,"value":1249},"Det er ikke at tro én Gud og Kristus, men at gøre sig selv en anden Kristus og en anden Gud og således tabe den sande Gud, som intet andet sted lader sig finde og gribe end i denne Kristus. Sådan som han herom siger til Filip i Joh 14, 9: ”Den, som har set mig, har set Faderen.”",{"type":20,"tag":73,"props":1251,"children":1252},{},[],{"type":20,"tag":73,"props":1254,"children":1255},{},[],{"type":26,"value":1257},"\nSådan siger han også i Joh 7, 16: ”Min lære er ikke min, men hans, som sendte mig.” Dette et netop det samme, som han her siger: Hvad I hører af mig, det er visselig min Faders ord og vilje, og behøver ikke at forske videre efter eller frygte for, at Gud er vred på jer, eller tænker ondt om jer, men I skal være visse på, at han er jer venlig og nådig. For dertil har han sendt mig fra Himlen, at jeg skal forkynde jer dette.",{"type":20,"tag":73,"props":1259,"children":1260},{},[],{"type":20,"tag":73,"props":1262,"children":1263},{},[],{"type":26,"value":1265},"\nVogt dig derfor kun for andre tanker og indskydelser, som vil bringe dig til at tvivle herom eller vise dig andre åbenbarelser om Guds vilje over dig, som er at søge uden for Kristus. For hvis du spørger og søger efter den blotte majestæt må du fejle, ja, også komme derfra med skade og fordærvelse for dig selv, eller du vil blive bedraget af Djævelen, som udgiver sit eget spøgeri og skrål for Gud.",{"type":20,"tag":73,"props":1267,"children":1268},{},[],{"type":20,"tag":73,"props":1270,"children":1271},{},[],{"type":26,"value":1273},"\nFor han kan også den kunst at påtage sig Guds majestæt, så at man må tilbede og adlyde ham, sådan som han også har gjort med Kristus. Eller hvor han ikke kan andet, forvilder han dog mennesker med mange slags vidtløftige tanker og billeder, som han indgiver for at rive hjertet bort fra denne Kristus. Imod dette må en kristen være rustet og klog, så han lærer at binde og knytte sit hjerte og sine tanker alene til Kristi ord og derfor slet ikke vil vide af eller høre om nogen Gud uden for ham. Det har jeg talt om andetsteds ofte og meget.",{"type":20,"tag":37,"props":1275,"children":1277},{"open":39,"dataHeadingId":1276},"den-andet-del-af-denne-evangelietekst",[1278,1287,1313,1363,1405,1431,1465,1499,1635,1653],{"type":20,"tag":43,"props":1279,"children":1280},{},[1281],{"type":20,"tag":47,"props":1282,"children":1284},{"id":1276,"dataHeadingPath":1283},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\"}",[1285],{"type":26,"value":1286},"Den andet del af denne evangelietekst",{"type":20,"tag":37,"props":1288,"children":1290},{"open":39,"dataHeadingId":1289},"v25-sådan-har-jeg-talt-til-jer-mens-jeg-endnu-var-hos-jer-v26-men-talsmanden-helligånden-som-faderen-vil-sende-i-mit-navn-han-skal-lære-jer-alt-og-minde-jer-om-alt-hvad-jeg-har-sagt-til-jer",[1291,1300],{"type":20,"tag":43,"props":1292,"children":1293},{},[1294],{"type":20,"tag":61,"props":1295,"children":1297},{"id":1289,"dataHeadingPath":1296},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v25-sådan-har-jeg-talt-til-jer-mens-jeg-endnu-var-hos-jer-v26-men-talsmanden-helligånden-som-faderen-vil-sende-i-mit-navn-han-skal-lære-jer-alt-og-minde-jer-om-alt-hvad-jeg-har-sagt-til-jer\"}",[1298],{"type":26,"value":1299},"v25 Sådan har jeg talt til jer, mens jeg endnu var hos jer. v26 Men Talsmanden, Helligånden, som Faderen vil sende i mit navn, han skal lære jer alt og minde jer om alt, hvad jeg har sagt til jer.",{"type":20,"tag":28,"props":1301,"children":1302},{},[1303,1305,1308,1311],{"type":26,"value":1304},"Dette er nu alt sammen ord, som Kristus til slut, efter sin prædiken og trøstetale giver sine disciple, fordi han nu vil skilles fra dem. Han tager hermed afsked og henviser dem til den videre trøst i fremtiden, når Helligånden bliver dem skænket, som skal lære dem at forstå alt dette og i sandhed erfare sådan trøst. Som vil han hermed sige: Jeg har hidtil været hos jer og gjort mod jer, hvad jeg har burdet og kunnet gøre, nemlig givet jer mit ord og mundtlig trøstet jer. Dertil skal I også holde jer, når jeg nu skilles fra jer. Og det er vel sandt, at trøsten i de ord, som jeg har talt, er såre stor og høj, men fordi jeg endnu er hos jer, går den jer ikke til hjerte, så I kan føle dens sødme og kraft. Men det bliver alene derved, at jeg har sagt jer Ordet, og det er endnu ikke mere end blot talt og hørt.",{"type":20,"tag":73,"props":1306,"children":1307},{},[],{"type":20,"tag":73,"props":1309,"children":1310},{},[],{"type":26,"value":1312},"\nMen at dette ikke forbliver alene i mit ord og min tale, men også kommer til jeres følelse og erfaring, ikke bliver blot en tom lyd eller klang, men en levende trøst i jeres hjerter, det kan ikke ske, fordi jeg endnu er hos jer. For I hænge endnu alene ved den legemlige og kødelige trøst af min nærværelse. Derfor må jeg blive taget fra jer, så at sådan trøst må blive virksom i jer, og Helligånden lærer jer dette. For når I nu har mistet mig og bliver ladt alene i fare, nød og angst, da vil I først tydeligt erfare, at I behøver trøst, og vil sukke derefter. Og da vil Helligånden finde ret lærvillige disciple i jer og ret hjælpe og minde jer herom, så I begriber og mærker, hvortil jeg har talt dette, og således forstå og i jeres hjerter erfare trøsten og kraften af at jeg og Faderen åbenbarer os for jer og tager bolig i jer, så også andre gennem jeres ord kan lære sådan trøst at kende.",{"type":20,"tag":37,"props":1314,"children":1316},{"open":39,"dataHeadingId":1315},"helligånden-er-bundet-til-kristi-ord",[1317,1326],{"type":20,"tag":43,"props":1318,"children":1319},{},[1320],{"type":20,"tag":61,"props":1321,"children":1323},{"id":1315,"dataHeadingPath":1322},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"helligånden-er-bundet-til-kristi-ord\"}",[1324],{"type":26,"value":1325},"Helligånden er bundet til Kristi ord",{"type":20,"tag":28,"props":1327,"children":1328},{},[1329,1331,1334,1337,1339,1342,1345,1347,1350,1353,1355,1358,1361],{"type":26,"value":1330},"Og mærk nu vel denne tekst, hvordan Kristus her binder Helligånden til sin mund og sætter ham mål og grænse, at han ikke skal gå videre end Kristi ord. Alt, hvad der er udgået af min mund, det skal han minde jer om og gennem jer forkynde videre. Hermed viser han, at der også for fremtiden ikke skal læres andet i kristenheden ved Helligånden end det, som apostlene af Kristus har hørt (men endnu ikke forstået) og af Helligånden er belært og mindet om, så det altså stedse udgår fra Kristi mund, og videre fra en mund til en anden, men dog stedse forbliver Kristi mund, mens Helligånden er læremesteren, som lærer og minder derom.",{"type":20,"tag":73,"props":1332,"children":1333},{},[],{"type":20,"tag":73,"props":1335,"children":1336},{},[],{"type":26,"value":1338},"\nFor det andet vises også her, at dette ord må gå foran eller først blive talt og Helligånden dernæst virke derigennem, så man altså ikke vender det om og drømmer om en Helligånd, som skal virke uden og før Ordet, men at han kommer med og ved Ordet og ikke går videre end dette ord går.",{"type":20,"tag":73,"props":1340,"children":1341},{},[],{"type":20,"tag":73,"props":1343,"children":1344},{},[],{"type":26,"value":1346},"\nFor det tredje lærer også apostlenes eksempel os, hvordan Kristus regerer sin kirke i dens svaghed, sådan nemlig at Helligånden ikke altid og straks de kristne høre Ordet, kan være så stærk og kraftig i dem, at de tror det alt sammen og ret forstår og begriber det. Der er hos os en stor forskel mellem at høre Ordet og at fornemme Helligåndens kraft og virkning i samme. For også apostlene, skønt de var kommet så vidt, og Helligånden havde virket så meget i dem, at de gerne hørte Kristi ord og havde begyndt at tro, kunne dog ikke tilegne sig denne trøsteprædiken, før Helligånden efter Kristi bortgang lærte dem dette.",{"type":20,"tag":73,"props":1348,"children":1349},{},[],{"type":20,"tag":73,"props":1351,"children":1352},{},[],{"type":26,"value":1354},"\nSådan sker det endnu, at vi vel horer Guds ord, hvilket jo er Helligåndens prædiken, og hvori han også altid er til stede, men dog træffer det ikke altid straks hjertet og bliver troet. Ja, også hos dem, som af Helligånden er bevæget til at modtage og gerne høre det, bringer det dog ikke frugt straks. Og en sådan kan vel gå i lang tid uden at føle sig i nogen måde forbedret, eller trøstet og styrket, navnlig, hvis der endnu ikke er nogen angst og fare, men fred og ro, sådan som det var med apostlene, før Kristus gik bort fra dem. Da tænker man ikke andet, end at man skal beholde sådan legemlig trøst. Derfor må det også komme dertil med os, at vi i nød og fare ser os om og sukker efter trøst. Da kan Helligånden øve sit embede og sin kraft, som er at lære og minde hjertet om de prædikede ord.",{"type":20,"tag":73,"props":1356,"children":1357},{},[],{"type":20,"tag":73,"props":1359,"children":1360},{},[],{"type":26,"value":1362},"\nDerfor er det godt og nyttigt stedse at høre og betragte Ordet; for om det end ikke altid træffer, kan der dog komme en time eller tid, hvor vi har brug for det og da vil hjertet erindre sig det, som det før har hørt, og begynde at forstå det ret og føle dets kraft og trøst. Ligesom de ildgnister, som en tid lang har lagt under asken, dog giver ild og brænder, når man rører i dem og blæser på dem. Derfor skal man ikke mene, at Ordet er kraftløst og prædiket forgæves, eller søge et andet ord, hvis man ikke så straks ser frugt deraf.",{"type":20,"tag":37,"props":1364,"children":1366},{"open":39,"dataHeadingId":1365},"papisternes-urigtige-påstand-om-traditionen",[1367,1376],{"type":20,"tag":43,"props":1368,"children":1369},{},[1370],{"type":20,"tag":61,"props":1371,"children":1373},{"id":1365,"dataHeadingPath":1372},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"papisternes-urigtige-påstand-om-traditionen\"}",[1374],{"type":26,"value":1375},"Papisternes urigtige påstand om traditionen",{"type":20,"tag":28,"props":1377,"children":1378},{},[1379,1381,1384,1387,1389,1392,1395,1397,1400,1403],{"type":26,"value":1380},"Papisterne er her intet svar værd, når de i denne tekst: ”Han skal lære jer alle ting”, søger en støtte og hjælp for deres hjernespind og uhumskhed, at Kristus nemlig ikke har lært apostlene alt, hvad de havde burdet vide, men overladt og forbeholdt Helligånden endnu at lære dem meget uden for dette. For sådan uhumskhed er kraftigt nok gendrevet og kuldkastet af teksten selv, når han tydelig og ligefrem siger: ”Helligånden skal lære jer alle ting og minde jer om alle ting, som jeg har sagt jer.” Sådan henviste han dem også før overalt alene til sit ord, som når han siger: ”Hvis nogen elsker mig, skal han holde mit ord” Og i Joh 16, 13-14 siger han også om Helligånden: ”Han skal ikke tale af sig selv, men tage af mit og forkynde det for jer.”",{"type":20,"tag":73,"props":1382,"children":1383},{},[],{"type":20,"tag":73,"props":1385,"children":1386},{},[],{"type":26,"value":1388},"\nMen det er synd og skam, at man i kristenheden skal høre og tåle dette påfund, at Helligånden skulle lære noget, som strider imod Kristus. Sådan som paven med sin læres åbenlyse grueligheder, dem han flittigt driver på med, om egne gerningers fortjeneste, messeofferet, kalkens unddragelse for lægfolk, forbud mod ægteskab, de afdøde helgeners anråbelse, skærsilden og den myndighed, han har opdigtet og tilskrevet sig, alt sammen stik imod Kristus, som den rette Antikrist. Men at han skulle lære anderledes og bedre, end Kristus, Guds Søn har lært, han, som selv er prædikant og dertil sendt fra Himlen. Eller at han skulle have levnet noget mere og nødvendigere, som da navnlig gennem kirkeforsamlingerne måtte blive åbenbaret og lært, mens disse dog, med undtagelse af de første, som ud fra Skriften forsvarede Kristi og Helligåndens guddom imod kætterne, kun såre lidt syslede med læren, men kun med idel menneskelige anordninger og bestemmelser, hvortil det på ingen måde var nødigt hverken at forjætte eller at give Helligånden. Ak, han har langt højere ting at lære og at åbenbare, hvorom menneskers forsamlinger intet kunne anordne eller bestemme, nemlig, hvordan man skal undgå Guds vrede, overvinde synden og døden og træde Djævelen under fødder. Derom lærer alene Kristus og siger, at den, som vil komme dertil, må holde hans ord.",{"type":20,"tag":73,"props":1390,"children":1391},{},[],{"type":20,"tag":73,"props":1393,"children":1394},{},[],{"type":26,"value":1396},"\nPapisternes forvendte og skændige udlæggelse burde man fordømme og forbande som Djævelens kunstgreb og løgn alene af den grund (om der ellers intet var at dadle derved), at den river hjertet bort fra Kristi ord. For hvor man tror, at Kristus ikke har lært alt, der spærrer man straks øjne og øren op, for at gabe efter noget andet og tænke: O, der må endnu være noget stort tilbage, som Kristus endnu ikke har lært, men som Helligånden endnu skal lære. Ak, måtte jeg også få høre og vide det, så ville jeg vel blive salig.",{"type":20,"tag":73,"props":1398,"children":1399},{},[],{"type":20,"tag":73,"props":1401,"children":1402},{},[],{"type":26,"value":1404},"\nHeraf kommer da den skade og fordærvelse, at man ikke agter Kristi ord og derimod modtager, hvad nyt man siden finder får, som en kostelig og til salighed nødvendig ting. Uagtet Kristus for at hindre dette og advare os, som for Helvedes gift, for alt, som ikke er hans ord, ikke alene binder Helligånden til sin mund, så han ikke skal lære andet, end hans ord, men også selv i sin prædiken beråber sig på Faderens befaling og siger, at det ikke er hans, men Faderens ord. Hvad vil man da endnu prale af kirkeforsamlingerne, som jo ikke kan opdrive noget vidnesbyrd eller befaling om sin gerning, når de lærer eller fastsætter noget nyt. Det er alene apostlene, som af Kristus og Helligånden har det vidnesbyrd, at de ikke lærer andet end Kristi ord, hvilket de også selv bevidner. Og både kirkeforsamlinger og alle mennesker er skyldige at blive ved samme og bevise, at, hvad de siger, er netop den samme lære.",{"type":20,"tag":37,"props":1406,"children":1408},{"open":39,"dataHeadingId":1407},"v27-fred-efterlader-jeg-jer-min-fred-giver-jeg-jer-jeg-giver-jer-ikke-som-verden-giver",[1409,1418],{"type":20,"tag":43,"props":1410,"children":1411},{},[1412],{"type":20,"tag":61,"props":1413,"children":1415},{"id":1407,"dataHeadingPath":1414},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v27-fred-efterlader-jeg-jer-min-fred-giver-jeg-jer-jeg-giver-jer-ikke-som-verden-giver\"}",[1416],{"type":26,"value":1417},"v27 Fred efterlader jeg jer, min fred giver jeg jer; jeg giver jer ikke, som verden giver.",{"type":20,"tag":28,"props":1419,"children":1420},{},[1421,1423,1426,1429],{"type":26,"value":1422},"At efterlade og give fred\nDet er ret et venligt godnat. Ja det lifligste ord, han ville og kunne sige sine disciple. Velan, siger han, jeg må nu bort og kan ikke tale meget med jer længere. Derfor, godnat og farvel. Jeg ønsker og giver jer intet andet end fred, det vil sige, at det må gå jer vel. For på hebraisk betegner fred intet andet end at give og overlade alt godt. Det skal være min afsked og det sidste, jeg giver jer. I skal ikke lide nogen skade eller tab ved min bortgang. Jeg vil rigeligt erstatte jer den. For til vederlag skal I af mig få det bedste, som I kan ønske: Den fred og det gode, at I har en nådig Gud i min Fader, som med faderlig kærlighed og hjerte mener det vel med jer. Og i mig en from, trofast frelser, som vil gøre jer alt godt, ikke forlade jer i nogen nød, men beskærme og stå jer bi mod Djævelen, verden og alt ondt. Og desuden giver jer Helligånden, som sådan skal regere jeres hjerter, så I har den rette trøst, fred og glæde i mig.",{"type":20,"tag":73,"props":1424,"children":1425},{},[],{"type":20,"tag":73,"props":1427,"children":1428},{},[],{"type":26,"value":1430},"\nDette mener og betegner han, når han siger: Min fred giver og efterlader jeg jer. Ikke som verden giver fred. For den formår ikke at give sådan fred og dette gode, fordi al dens fred og alle dens goder ikke alene er forgængelige, men uvisse og omskiftelige hver tid og stund. For den sætter alene sin fred og trøst i timeligt gods og penge, magt, ære, menneskers venskab, osv. Når det er borte, så er også fred, hjerte og mod borte. Og selv om den havde i sin magt at give og beholde det alt sammen, så har den dog ikke og kan heller ikke have den fred, som alene er en sand, evig fred, og som består deri, at et hjerte står sig godt med Gud og er vis på hans nåde og det evige liv.",{"type":20,"tag":37,"props":1432,"children":1434},{"open":39,"dataHeadingId":1433},"fred-i-kristus-og-ufred-i-verden",[1435,1444],{"type":20,"tag":43,"props":1436,"children":1437},{},[1438],{"type":20,"tag":61,"props":1439,"children":1441},{"id":1433,"dataHeadingPath":1440},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"fred-i-kristus-og-ufred-i-verden\"}",[1442],{"type":26,"value":1443},"Fred i Kristus og ufred i verden",{"type":20,"tag":28,"props":1445,"children":1446},{},[1447,1449,1452,1455,1457,1460,1463],{"type":26,"value":1448},"Men fordi dette ikke er verdens fred, så er igen det hellige kors lagt derpå, og det hedder med jævne ord, det vil sige, efter fornuften og vor følelse, ikke fred, men ufred, angst, skræk, frygt og bæven. Sådan som han et andet sted siger: ”I verden skal I have trængsel, men vær frimodige: jeg har overvundet verden”, Joh 16, 33. Det skal være jeres fred. Derfor må I ikke tænke og håbe, at I vil få rigdom og magt og gode dage i verden, eller at man vil modtage jeres prædiken, da I jo ikke forkynder og bringer, hvad den søger og gerne vil have. Men hold jer kun til mit ord, så skal I dog have fred trods Djævelen og verden, som med sin ufred ikke skal kunne tage den fra jer.",{"type":20,"tag":73,"props":1450,"children":1451},{},[],{"type":20,"tag":73,"props":1453,"children":1454},{},[],{"type":26,"value":1456},"\nSe, sådan har Kristus skænket sin kirke, beskyttelse og fred, så det hedder en fred, som står midt iblandt torne og tidsler, det vil sige, bedrøvelse og anfægtelse, fordi både Djævelen og verden river og stikker, piner og plager dig for Ordets og Kristi bekendelses skyld. Så ligesom det er et Guds og Kristi nådes, kærligheds og freds ord til os, sådan er det her et vredes og ufredsord i verden.",{"type":20,"tag":73,"props":1458,"children":1459},{},[],{"type":20,"tag":73,"props":1461,"children":1462},{},[],{"type":26,"value":1464},"\nDerfor må denne fred bero på troen, når hjertet føler sig trykket, ængstet og ved Djævelens indskydelse også ræd og bange for Gud, så det da indeslutter og forvarer sig i dette Kristi ord og siger: Jeg véd dog, at jeg har Guds tilsagn og Helligåndens vidnesbyrd om, at han vil være min kære Fader og ikke vredes på mig, men ved sin Søn Kristus tilsiger mig fred og alt godt. Når jeg har ham til ven, da lad kun Djævelen og verden med sin ufred vredes og fnyse, så længe de ikke vil være mig være.",{"type":20,"tag":37,"props":1466,"children":1468},{"open":39,"dataHeadingId":1467},"v27b-jeres-hjerte-må-ikke-forfærdes-og-ikke-være-modløst",[1469,1478],{"type":20,"tag":43,"props":1470,"children":1471},{},[1472],{"type":20,"tag":61,"props":1473,"children":1475},{"id":1467,"dataHeadingPath":1474},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v27b-jeres-hjerte-må-ikke-forfærdes-og-ikke-være-modløst\"}",[1476],{"type":26,"value":1477},"v27b Jeres hjerte må ikke forfærdes og ikke være modløst!",{"type":20,"tag":28,"props":1479,"children":1480},{},[1481,1483,1486,1489,1491,1494,1497],{"type":26,"value":1482},"Kristi rette stemme\nDette er den trofaste frelsers egen, rette og venlige stemme, som han gerne ville skrive sine kristne ind i hjertet, at de af ham ikke skal have eg vente andet end fred og alt godt. For han véd godt, hvor vanskeligt det er at holde fast på sådan hjertets fred og trøst, og hvordan Djævelen søger at hindre det og at drive mennesket til skræk og frygt for Gud, selv om det ellers er ved godt mod og kan foragte og overvinde al verdens vrede og fjendskab. Det véd også Kristus godt, at kød og blod efter sin natur må forskrækkes, og at ingen kan være ved godt mod, når det går ham ilde, når alt, hvad han har, bliver ham frataget, eller han bliver overgivet til bøddelen, og endnu mindre om Djævelen ret sætter sine sporer ind i det modfaldne hjerte, så det for angst næppe kan ånde.",{"type":20,"tag":73,"props":1484,"children":1485},{},[],{"type":20,"tag":73,"props":1487,"children":1488},{},[],{"type":26,"value":1490},"\nMen hør kun, vil han sige, hvad jeg på min Faders vegne forkynder jer, at han ikke vil have jer forskrækket, og at I ikke skal frygte nogen ufred eller forskrækkelse fra ham, men at det, som vil forskrække jer, er intet andet end den lede løgnånd, Djævelen, som under Guds navn og skikkelse vil forblinde og bedrage de fromme hjerter. For åbenlyst, som en djævel gør han intet, da han véd, at hvor man kender ham, har han allerede tabt. Derfor lad ikke modet betages jer, men vær derimod desto stærkere og mere uforsagte, Faderen og mig til velbehag og lydighed, Djævelen og verden til trods og fortræd.",{"type":20,"tag":73,"props":1492,"children":1493},{},[],{"type":20,"tag":73,"props":1495,"children":1496},{},[],{"type":26,"value":1498},"\nDen, som nu blot kunne tro disse ord og anse dem som den Herres Kristi ord, hvad de også er, skal også blive modig og gladelig foragte, hvad det hele Helvede formår at forskrække ham med. For hvem skulle den frygte for, som véd, at Kristus og Gud ved ham samt Helligånden tilsiger ham nåde og fred og byder og befaler ham at være glad og uforfærdet? Deri ligger alene fejlen, at vi her er så såre svage til at tro Kristus, og at vort kød og blod, når det føler sin uværdighed, tror Djævelen med hans falske forskrækkelse mere end det sanddrue, nåderige ord, hvori Gud forkynder os syndernes forladelse og al salighed, hvis vi kun begynder at tro på Kristus.",{"type":20,"tag":37,"props":1500,"children":1502},{"open":39,"dataHeadingId":1501},"v28-i-har-hørt-at-jeg-har-sagt-til-jer-jeg-går-bort-og-jeg-kommer-til-jer-hvis-i-elskede-mig-ville-i-glæde-jer-over-at-jeg-går-til-faderen-for-faderen-er-større-end-jeg",[1503,1512,1517,1551,1593],{"type":20,"tag":43,"props":1504,"children":1505},{},[1506],{"type":20,"tag":61,"props":1507,"children":1509},{"id":1501,"dataHeadingPath":1508},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v28-i-har-hørt-at-jeg-har-sagt-til-jer-jeg-går-bort-og-jeg-kommer-til-jer-hvis-i-elskede-mig-ville-i-glæde-jer-over-at-jeg-går-til-faderen-for-faderen-er-større-end-jeg\"}",[1510],{"type":26,"value":1511},"v28 I har hørt, at jeg har sagt til jer: Jeg går bort, og jeg kommer til jer. Hvis I elskede mig, ville I glæde jer over, at jeg går til Faderen, for Faderen er større end jeg.",{"type":20,"tag":28,"props":1513,"children":1514},{},[1515],{"type":26,"value":1516},"Det sigter alt sammen til, at han rigelig vil trøste og styrke dem i anledning af sin bortgang, så han også går dem meget nær, idet han siger: Hvis I havde mig kær, og mener det dog så overmåde godt, ret som den kæreste ven mener det med den anden. Jeg har sagt jer det, siger han, og det er sandt, at jeg må gå bort fra jer. Det hører I ikke gerne, for I véd, at, fordi jeg er hos jer, har I af mig idel glæde. Men, mine kære disciple, har I hørt det ene, så hør dog også det andet og lad jer dog sige, at jeg igen vil komme til jer med bedre og større trøst og glæde, end I hidtil har haft af mig.",{"type":20,"tag":37,"props":1518,"children":1520},{"open":39,"dataHeadingId":1519},"kristi-gang-til-faderen-til-gavn-for-os",[1521,1530],{"type":20,"tag":43,"props":1522,"children":1523},{},[1524],{"type":20,"tag":97,"props":1525,"children":1527},{"id":1519,"dataHeadingPath":1526},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v28-i-har-hørt-at-jeg-har-sagt-til-jer-jeg-går-bort-og-jeg-kommer-til-jer-hvis-i-elskede-mig-ville-i-glæde-jer-over-at-jeg-går-til-faderen-for-faderen-er-større-end-jeg\",\"h4\":\"kristi-gang-til-faderen-til-gavn-for-os\"}",[1528],{"type":26,"value":1529},"Kristi gang til Faderen til gavn for os",{"type":20,"tag":28,"props":1531,"children":1532},{},[1533,1535,1538,1541,1543,1546,1549],{"type":26,"value":1534},"Ja, når I havde mig ret kær, hvilket I dog mener, da skulle I glæde jer over, at jeg nu går bort fra jer. For det er i sandhed alene til jeres bedste, og I skal af hjertet unde jer og mig selv dette og ugerne ville se det anderledes. For det er ikke en sådan bortgang, at I skal miste mig, eller som skal skade mig eller jer, men det sker alene for jeres skyld, så jeg må komme til min herlighed i min Faders rige og blive en mægtig herre, siddende ved Faderens højre, over alle ting i Himlen og på jorden. Da kan jeg også beskytte og hjælpe jer mod alt, som anfægter jer, hvilket jeg nu ikke kan gøre her på jorden, i denne min ringe og lave stilling, da jeg er sendt for at lide og dø.",{"type":20,"tag":73,"props":1536,"children":1537},{},[],{"type":20,"tag":73,"props":1539,"children":1540},{},[],{"type":26,"value":1542},"\nFor at han siger: ”Min Fader er større end jeg”, det taler han ikke om sit eller sin Faders personlige, guddommelige væsen, sådan som arianerne falskelig har forvendt denne tekst og ikke har villet se, hvorom eller hvorfor Kristus her taler dette. Men han taler dette med hensyn på forskellen mellem det rige, som han skal have hos Faderen, og den tjeneste eller tjenerskikkelse, hvori han var før sin opstandelse.",{"type":20,"tag":73,"props":1544,"children":1545},{},[],{"type":20,"tag":73,"props":1547,"children":1548},{},[],{"type":26,"value":1550},"\nNu er jeg lille, vil han sige, i mit tjenerembede og min tjenerskikkelse, sådan som han andetsteds siger: ”Menneskesønnen er ikke kommet for at lade sig tjene, men for selv at tjene og give sit liv som løsesum for mange.” (Matt 20. 28). Dette er jo at blive lille og, som Paulus i Fil 2, 8 siger, at forringe og fornedre sig under alle ting, og lade synd, død, djævel og verden nedtræde sig. Det er den gang, som jeg skal gå fra jer, men denne ringhed skal ikke være varig. For det ville jo være at gå ganske under. Men den skal kun være en gennemgang og netop den vej og det middel, hvorved jeg kommer til Faderen, hvor jeg ikke mere skal være lille, men så stor og almægtig, som han er, og herske og regere med ham evindelig.",{"type":20,"tag":37,"props":1552,"children":1554},{"open":39,"dataHeadingId":1553},"ikke-kristi-væsen-men-hans-embede",[1555,1564],{"type":20,"tag":43,"props":1556,"children":1557},{},[1558],{"type":20,"tag":97,"props":1559,"children":1561},{"id":1553,"dataHeadingPath":1560},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v28-i-har-hørt-at-jeg-har-sagt-til-jer-jeg-går-bort-og-jeg-kommer-til-jer-hvis-i-elskede-mig-ville-i-glæde-jer-over-at-jeg-går-til-faderen-for-faderen-er-større-end-jeg\",\"h4\":\"ikke-kristi-væsen-men-hans-embede\"}",[1562],{"type":26,"value":1563},"Ikke Kristi væsen, men hans embede",{"type":20,"tag":28,"props":1565,"children":1566},{},[1567,1569,1572,1575,1577,1580,1583,1585,1588,1591],{"type":26,"value":1568},"At dette er den ligefremme, enfoldige mening af denne tekst, fremgår deraf, at han her egentlig taler om det, som han kalder at gå til Faderen, som ikke er nogen forandring i hans person og væsen. For med hensyn til disse bliver det aldrig sagt om ham, at han går til Faderen eller er gået bort og har skilt sig fra Faderen, fordi han uden begyndelse og ende, i al evighed er og bliver hos og med Faderen i ét guddommeligt væsen, og med hensyn til dette ikke kan fare højere eller blive større. Men han taler om forandringen med hensyn til embedet, fra denne tjenerstilling nemlig til sin herlighed og sit evige regimente.",{"type":20,"tag":73,"props":1570,"children":1571},{},[],{"type":20,"tag":73,"props":1573,"children":1574},{},[],{"type":26,"value":1576},"\nDenne bortgåen og det at Faderen er større skal således kun forklare, hvad og hvem Kristus er, ikke hvad han efter sin person skulle blive eller kunne være. For det var han allerede fra evighed af. Men det var endnu ikke åbenbaret og kunne heller ikke blive erkendt, fordi han endnu vandrede i det tjenende og dødelige, lidende embede. Derfor var Faderen større end ham, ikke i henseende til begge personers væsen, i hvilket han er Faderen og Kristus Sønnen, men i henseende til regimentet og herligheden.",{"type":20,"tag":73,"props":1578,"children":1579},{},[],{"type":20,"tag":73,"props":1581,"children":1582},{},[],{"type":26,"value":1584},"\nDerfor, siger han, burde I meget heller ville, at jeg afklæder mig denne lave, ringe stand og denne en tjeners skikkelse og udseende, og indtræder i min herskende og regerende stand, som er Faderens stand, og hvori jeg fra evighed har del. For denne nuværende stand, som jeg ved min menneskeblivelse har antaget fra jomfruen, kan ikke føre andet med sig, end at jeg må lide og være underdanig. Men dér skal jeg underlægge mig alt og have alt under mine fødder.",{"type":20,"tag":73,"props":1586,"children":1587},{},[],{"type":20,"tag":73,"props":1589,"children":1590},{},[],{"type":26,"value":1592},"\nDette er nu ikke sagt alene til disciplene, men også til alle kristne. For som det gik apostlene, sådan går det altid i kristenheden, at den føler sig stedt i frygt og angst, uden trøst og hjælp. For dette følte også apostlene ved Kristi bortgang. Sådan bortgang gør visselig ondt og må vel gøre ondt, siden apostlene selv faldt i en sådan fortvivlelse over det, at de alle fornægtede Kristus og løb bort alle sammen. Det er den tunge bedrøvelsens time, hvori latter og glæde er kostbar, men idel jammer og nød forhånden.",{"type":20,"tag":37,"props":1594,"children":1596},{"open":39,"dataHeadingId":1595},"skrøbelige-kristne",[1597,1606],{"type":20,"tag":43,"props":1598,"children":1599},{},[1600],{"type":20,"tag":97,"props":1601,"children":1603},{"id":1595,"dataHeadingPath":1602},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v28-i-har-hørt-at-jeg-har-sagt-til-jer-jeg-går-bort-og-jeg-kommer-til-jer-hvis-i-elskede-mig-ville-i-glæde-jer-over-at-jeg-går-til-faderen-for-faderen-er-større-end-jeg\",\"h4\":\"skrøbelige-kristne\"}",[1604],{"type":26,"value":1605},"Skrøbelige kristne",{"type":20,"tag":28,"props":1607,"children":1608},{},[1609,1611,1614,1617,1619,1622,1625,1627,1630,1633],{"type":26,"value":1610},"Her, siger Kristus, burde vi glæde os og lade det behage os vel. Ja, hvem der også kunne det! For kød og blod kan det visselig ikke, sådan som Paulus selv bekender i 2 Kor 7, 5, at han efter kødet ingen ro havde, skønt han i ånden og troen var glad og roste sig af sin trængsel og skrøbelighed. Og Kristus siger selv herom i Matt 26, 41: ”Ånden er rede, men kødet er skrøbeligt.” For det kan ikke dømme og rette sig efter andet, end hvad det føler, og ville gerne ikke føle, hvad der trykker og plager det, men gerne være det kvit.",{"type":20,"tag":73,"props":1612,"children":1613},{},[],{"type":20,"tag":73,"props":1615,"children":1616},{},[],{"type":26,"value":1618},"\nSkal du nu lære den kunst at opløfte og svinge dig op over sådan følelse, så må du lade dig sige og høre og fatte dette ord, som Kristus siger: Kære kristne, tro mig dog. Det sker jer ikke til skade, men til gavn. For jeg går ikke sådan bort, at I skal være forladt af mig, men sådan, at jeg ved denne gang skal vinde sejr og I erfare min kraft og magt, hvordan jeg siddende ved Faderens højre hånd, hersker over jeres synd og over jeres fjender, Djævelen, døden og Helvede, så slet ingen af dem kan krumme et hår på jer, uden jeg vil, og ikke skade, men meget mere gavne jer.",{"type":20,"tag":73,"props":1620,"children":1621},{},[],{"type":20,"tag":73,"props":1623,"children":1624},{},[],{"type":26,"value":1626},"\nLad dog derfor mit ord gælde mere end jeres følelse. Har jeg sagt jer sandheden i dette stykke, hvordan jeg vil gå bort fra jer, som I nu skal finde og kende, så vil jeg heller ikke lyve for jer i det andet stykke om min genkomst. Og I skal også i sandhed kende og erfare det sådan, at I skal måtte sige: Det havde jeg ikke kunnet tro, at min Herre Kristus havde været mig så nær og så underlig ville have hjulpet mig. Nu ville jeg ikke, at han ikke skulle være gået bort fra mig.",{"type":20,"tag":73,"props":1628,"children":1629},{},[],{"type":20,"tag":73,"props":1631,"children":1632},{},[],{"type":26,"value":1634},"\nSe, denne hjælp og sejr skal være vor trøst i den højeste nød, når det synes os, som om Kristus var ganske tabt, at man dog holder fast ved Kristi ord som ved en stav eller et bræt, så man ikke synker i nøden, når bølgerne vil gå over kurv, hest og vogn, indtil vi igen kommer ud af den. Dette er da at glæde sig over Kristi bortgang, men det er en svag og meget hemmelig glæde efter kødet; dog, for så vidt troen holder sig til Ordet, er det alligevel en glæde, indtil den vinder sejr og også erfarer, at Kristus ikke har forladt os, men sidder ved Faderens højre hånd og beskærmer og hjælper os. Men dette erfarer ingen, uden den, som forsøger det, når vandet står ham til munden, som man plejer at sige, så han må lære at svømme.",{"type":20,"tag":37,"props":1636,"children":1638},{"open":39,"dataHeadingId":1637},"v29-nu-har-jeg-sagt-det-til-jer-før-det-sker-for-at-i-skal-tro-når-det-sker",[1639,1648],{"type":20,"tag":43,"props":1640,"children":1641},{},[1642],{"type":20,"tag":61,"props":1643,"children":1645},{"id":1637,"dataHeadingPath":1644},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v29-nu-har-jeg-sagt-det-til-jer-før-det-sker-for-at-i-skal-tro-når-det-sker\"}",[1646],{"type":26,"value":1647},"v29 Nu har jeg sagt det til jer, før det sker, for at I skal tro, når det sker.",{"type":20,"tag":28,"props":1649,"children":1650},{},[1651],{"type":26,"value":1652},"Dette er just talt om erfaringen. Jeg siger jer det vel nu i Ordet, men det går jer aldeles ikke til hjerte og gavner nu for tiden intet. Men jeg siger det af den grund, at I dog skal have nogen trøst, når I tænker derpå og erindrer jer, at jeg har sagt jer forud, at det må gå sådan til, så at, når I da blive hjulpet, jeres tro må blive styrket, så I kan kæmpe videre og vinde sejr.",{"type":20,"tag":37,"props":1654,"children":1656},{"open":39,"dataHeadingId":1655},"v30-jeg-skal-ikke-tale-meget-med-jer-mere-for-verdens-fyrste-kommer-og-mig-kan-han-intet-gøre-v31-men-det-sker-for-at-verden-skal-forstå-at-jeg-elsker-faderen-og-gør-sådan-som-faderen-har-påbudt-mig-rejs-jer-lad-os-gå-herfra",[1657,1666],{"type":20,"tag":43,"props":1658,"children":1659},{},[1660],{"type":20,"tag":61,"props":1661,"children":1663},{"id":1655,"dataHeadingPath":1662},"{\"h2\":\"den-andet-del-af-denne-evangelietekst\",\"h3\":\"v30-jeg-skal-ikke-tale-meget-med-jer-mere-for-verdens-fyrste-kommer-og-mig-kan-han-intet-gøre-v31-men-det-sker-for-at-verden-skal-forstå-at-jeg-elsker-faderen-og-gør-sådan-som-faderen-har-påbudt-mig-rejs-jer-lad-os-gå-herfra\"}",[1664],{"type":26,"value":1665},"v30 Jeg skal ikke tale meget med jer mere, for verdens fyrste kommer; og mig kan han intet gøre, v31 men det sker, for at verden skal forstå, at jeg elsker Faderen og gør sådan, som Faderen har påbudt mig. Rejs jer, lad os gå herfra!",{"type":20,"tag":28,"props":1667,"children":1668},{},[1669,1671,1674,1677,1679,1682,1685,1687,1690,1693,1695,1698,1701],{"type":26,"value":1670},"Velan, siger han, vi må nu skilles, for det skal nu begynde. Djævelen kommer og vil angribe mig og mener, at, når han først har mig, da skal det snart være gjort med jer. For som verdens fyrste og herre har han myrdet og ombragt så mange, at han tænker også at blive herre og fyrste over jer. Han skal også tage mig imellem sine sporer og understå sig at lægge mig under sig. Men det skal slå ham fejl, og han skal i mig finde en anden, end han mener. For hos de andre har han årsag og ret, fordi han finder dem i synden og skyldige til den evige død. Men hos mig skal han have tabt sin ret og dermed føre dommen over sig selv, så han tilligemed døden og Helvede skal måtte underlægge sig mig og heller ikke vinde nogen sejr over mine.",{"type":20,"tag":73,"props":1672,"children":1673},{},[],{"type":20,"tag":73,"props":1675,"children":1676},{},[],{"type":26,"value":1678},"\nHermed fatter han altså selv til kampens hedeste stund af sin uskyldighed og ret mod og frejdighed til at trodse Djævelen og døden, som skulle forløbe sig på ham og begge miste deres ret og magt over dem, som tror på ham, og for hvis skyld han hengiver sig. Sådan hævner han med sit blod og sin død alle andres blod og død på Djævelen.",{"type":20,"tag":73,"props":1680,"children":1681},{},[],{"type":20,"tag":73,"props":1683,"children":1684},{},[],{"type":26,"value":1686},"\nFor dette er et langt andet og kostbart blod, som råber om hævn, (sådan som Hebr 12, 24 siger), end Abels blod, som alene råber til Gud om hævn over sin morder, som et forbillede på dette blod, som daglig råber fordømmelsens dom over Djævelen og døden for alle hans troendes blod, som er udøst fra begyndelsen til verdens ende. Og sådan vil Kristus ikke alene ved sin guddommelige magt, men også ved sin lidelses og døds svaghed frarive Djævelen hans magt og herredømme over dem, som tror på ham, så han må blive kastet ud, som Kristus siger i Joh 12, 31, og lade ham være livets fyrste og herre.",{"type":20,"tag":73,"props":1688,"children":1689},{},[],{"type":20,"tag":73,"props":1691,"children":1692},{},[],{"type":26,"value":1694},"\nHvorfor gør og lider han nu dette? For Djævelen har jo ingen ret til ham. Han kunne også godt undgå ham og var også mand for at afslå hans angreb. Men derfor gør han det, siger han: At verden skal kende, at jeg elsker Faderen og opfylder hans bud. Dette er igen et trøsteligt ord, hvormed han åbner os Faderens vilje og hjerte, så vi jo må se, at alt, som han gør og lider for vor skyld, er sådan besluttet af Faderens velbehag, for at han som den rette, trofaste midler dermed kunne afvende Guds vrede og unåde og forvisse hjerterne om hans faderlige nåde og kærlighed.",{"type":20,"tag":73,"props":1696,"children":1697},{},[],{"type":20,"tag":73,"props":1699,"children":1700},{},[],{"type":26,"value":1702},"\nFor hvordan skulle han endnu ville vredes på os og fordømme os, når han giver sin enbårne Søn den alvorlige befaling, at han skal afklæde sig al sin guddommelige herlighed og magt, og for vor skyld kaster ham under Djævelens og dødens fødder? Men siger han, måtte dog verden erkende og tro, at jeg gør dette ikke af mig selv, men af min store kærlighed og af lydighed mod min Fader giver mit legeme og liv hen! For den, som kan tro det, er allerede salig og er undsluppet Djævelen og døden.",{"type":20,"tag":37,"props":1704,"children":1706},{"open":39,"dataHeadingId":1705},"amen",[1707],{"type":20,"tag":43,"props":1708,"children":1709},{},[1710],{"type":20,"tag":47,"props":1711,"children":1713},{"id":1705,"dataHeadingPath":1712},"{\"h2\":\"amen\"}",[1714],{"type":26,"value":1715},"Amen",{"title":7,"searchDepth":1717,"depth":1717,"links":1718},5,[1719,1776,1791],{"id":40,"depth":1720,"text":52,"children":1721},2,[1722,1739,1749,1755,1767,1772],{"id":55,"depth":1723,"text":66,"children":1724},3,[1725,1727,1728,1729,1730,1731,1732,1733,1734,1735,1736,1737,1738],{"id":91,"depth":1726,"text":102},4,{"id":110,"depth":1726,"text":120},{"id":128,"depth":1726,"text":138},{"id":162,"depth":1726,"text":172},{"id":188,"depth":1726,"text":198},{"id":206,"depth":1726,"text":216},{"id":224,"depth":1726,"text":234},{"id":242,"depth":1726,"text":252},{"id":260,"depth":1726,"text":270},{"id":278,"depth":1726,"text":288},{"id":304,"depth":1726,"text":314},{"id":330,"depth":1726,"text":340},{"id":364,"depth":1726,"text":374},{"id":390,"depth":1723,"text":400,"children":1740},[1741,1742,1743,1744,1745,1746,1747,1748],{"id":424,"depth":1726,"text":434},{"id":450,"depth":1726,"text":460},{"id":476,"depth":1726,"text":486},{"id":494,"depth":1726,"text":504},{"id":528,"depth":1726,"text":538},{"id":546,"depth":1726,"text":556},{"id":564,"depth":1726,"text":574},{"id":582,"depth":1726,"text":592},{"id":608,"depth":1723,"text":618,"children":1750},[1751,1752,1753,1754],{"id":621,"depth":1726,"text":631},{"id":647,"depth":1726,"text":657},{"id":665,"depth":1726,"text":675},{"id":691,"depth":1726,"text":701},{"id":725,"depth":1723,"text":735,"children":1756},[1757,1758,1759,1760,1761,1762,1763,1764,1765,1766],{"id":751,"depth":1726,"text":761},{"id":777,"depth":1726,"text":787},{"id":795,"depth":1726,"text":805},{"id":821,"depth":1726,"text":831},{"id":847,"depth":1726,"text":857},{"id":873,"depth":1726,"text":883},{"id":899,"depth":1726,"text":909},{"id":925,"depth":1726,"text":935},{"id":975,"depth":1726,"text":985},{"id":1009,"depth":1726,"text":1019},{"id":1051,"depth":1723,"text":1061,"children":1768},[1769,1770,1771],{"id":1101,"depth":1726,"text":1111},{"id":1135,"depth":1726,"text":1145},{"id":1169,"depth":1726,"text":1179},{"id":1195,"depth":1723,"text":1205,"children":1773},[1774,1775],{"id":1208,"depth":1726,"text":1218},{"id":1234,"depth":1726,"text":1244},{"id":1276,"depth":1720,"text":1286,"children":1777},[1778,1779,1780,1781,1782,1783,1784,1789,1790],{"id":1289,"depth":1723,"text":1299},{"id":1315,"depth":1723,"text":1325},{"id":1365,"depth":1723,"text":1375},{"id":1407,"depth":1723,"text":1417},{"id":1433,"depth":1723,"text":1443},{"id":1467,"depth":1723,"text":1477},{"id":1501,"depth":1723,"text":1511,"children":1785},[1786,1787,1788],{"id":1519,"depth":1726,"text":1529},{"id":1553,"depth":1726,"text":1563},{"id":1595,"depth":1726,"text":1605},{"id":1637,"depth":1723,"text":1647},{"id":1655,"depth":1723,"text":1665},{"id":1705,"depth":1720,"text":1715},"markdown","content:1.article:2.vaar:9.pinse:1-evangelium.md","content","1.article/2.vaar/9.pinse/1-evangelium.md","md",[1798,1802,1803,1807],{"_path":1799,"title":1800,"description":1801,"_type":1792},"/article/vaar/pinse/1-epistel","ApG 2, 1-13 (1.Pinsedag)","Da pinsedagen kom, var de alle forsamlet. v2 Og med ét kom der fra himlen en lyd som af et kraftigt vindstød, og den fyldte hele huset, hvor de sad. v3 Og tunger som af ild viste sig for dem, fordelte sig og satte sig på hver enkelt af dem. v4 Da blev de alle fyldt af Helligånden, og de begyndte at tale på andre tungemål, alt efter hvad Ånden indgav dem at sige. v5 I Jerusalem boede der fromme jøder fra alle folkeslag under himlen. v6 Da nu denne lyd hørtes, stimlede folk sammen, og de blev forvirret, fordi hver enkelt hørte dem tale på sit eget modersmål. v7 De var ude af sig selv af forundring og spurgte: »Hør, er de ikke galilæere, alle de, der taler? v8 Hvordan kan vi så hver især høre det på vort eget modersmål? v9 Vi parthere, medere og elamitter, vi der bor i Mesopotamien, Judæa og Kappadokien, Pontus og provinsen Asien, v10 Frygien og Pamfylien, Egypten og Kyrene i Libyen, vi tilflyttede romere, v11 jøder og proselytter, kretere og arabere – vi hører dem tale om Guds storværker på vore egne tungemål.« v12 Alle var ude af sig selv, og i deres vildrede spurgte de hinanden: »Hvad skal det betyde?« v13 Men andre spottede og sagde: »De har drukket sig fulde i sød vin.«",{"_path":4,"title":8,"description":9,"_type":1792},{"_path":1804,"title":1805,"description":1806,"_type":1792},"/article/vaar/pinse/2-evangelium","Joh 3, 16-21 (2.Pinsedag)","For således elskede Gud verden, at han gav sin enbårne søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv. v17 For Gud sendte ikke sin søn til verden for at dømme verden, men for at verden skal frelses ved ham. v18 Den, der tror på ham, dømmes ikke; den, der ikke tror, er allerede dømt, fordi han ikke har troet på Guds enbårne søns navn. v19 Og dette er dommen, at lyset er kommet til verden, og menneskene elskede mørket frem for lyset, fordi deres gerninger var onde. v20 For enhver, som øver ondt, hader lyset og kommer ikke til lyset, for at hans gerninger ikke skal afsløres. v21 Men den, der gør sandheden, kommer til lyset, for at det skal blive åbenbart, at hans gerninger er gjort i Gud.",{"_path":1808,"title":1809,"description":1810,"_type":1792},"/article/vaar/pinse/3-evangelium","Joh 10, 1-10 (3.Pinsedag)","Sandelig, sandelig siger jeg jer: Den, der ikke går ind i fårefolden gennem døren, men klatrer over et andet sted, han er en tyv og en røver. v2 Men den, der går ind gennem døren, er fårenes hyrde. v3 For ham lukker dørvogteren op, og fårene hører hans røst, og han kalder sine egne får ved navn og fører dem ud. v4 Når han har fået alle sine får ud, går han foran dem, og de følger ham, fordi de kender hans røst. v5 Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst.« v6 Med dette billede talte Jesus til dem, men de forstod ikke, hvad det var, han talte til dem om. v7 Jesus sagde da igen: »Sandelig, sandelig siger jeg jer: Jeg er døren til fårene. v8 Alle de, der er kommet før mig, er tyve og røvere, men fårene hørte ikke på dem. v9 Jeg er døren. Den, der går ind gennem mig, skal blive frelst; han skal gå ind og gå ud og finde græsgange. v10 Tyven kommer kun for at stjæle og slagte og ødelægge. Jeg er kommet, for at de skal have liv og have i overflod.",[1812,1816,2557],{"title":1813,"_path":1814,"_id":1815,"_type":1792},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1817,"_path":1818,"children":1819},"Article","/article",[1820,2115,2254,2538,2551],{"title":1821,"_path":1822,"children":1823},"Vinter","/article/vinter",[1824,1869,1954,2003,2038,2097],{"title":1825,"_path":1826,"children":1827},"Advent","/article/vinter/advent",[1828,1834,1839,1844,1849,1854,1859,1864],{"title":1829,"_path":1830,"_id":1831,"_type":1792,"series":1825,"tags":1832},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1833],"Epistel",{"title":1835,"_path":1836,"_id":1837,"_type":1792,"series":1825,"tags":1838},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1840,"_path":1841,"_id":1842,"_type":1792,"series":1825,"tags":1843},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1833],{"title":1845,"_path":1846,"_id":1847,"_type":1792,"series":1825,"tags":1848},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1850,"_path":1851,"_id":1852,"_type":1792,"series":1825,"tags":1853},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1833],{"title":1855,"_path":1856,"_id":1857,"_type":1792,"series":1825,"tags":1858},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1860,"_path":1861,"_id":1862,"_type":1792,"series":1825,"tags":1863},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1833],{"title":1865,"_path":1866,"_id":1867,"_type":1792,"series":1825,"tags":1868},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1870,"_path":1871,"children":1872},"Jul","/article/vinter/jul",[1873,1878,1883,1888,1893,1898,1903,1908,1913,1918,1923,1929,1934,1939,1944,1949],{"title":1874,"_path":1875,"_id":1876,"_type":1792,"series":1870,"tags":1877},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1833],{"title":1879,"_path":1880,"_id":1881,"_type":1792,"series":1870,"tags":1882},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1884,"_path":1885,"_id":1886,"_type":1792,"series":1870,"tags":1887},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1833],{"title":1889,"_path":1890,"_id":1891,"_type":1792,"series":1870,"tags":1892},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1894,"_path":1895,"_id":1896,"_type":1792,"series":1870,"tags":1897},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1833],{"title":1899,"_path":1900,"_id":1901,"_type":1792,"series":1870,"tags":1902},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1904,"_path":1905,"_id":1906,"_type":1792,"series":1870,"tags":1907},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1833],{"title":1909,"_path":1910,"_id":1911,"_type":1792,"series":1870,"tags":1912},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1914,"_path":1915,"_id":1916,"_type":1792,"series":1870,"tags":1917},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1833],{"title":1919,"_path":1920,"_id":1921,"_type":1792,"series":1870,"tags":1922},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1924,"_path":1925,"_id":1926,"_type":1792,"series":1870,"tags":1927},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1833,1928],"Gal",{"title":1930,"_path":1931,"_id":1932,"_type":1792,"series":1870,"tags":1933},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1935,"_path":1936,"_id":1937,"_type":1792,"series":1870,"tags":1938},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1833,1928],{"title":1940,"_path":1941,"_id":1942,"_type":1792,"series":1870,"tags":1943},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1945,"_path":1946,"_id":1947,"_type":1792,"series":1870,"tags":1948},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1833],{"title":1950,"_path":1951,"_id":1952,"_type":1792,"series":1870,"tags":1953},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1955,"_path":1956,"children":1957},"Aabenbaring","/article/vinter/aabenbaring",[1958,1963,1968,1973,1978,1983,1988,1993,1998],{"title":1959,"_path":1960,"_id":1961,"_type":1792,"series":1955,"tags":1962},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1833],{"title":1964,"_path":1965,"_id":1966,"_type":1792,"series":1955,"tags":1967},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1969,"_path":1970,"_id":1971,"_type":1792,"series":1955,"tags":1972},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1833],{"title":1974,"_path":1975,"_id":1976,"_type":1792,"series":1955,"tags":1977},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1979,"_path":1980,"_id":1981,"_type":1792,"series":1955,"tags":1982},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1984,"_path":1985,"_id":1986,"_type":1792,"series":1955,"tags":1987},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1833],{"title":1989,"_path":1990,"_id":1991,"_type":1792,"series":1955,"tags":1992},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1994,"_path":1995,"_id":1996,"_type":1792,"series":1955,"tags":1997},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1833],{"title":1999,"_path":2000,"_id":2001,"_type":1792,"series":1955,"tags":2002},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":2004,"_path":2005,"children":2006},"For Faste","/article/vinter/for-faste",[2007,2013,2018,2023,2028,2033],{"title":2008,"_path":2009,"_id":2010,"_type":1792,"series":2011,"tags":2012},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1833],{"title":2014,"_path":2015,"_id":2016,"_type":1792,"series":2011,"tags":2017},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":2019,"_path":2020,"_id":2021,"_type":1792,"series":2011,"tags":2022},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1833],{"title":2024,"_path":2025,"_id":2026,"_type":1792,"series":2011,"tags":2027},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":2029,"_path":2030,"_id":2031,"_type":1792,"series":2011,"tags":2032},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1833],{"title":2034,"_path":2035,"_id":2036,"_type":1792,"series":2011,"tags":2037},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":2039,"_path":2040,"children":2041},"Faste","/article/vinter/faste",[2042,2047,2052,2057,2062,2067,2072,2077,2082,2087,2092],{"title":2043,"_path":2044,"_id":2045,"_type":1792,"series":2039,"tags":2046},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1833],{"title":2048,"_path":2049,"_id":2050,"_type":1792,"series":2039,"tags":2051},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":2053,"_path":2054,"_id":2055,"_type":1792,"series":2039,"tags":2056},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1833],{"title":2058,"_path":2059,"_id":2060,"_type":1792,"series":2039,"tags":2061},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":2063,"_path":2064,"_id":2065,"_type":1792,"series":2039,"tags":2066},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1833],{"title":2068,"_path":2069,"_id":2070,"_type":1792,"series":2039,"tags":2071},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":2073,"_path":2074,"_id":2075,"_type":1792,"series":2039,"tags":2076},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1833,1928],{"title":2078,"_path":2079,"_id":2080,"_type":1792,"series":2039,"tags":2081},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":2083,"_path":2084,"_id":2085,"_type":1792,"series":2039,"tags":2086},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":2088,"_path":2089,"_id":2090,"_type":1792,"series":2039,"tags":2091},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1833],{"title":2093,"_path":2094,"_id":2095,"_type":1792,"series":2039,"tags":2096},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":2098,"_path":2099,"children":2100},"Paaskeuge","/article/vinter/paaskeuge",[2101,2106,2111],{"title":2102,"_path":2103,"_id":2104,"_type":1792,"series":2098,"tags":2105},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1833],{"title":2107,"_path":2108,"_id":2109,"_type":1792,"series":2098,"tags":2110},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1833],{"title":2112,"_path":2103,"_id":2113,"_type":1792,"series":2098,"tags":2114},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1833],{"title":2116,"_path":2117,"children":2118},"Vaar","/article/vaar",[2119,2164,2240],{"title":2120,"_path":2121,"children":2122},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[2123,2129,2134,2139,2144,2149,2154,2159],{"title":2124,"_path":2125,"_id":2126,"_type":1792,"series":2127,"tags":2128},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1833],{"title":2130,"_path":2131,"_id":2132,"_type":1792,"series":2127,"tags":2133},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":2135,"_path":2136,"_id":2137,"_type":1792,"series":2127,"tags":2138},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1833],{"title":2140,"_path":2141,"_id":2142,"_type":1792,"series":2127,"tags":2143},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":2145,"_path":2146,"_id":2147,"_type":1792,"series":2127,"tags":2148},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1833],{"title":2150,"_path":2151,"_id":2152,"_type":1792,"series":2127,"tags":2153},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":2155,"_path":2156,"_id":2157,"_type":1792,"series":2127,"tags":2158},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":2160,"_path":2161,"_id":2162,"_type":1792,"series":2127,"tags":2163},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1833],{"title":2165,"_path":2166,"children":2167},"Etter Paaske","/article/vaar/etter-paaske",[2168,2174,2179,2184,2189,2194,2199,2204,2209,2214,2220,2225,2230,2235],{"title":2169,"_path":2170,"_id":2171,"_type":1792,"series":2172,"tags":2173},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1833],{"title":2175,"_path":2176,"_id":2177,"_type":1792,"series":2172,"tags":2178},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":2180,"_path":2181,"_id":2182,"_type":1792,"series":2172,"tags":2183},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":2185,"_path":2186,"_id":2187,"_type":1792,"series":2172,"tags":2188},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1833],{"title":2190,"_path":2191,"_id":2192,"_type":1792,"series":2172,"tags":2193},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":2195,"_path":2196,"_id":2197,"_type":1792,"series":2172,"tags":2198},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1833],{"title":2200,"_path":2201,"_id":2202,"_type":1792,"series":2172,"tags":2203},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":2205,"_path":2206,"_id":2207,"_type":1792,"series":2172,"tags":2208},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1833],{"title":2210,"_path":2211,"_id":2212,"_type":1792,"series":2172,"tags":2213},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1833],{"title":2215,"_path":2216,"_id":2217,"_type":1792,"series":2172,"tags":2218},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[2219],"NB",{"title":2221,"_path":2222,"_id":2223,"_type":1792,"series":2172,"tags":2224},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":2226,"_path":2227,"_id":2228,"_type":1792,"series":2172,"tags":2229},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":2231,"_path":2232,"_id":2233,"_type":1792,"series":2172,"tags":2234},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1833],{"title":2236,"_path":2237,"_id":2238,"_type":1792,"series":2172,"tags":2239},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[2219],{"title":10,"_path":2241,"children":2242},"/article/vaar/pinse",[2243,2246,2248,2251],{"title":1800,"_path":1799,"_id":2244,"_type":1792,"series":10,"tags":2245},"content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1833],{"title":8,"_path":4,"_id":1793,"_type":1792,"series":10,"tags":2247},[14,15],{"title":1805,"_path":1804,"_id":2249,"_type":1792,"series":10,"tags":2250},"content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1809,"_path":1808,"_id":2252,"_type":1792,"series":10,"tags":2253},"content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":2255,"_path":2256,"children":2257},"Trefoldighed","/article/trefoldighed",[2258,2393],{"title":2259,"_path":2260,"children":2261},"Sommer","/article/trefoldighed/sommer",[2262,2267,2272,2277,2282,2287,2292,2297,2302,2307,2312,2317,2322,2327,2333,2338,2343,2348,2353,2358,2363,2368,2373,2378,2383,2388],{"title":2263,"_path":2264,"_id":2265,"_type":1792,"series":2259,"tags":2266},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1833],{"title":2268,"_path":2269,"_id":2270,"_type":1792,"series":2259,"tags":2271},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":2273,"_path":2274,"_id":2275,"_type":1792,"series":2259,"tags":2276},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1833,2219],{"title":2278,"_path":2279,"_id":2280,"_type":1792,"series":2259,"tags":2281},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":2283,"_path":2284,"_id":2285,"_type":1792,"series":2259,"tags":2286},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1833],{"title":2288,"_path":2289,"_id":2290,"_type":1792,"series":2259,"tags":2291},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":2293,"_path":2294,"_id":2295,"_type":1792,"series":2259,"tags":2296},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1833],{"title":2298,"_path":2299,"_id":2300,"_type":1792,"series":2259,"tags":2301},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":2303,"_path":2304,"_id":2305,"_type":1792,"series":2259,"tags":2306},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1833],{"title":2308,"_path":2309,"_id":2310,"_type":1792,"series":2259,"tags":2311},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":2313,"_path":2314,"_id":2315,"_type":1792,"series":2259,"tags":2316},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1833],{"title":2318,"_path":2319,"_id":2320,"_type":1792,"series":2259,"tags":2321},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":2323,"_path":2324,"_id":2325,"_type":1792,"series":2259,"tags":2326},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1833],{"title":2328,"_path":2329,"_id":2330,"_type":1792,"series":2259,"tags":2331},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,2332],"5.bud",{"title":2334,"_path":2335,"_id":2336,"_type":1792,"series":2259,"tags":2337},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1833],{"title":2339,"_path":2340,"_id":2341,"_type":1792,"series":2259,"tags":2342},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":2344,"_path":2345,"_id":2346,"_type":1792,"series":2259,"tags":2347},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1833],{"title":2349,"_path":2350,"_id":2351,"_type":1792,"series":2259,"tags":2352},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":2354,"_path":2355,"_id":2356,"_type":1792,"series":2259,"tags":2357},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1833],{"title":2359,"_path":2360,"_id":2361,"_type":1792,"series":2259,"tags":2362},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":2364,"_path":2365,"_id":2366,"_type":1792,"series":2259,"tags":2367},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1833],{"title":2369,"_path":2370,"_id":2371,"_type":1792,"series":2259,"tags":2372},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":2374,"_path":2375,"_id":2376,"_type":1792,"series":2259,"tags":2377},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,2219],{"title":2379,"_path":2380,"_id":2381,"_type":1792,"series":2259,"tags":2382},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":2384,"_path":2385,"_id":2386,"_type":1792,"series":2259,"tags":2387},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1833],{"title":2389,"_path":2390,"_id":2391,"_type":1792,"series":2259,"tags":2392},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":2394,"_path":2395,"children":2396},"Host","/article/trefoldighed/host",[2397,2402,2407,2412,2417,2422,2427,2432,2437,2442,2447,2452,2457,2462,2467,2472,2477,2482,2487,2492,2497,2502,2507,2512,2517,2523,2528,2533],{"title":2398,"_path":2399,"_id":2400,"_type":1792,"series":2394,"tags":2401},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1833,1928],{"title":2403,"_path":2404,"_id":2405,"_type":1792,"series":2394,"tags":2406},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":2408,"_path":2409,"_id":2410,"_type":1792,"series":2394,"tags":2411},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1833,1928],{"title":2413,"_path":2414,"_id":2415,"_type":1792,"series":2394,"tags":2416},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":2418,"_path":2419,"_id":2420,"_type":1792,"series":2394,"tags":2421},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1833,1928],{"title":2423,"_path":2424,"_id":2425,"_type":1792,"series":2394,"tags":2426},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":2428,"_path":2429,"_id":2430,"_type":1792,"series":2394,"tags":2431},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1833],{"title":2433,"_path":2434,"_id":2435,"_type":1792,"series":2394,"tags":2436},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":2438,"_path":2439,"_id":2440,"_type":1792,"series":2394,"tags":2441},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1833],{"title":2443,"_path":2444,"_id":2445,"_type":1792,"series":2394,"tags":2446},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":2448,"_path":2449,"_id":2450,"_type":1792,"series":2394,"tags":2451},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1833],{"title":2453,"_path":2454,"_id":2455,"_type":1792,"series":2394,"tags":2456},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":2458,"_path":2459,"_id":2460,"_type":1792,"series":2394,"tags":2461},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1833],{"title":2463,"_path":2464,"_id":2465,"_type":1792,"series":2394,"tags":2466},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":2468,"_path":2469,"_id":2470,"_type":1792,"series":2394,"tags":2471},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1833],{"title":2473,"_path":2474,"_id":2475,"_type":1792,"series":2394,"tags":2476},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":2478,"_path":2479,"_id":2480,"_type":1792,"series":2394,"tags":2481},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1833],{"title":2483,"_path":2484,"_id":2485,"_type":1792,"series":2394,"tags":2486},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":2488,"_path":2489,"_id":2490,"_type":1792,"series":2394,"tags":2491},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1833],{"title":2493,"_path":2494,"_id":2495,"_type":1792,"series":2394,"tags":2496},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":2498,"_path":2499,"_id":2500,"_type":1792,"series":2394,"tags":2501},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1833],{"title":2503,"_path":2504,"_id":2505,"_type":1792,"series":2394,"tags":2506},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":2508,"_path":2509,"_id":2510,"_type":1792,"series":2394,"tags":2511},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1833],{"title":2513,"_path":2514,"_id":2515,"_type":1792,"series":2394,"tags":2516},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":2518,"_path":2519,"_id":2520,"_type":1792,"series":2394,"tags":2521},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2522,1833],"English",{"title":2524,"_path":2525,"_id":2526,"_type":1792,"series":2394,"tags":2527},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":2529,"_path":2530,"_id":2531,"_type":1792,"series":2394,"tags":2532},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1833],{"title":2534,"_path":2535,"_id":2536,"_type":1792,"series":2394,"tags":2537},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":2539,"_path":2540,"children":2541},"Festpostille","/article/festpostille",[2542,2547],{"title":2543,"_path":2544,"_id":2545,"_type":1792,"series":2394,"tags":2546},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":2268,"_path":2548,"_id":2549,"_type":1792,"series":2259,"tags":2550},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":2552,"_path":2553,"_id":2554,"_type":1792,"tags":2555},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2556],"Start",{"title":2558,"_path":2559,"_id":2560,"_type":1792},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641893089]