[{"data":1,"prerenderedAt":1514},["Reactive",2],{"/article/vinter/for-faste/fastelaven-epistel":3,"For-faste-series":746,"rootFolder":768},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":741,"_id":742,"_source":743,"_file":744,"_extension":745},"/article/vinter/for-faste/fastelaven-epistel","for-faste",false,"","1 Kor 13,1-13 (Fastelavenssøn.)","Om jeg så taler med menneskers og engles tunger, men ikke har kærlighed, er jeg et rungende malm og en klingende bjælde. v2 Og om jeg så har profetisk gave og kender alle hemmeligheder og ejer al kundskab og har al tro, så jeg kan flytte bjerge, men ikke har kærlighed, er jeg intet. v3 Og om jeg så uddeler alt, hvad jeg ejer, og giver mit legeme hen til at brændes, men ikke har kærlighed, gavner det mig intet.\nv4 Kærligheden er tålmodig, kærligheden er mild, den misunder ikke, kærligheden praler ikke, bilder sig ikke noget ind. v5 Den gør intet usømmeligt, søger ikke sit eget, hidser sig ikke op, bærer ikke nag. v6 Den finder ikke sin glæde i uretten, men glæder sig ved sandheden. v7 Den tåler alt, tror alt, håber alt, udholder alt.\nv8 Kærligheden hører aldrig op. Profetiske gaver, de skal forgå; tungetale, den skal forstumme; og kundskab, den skal forgå. v9 For vi erkender stykkevis, og vi profeterer stykkevis, v10 men når det fuldkomne kommer, skal det stykkevise forgå. v11 Da jeg var barn, talte jeg som et barn, forstod jeg som et barn, tænkte jeg som et barn. Men da jeg blev voksen, aflagde jeg det barnlige. v12 Endnu ser vi i et spejl, i en gåde, men da skal vi se ansigt til ansigt. Nu erkender jeg stykkevis, men da skal jeg kende fuldt ud, ligesom jeg selv er kendt fuldt ud.\nv13 Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden.","For-faste","note","2023-02-19T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":724},"root",[19,27,49,79,97,199,238,332,518,585,603],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-kor-131-13-fastelavenssøn",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37,39,42,44,47],{"type":26,"value":32},"Om jeg så taler med menneskers og engles tunger, men ikke har kærlighed, er jeg et rungende malm og en klingende bjælde. v2 Og om jeg så har profetisk gave og kender alle hemmeligheder og ejer al kundskab og har al tro, så jeg kan flytte bjerge, men ikke har kærlighed, er jeg intet. v3 Og om jeg så uddeler alt, hvad jeg ejer, og giver mit legeme hen til at brændes, men ikke har kærlighed, gavner det mig intet.",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nv4 Kærligheden er tålmodig, kærligheden er mild, den misunder ikke, kærligheden praler ikke, bilder sig ikke noget ind. v5 Den gør intet usømmeligt, søger ikke sit eget, hidser sig ikke op, bærer ikke nag. v6 Den finder ikke sin glæde i uretten, men glæder sig ved sandheden. v7 Den tåler alt, tror alt, håber alt, udholder alt.",{"type":20,"tag":34,"props":40,"children":41},{},[],{"type":26,"value":43},"\nv8 Kærligheden hører aldrig op. Profetiske gaver, de skal forgå; tungetale, den skal forstumme; og kundskab, den skal forgå. v9 For vi erkender stykkevis, og vi profeterer stykkevis, v10 men når det fuldkomne kommer, skal det stykkevise forgå. v11 Da jeg var barn, talte jeg som et barn, forstod jeg som et barn, tænkte jeg som et barn. Men da jeg blev voksen, aflagde jeg det barnlige. v12 Endnu ser vi i et spejl, i en gåde, men da skal vi se ansigt til ansigt. Nu erkender jeg stykkevis, men da skal jeg kende fuldt ud, ligesom jeg selv er kendt fuldt ud.",{"type":20,"tag":34,"props":45,"children":46},{},[],{"type":26,"value":48},"\nv13 Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden.",{"type":20,"tag":50,"props":51,"children":54},"details",{"open":52,"dataHeadingId":53},true,"kærligheden",[55,66],{"type":20,"tag":56,"props":57,"children":58},"summary",{},[59],{"type":20,"tag":60,"props":61,"children":63},"h2",{"id":53,"dataHeadingPath":62},"{\"h2\":\"kærligheden\"}",[64],{"type":26,"value":65},"Kærligheden",{"type":20,"tag":28,"props":67,"children":68},{},[69,71,74,77],{"type":26,"value":70},"Denne epistel skriver Paulus for at nedslå og ydmyge de hovmodige blandt de kristne og først og fremmest blandt lærerne og prædikanterne. For eftersom der ved evangeliet skænkes en stor kundskab om Gud og Kristus og dertil mange store gaver, sådan som Paulus nævner det i Rom 12 og i 1 Kor 12, idet nogle har gaven til at tale, andre at lære, andre at udlægge Skriften, andre at styre og så fremdeles, så er der derfor blandt de kristne en stor rigdom og skat af åndelig kundskab og nådegaver, idet alle ved, hvad Gud, Kristus, menneske, samvittighed, synd, dette og det kommende liv, djævel, død verden og kors er og betyder. Alligevel finder man kun få, som bruger sådanne gaver og en sådan kundskab ret, som nedlader sig til at tjene andre dermed i overensstemmelse med kærlighedens rette væsen. Men enhver søger derimod sin egen ære, berømmelse og vinding dermed, og vil være den øverste og have større anseelse end andre. Det samme ser vi også på vores egen tid. Ved evangeliet har mange lært, hvad hele verden ikke vidste tidligere, og de formår nu, hvad de ikke formåede før; for der er også mange slags gaver, som er faldet på dem og blandt dem, hvorved de er kommet til ære og værdighed. Sådan griber de efter gaverne, men ingen tænker på at tjene og gavne andre dermed i kristen kærlighed, men enhver søger at vinde berømmelse og ære, fordel og ejendom. Og havde én magt til få det til at forholde sig sådan, at han alene var lærd og dygtig i evangeliet, og at alle andre ikke duede til noget, så gjorde han det gerne - så han alene måtte regnes for at være den kloge mester. Og ikke desto mindre lader han, som om han er ydmyg, ja, som om han foragtede sig selv, og prædiker om kærligheden og troen. Men det ville gøre ondt på ham, hvis han selv skulle røre ved det med sin mindste finger. Deraf kommer det, at verden er fuld af sværmere og partiånder, og at der ikke blandt dem findes nogen, uden at han jo vil være alle andres mester og den bedste. Og de har nu en langt højere ånd end den, som har været deres læremester.",{"type":20,"tag":34,"props":72,"children":73},{},[],{"type":20,"tag":34,"props":75,"children":76},{},[],{"type":26,"value":78},"\nSådanne æresyge ånder angriber Paulus her og fælder denne dom over dem alle: De ejer og gælder intet, om de så havde en højere erkendelse og større gaver, end de har, så længe de ikke nedlader sig til at tjene andre dermed og bruger dem til andres gavn. Men dette udlægger han nu med mange ord og i en lang tale, sådan som man må gøre for grove og uforstandige folk. På andre steder bruger han derimod få ord til dette formål, som i Fil 2, 3 flg. hvor han siger, at de skal have det samme, og at enhver skal se på, hvad der tjener andres bedste, og ikke på sit eget. Som et eksempel fælder han også sådan en dom over sig selv, hvis han var sådan én, så han desto alvorligere må forstrække de andre, som langt fra er hans ligemænd. Han siger:",{"type":20,"tag":50,"props":80,"children":82},{"open":52,"dataHeadingId":81},"v1-om-jeg-så-taler-med-menneskers-og-engles-tunger",[83,92],{"type":20,"tag":56,"props":84,"children":85},{},[86],{"type":20,"tag":60,"props":87,"children":89},{"id":81,"dataHeadingPath":88},"{\"h2\":\"v1-om-jeg-så-taler-med-menneskers-og-engles-tunger\"}",[90],{"type":26,"value":91},"v1 Om jeg så taler med menneskers og engles tunger.",{"type":20,"tag":28,"props":93,"children":94},{},[95],{"type":26,"value":96},"Det vil sige: Hvis jeg kunne lære og prædike bedre end noget menneske eller nogen engel, så ordene var de allerlifligste og me­ning og forstand den rette og den bedste, men ikke havde kærlighed, det vil sige, søgte dermed min egen ære og nytte og ikke min næstes, da var jeg en rungende malm el­ler klingende bjælde, det vil sige: Jeg kunne dermed måske lære andre noget, og fylde deres ører, men for Gud var jeg intet. For ligesom en klokke eller bjælde ikke hører sin egen klang eller bliver forbedret derved, sådan forstår en sådan prædikant ikke selv, hvad han siger, og bliver i på ingen måde dermed bedre for Gud. For han ved ganske vist meget, men fordi han ikke bruger det i kærligheden, så ved han endnu ikke noget, sådan, som det burde vides, 1 Kor 8, 2. Derfor er en stammende og en, som ikke taler godt, men som dog lærer i kærlighed og ydmyghed, langt bedre end den, der taler som en engel, men kun søger sit eget.",{"type":20,"tag":50,"props":98,"children":100},{"open":52,"dataHeadingId":99},"v2-og-om-jeg-så-har-profetisk-gave",[101,110,145],{"type":20,"tag":56,"props":102,"children":103},{},[104],{"type":20,"tag":60,"props":105,"children":107},{"id":99,"dataHeadingPath":106},"{\"h2\":\"v2-og-om-jeg-så-har-profetisk-gave\"}",[108],{"type":26,"value":109},"v2 Og om jeg så har profetisk gave.",{"type":20,"tag":28,"props":111,"children":112},{},[113,115,118,121,123,137,140,143],{"type":26,"value":114},"At profetere er, som det følger i kap. 14, at kunne forstå og udlægge profeterne og Skriften gennem Helligåndens oplysning; det er en helt enestående gave. At kende hemmeligheder er at kunne tyde Skriften åndeligt, som man siger, gennem allegorier, sådan som Paulus gør det i Gal 4, 24, når han siger, at Sara og Hagar er de to testamenter og Isak og Ismael er de to folk, jøder og kristne. På samme måde forholder det sig også med, at Moses’ kobberslange er Kristus, Joh 8. 14; og at Isak, David, Salomon og andre har været forbilleder på Kristus. Dette kalder Paulus hemmeligheder, det vil sige, den hemmelige betydning, som ligger skjult under historiernes ydre hændelse. Kundskab er indsigt i de ydre forhold og forstand på den kristelige frihed, så man ved, at samvittigheden ikke er bundet til noget. Paulus vil altså sige: Hvis der derfor fandtes nogen, som beherskede hele Skriften, både efter dens åbenbare og dens hemme­lige betydning, og som vidste alt om den kristelige frihed, og om hvordan det ydre liv bør føres, men ikke havde kærlighed, det vil sige, ikke tjente sin næste dermed, men søgte sin egen ære og nytte, så var han dog fortabt med alt dette og gjaldt intet for Gud.",{"type":20,"tag":34,"props":116,"children":117},{},[],{"type":20,"tag":34,"props":119,"children":120},{},[],{"type":26,"value":122},"\nSe her, hvor vældigt og dog venligt Paulus kæmper mod den forfængelige ære, som en skændig last, idet han ikke engang regner med så høje gaver, som dog er helt enestående, liflige og herlige, og som naturligt gør mennesker stolte og hovmodige, samt bliver anset for at være store hos folk. For man skal ikke tænke, at Helligånden må være til stede og bo der, hvor en sådan forstand på Skriften og en sådan visdom skinner igennem. Imod denne ene last kæmper han næsten igennem begge sine breve til korintherne; for den anretter stor ulykke, hvor den tager overhånd. Derfor nævner han også, Titus 1, 7, som den første blandt en biskops dyder, at han ikke må være ”selvglad”, det vil sige, at han ikke ophøjer sig ved hjælp af sit embede, sin ære eller forstand og anser andre for at være ringere end sig selv.",{"type":20,"tag":124,"props":125,"children":126},"sup",{},[127],{"type":20,"tag":128,"props":129,"children":134},"a",{"href":130,"ariaDescribedBy":131,"dataFootnoteRef":52,"id":133},"#user-content-fn-1",[132],"footnote-label","user-content-fnref-1",[135],{"type":26,"value":136},"1",{"type":20,"tag":34,"props":138,"children":139},{},[],{"type":20,"tag":34,"props":141,"children":142},{},[],{"type":26,"value":144},"\nMen hvad han derefter siger, lyder højst mærkværdigt: Og hvis jeg har al tro, så jeg kunne flytte bjerge, men ikke har kærlighed, så er jeg intet. Vi reger jo med, og det står også fast, at troen gør retfærdig og ren, Rom 1, 17; 10, 10; ApG 15, 9. Men gør den retfærdig og ren, så må den ikke være uden kærlighed, men Ånden må tillige med troen indgyde kærligheden. Kort sagt: Hvor den rette findes, der er Helligånden; hvor Helligånden er, der må kærlighed og alt også være. Hvordan kan han da her tale, som om nogen kan have troen uden kærlighed? Herpå svarer vi, at dette ene skriftord ikke må modsige eller støde alle andre skriftord om troen omkuld alle, som alene tilskriver troen retfærdiggørelse. For end ikke sofisterne selv har tillagt kærligheden retfærdiggørelsen, de kan heller ikke gøre det, fordi kærligheden er en følge eller frugt af Ånden, som i troen bliver vores ejendom.",{"type":20,"tag":50,"props":146,"children":148},{"open":52,"dataHeadingId":147},"tre-svar",[149,159],{"type":20,"tag":56,"props":150,"children":151},{},[152],{"type":20,"tag":153,"props":154,"children":156},"h3",{"id":147,"dataHeadingPath":155},"{\"h2\":\"v2-og-om-jeg-så-har-profetisk-gave\",\"h3\":\"tre-svar\"}",[157],{"type":26,"value":158},"Tre svar",{"type":20,"tag":28,"props":160,"children":161},{},[162,164,175,178,181,183,186,189,191,194,197],{"type":26,"value":163},"Her kunne vi nu give tre slags svar. Det første er, at Paulus på dette sted ikke taler om den kristelige tro, som ifølge sin natur bringer kærligheden med sig, men om den almindelige tro på Gud og hans magt, hvilken tro er en gave ligesom den at tale med tunger, at profetere, kundskabens gave og lignede. For det er rigtigt, at forræderen Judas også har udrettet mirakler, selvom han dog ikke havde den kristelige tro, Joh 6, 70: ”og dog er en af jer en djævel” Denne tro, der ikke gør retfærdig og ren, lader den gamle Adam forblive i fred med sine manglende dyder, sådan som også de andre gaver, som fornuft, sundhed, veltalenhed og rigdom gør det.",{"type":20,"tag":124,"props":165,"children":166},{},[167],{"type":20,"tag":128,"props":168,"children":172},{"href":169,"ariaDescribedBy":170,"dataFootnoteRef":52,"id":171},"#user-content-fn-2",[132],"user-content-fnref-2",[173],{"type":26,"value":174},"2",{"type":20,"tag":34,"props":176,"children":177},{},[],{"type":20,"tag":34,"props":179,"children":180},{},[],{"type":26,"value":182},"\nDet andet, der er at sige, er det forhold, at Paulus taler om den rette, kristelige tro, men tænker på dem, som modtage denne tro og i kraft af den udretter mirakler, men straks falder, bliver hovmodige og dermed taber troen. For der er mange, som begynder godt, men ikke holder ud, ligesom sæden, der faldt på klippegrund. Sådan sker det let, at man falder fra troen, og fristelser, som komme fra forfængelig ære, er mægtigere end de, som komme fra modstand. Derfor kan det godt forekomme, at én gør mirakler i den rette tro, og dog straks efter søger og tilegner sig selv ære og dermed falder ud af både troen og kærligheden.",{"type":20,"tag":34,"props":184,"children":185},{},[],{"type":20,"tag":34,"props":187,"children":188},{},[],{"type":26,"value":190},"\nDet tredje er, at Paulus med disse ord gør kærligheden så nødvendig, at han endog anfører et umuligt eksempel, på samme måde, som hvis jeg ville sige: Hvis du var en Gud, men ikke var tålmodig, så var du dog intet, det vil sige, tålmodighed hører med sådan en nødvendighed med til guddommen, at Gud ikke kan være til, med mindre han er tålmodig; for det er umuligt, at Gud kan være uden tålmodighed. Sådan er Paulus’s mening ikke, at troen kan være uden kærlighed, men at kærligheden med nødvendighed må være der, at endog troen, som endog flytter bjerge, intet ville være uden kærlighed, hvis det var muligt, at den kunne være uden kærlighed.",{"type":20,"tag":34,"props":192,"children":193},{},[],{"type":20,"tag":34,"props":195,"children":196},{},[],{"type":26,"value":198},"\nDette tredje svar finder jeg størst behag i, selv om jeg ikke forkaster de to andre, og mindst det første. For åbenbart er jo også det første stykke: hvis jeg taler med englenes tunger, noget umuligt, fordi det ikke er muligt for noget menneske at tale med engles tunger; så meget mere eftersom han her skelner mellem menneskers og engles tunger; endvidere har englene jo ingen tunger; de kan godt tale med menneskers tunger, men mennesker kan aldrig tale med engles tunger. Ligesom det første stykke: Hvis jeg taler med englenes tungemål, må forstås sådan: Hvis det var muligt, hvilket det dog aldrig er, at jeg kunne tale med englenes tungemål, men ikke havde kærlighed – sådan må også det andet stykke: Hvis jeg har al tro, så jeg kan flytte bjerge, men ikke har kærlighed, har denne betydning: Hvis det var muligt, at jeg kunne have sådan en tro uden tillige at have kærlighed, hvad der dog er umuligt, så var jeg dog intet. På samme måde er det også noget umuligt, når han siger: Hvis jeg kendte alle hemmeligheder. Det skal også forklares sådan: Hvis det var muligt, at nogen kendte alle Skriftens hemmeligheder, hvad der dog er umuligt. For Johannes siger i sit evangeliums sidste kapitel, at end ikke verden selv kunne rumme alle de bøger, som endnu kunne skrives, for det rummer en dybde, som ingen i al evighed når til bunds i. Denne måde at tale på er også meget almindelig, som når jeg siger: Hvis jeg var en kristen og dog ikke troede på Kristus, så var det intet; eller: Om du end var en fyrste, men intet land eller gods ejede, så var du intet.",{"type":20,"tag":50,"props":200,"children":202},{"open":52,"dataHeadingId":201},"v3-og-om-jeg-så-uddeler-alt-hvad-jeg-ejer",[203,212],{"type":20,"tag":56,"props":204,"children":205},{},[206],{"type":20,"tag":60,"props":207,"children":209},{"id":201,"dataHeadingPath":208},"{\"h2\":\"v3-og-om-jeg-så-uddeler-alt-hvad-jeg-ejer\"}",[210],{"type":26,"value":211},"v3 Og om jeg så uddeler alt, hvad jeg ejer,",{"type":20,"tag":28,"props":213,"children":214},{},[215,217,220,223,225,236],{"type":26,"value":216},"Det vil sige: Hvis jeg gjorde alle de gode gerninger, som findes på jorden, og dog ikke havde kærligheden, det vil sige, søgte min egen ære og nytte ved det og ikke næstens, så var jeg dog fortabt. For under de store ydre gerninger, at opofre sit liv og sin ejendom, indbefatter han alle gerninger, som kan udrettes; fordi den, som af en eller anden grund gør sådanne gerninger, han gør også alle andre. Sådan indbefatter han også under det at tale alle gode ord og lærdomme, og under profeti, kundskab og tro samt al visdom og forstand. Nu kan det vel hænd, at nogen for timelig æres skyld kan vove liv og gods, sådan som romerne og andre hedninger har gjort det; men der har dog ingen kærlighed været, for de har søgt sig selv, og derfor er deres opofrelse så meget som intet. Nu er det umuligt, at nogen af fri vilje skulle uddele alt sit gods og give sit legeme hen til at brændes, så meningen også her må være: Hvis det var muligt, at jeg kunne uddele alt mit gods til de fattige.",{"type":20,"tag":34,"props":218,"children":219},{},[],{"type":20,"tag":34,"props":221,"children":222},{},[],{"type":26,"value":224},"\nDerfor kan sofisternes udlæggelse ikke bestå, når de af denne tekst frækt drager den slutning, at den kristne tro ikke er tilstrækkelig til at udslette synden og gøre retfærdig, men siger, at troen må være smykket med kærligheden, hvis den skal retfærdiggøre. Men de ved ikke, hvad retfærdiggørelse er, og kan ikke skelne mellem dem på ret vis. Retfærdiggørelsen må være der før kærligheden, fordi ingen elsker, medmindre han er from, men på fromhed følger kærlighed.",{"type":20,"tag":124,"props":226,"children":227},{},[228],{"type":20,"tag":128,"props":229,"children":233},{"href":230,"ariaDescribedBy":231,"dataFootnoteRef":52,"id":232},"#user-content-fn-3",[132],"user-content-fnref-3",[234],{"type":26,"value":235},"3",{"type":26,"value":237}," For kærligheden er troens, Åndens og retfærdighedens frugt og følge, og ikke dens indhold og udsmykning. Derfor siger vi, at tro alene gør from og salig. Men for at vi ikke skal bedrage os selv og regne med en falsk tro, fordrer Gud, at vi skal elske og derved bevise vor tro, så vi kan blive forvissede om, at vores tro er en ret tro.",{"type":20,"tag":50,"props":239,"children":241},{"open":52,"dataHeadingId":240},"v4-kærligheden-er-tålmodig-mild",[242,251],{"type":20,"tag":56,"props":243,"children":244},{},[245],{"type":20,"tag":60,"props":246,"children":248},{"id":240,"dataHeadingPath":247},"{\"h2\":\"v4-kærligheden-er-tålmodig-mild\"}",[249],{"type":26,"value":250},"v4 Kærligheden er tålmodig, ... mild",{"type":20,"tag":28,"props":252,"children":253},{},[254,256,259,262,264,270,272,275,278,280,285,287,290,293,295,300,302,305,308,310,315,317,320,323,325,330],{"type":26,"value":255},"Her beskriver han så kærlighedens væsen, på hvilken man kan mærke, hvor den rette tro og kærlighed findes. For ingen hovmodig lærer er i besiddelse as disse dyder; om de end skulle have fået mange gaver ved evangeliet, så er de dog uden kærlighed.",{"type":20,"tag":34,"props":257,"children":258},{},[],{"type":20,"tag":34,"props":260,"children":261},{},[],{"type":26,"value":263},"\nFor det første er kærligheden ",{"type":20,"tag":265,"props":266,"children":267},"strong",{},[268],{"type":26,"value":269},"tålmodig",{"type":26,"value":271},", det vil sige, tålmodig, ikke hastig eller snar til vrede, hævn og utålmodighed. Kærligheden bruser ikke frem efter sit hoved, men venter og bærer over med de uretfærdige og skrøbelige, indtil de får rettet op på det. Hovmodige lærere kan ikke andet end at dømme, fordømme og foragte andre og retfærdiggøre og ophøje sig selv.",{"type":20,"tag":34,"props":273,"children":274},{},[],{"type":20,"tag":34,"props":276,"children":277},{},[],{"type":26,"value":279},"\nFor det andet: ",{"type":20,"tag":265,"props":281,"children":282},{},[283],{"type":26,"value":284},"mild",{"type":26,"value":286},"; det vil sige, den er god at omgås med, den ser ikke surt til nogen, undgår ingen, men viser sig venlig mod enhver i ord, gerninger og fagter.",{"type":20,"tag":34,"props":288,"children":289},{},[],{"type":20,"tag":34,"props":291,"children":292},{},[],{"type":26,"value":294},"\nFor det tredje; ",{"type":20,"tag":265,"props":296,"children":297},{},[298],{"type":26,"value":299},"kærligheden misunder ikke",{"type":26,"value":301},"; det vil sige, den er ikke skinsyg, den har ingen fortrydelse, selvom, det går andre bedre end den, og den misunder ingen noget godt eller nogen ære. Men de hovmodige lærere er skin og misundelige og under ingen uden sig selv hverken lærdom eller ejendom, selvom de anstiller sig anderledes med munden, men man ser det jo på gerningen.",{"type":20,"tag":34,"props":303,"children":304},{},[],{"type":20,"tag":34,"props":306,"children":307},{},[],{"type":26,"value":309},"\nFor det fjerde: ",{"type":20,"tag":265,"props":311,"children":312},{},[313],{"type":26,"value":314},"kærligheden er ikke underfundig",{"type":26,"value":316},"; det vil sige, den har ikke noget skalkeskjul eller bruger ikke hemmelig list og svig, hvad de hovmodige og falske ånder ikke kan lade være med, men den handler derimod redeligt, oprigtigt og åbenlyst.",{"type":20,"tag":34,"props":318,"children":319},{},[],{"type":20,"tag":34,"props":321,"children":322},{},[],{"type":26,"value":324},"\nFor det femte: ",{"type":20,"tag":265,"props":326,"children":327},{},[328],{"type":26,"value":329},"Den praler ikke",{"type":26,"value":331},", sådan som de falske lærere gør, når de blæser sig op som en hugorm.",{"type":20,"tag":50,"props":333,"children":335},{"open":52,"dataHeadingId":334},"v5-v10-den-er-ikke-usømmelig",[336,345],{"type":20,"tag":56,"props":337,"children":338},{},[339],{"type":20,"tag":60,"props":340,"children":342},{"id":334,"dataHeadingPath":341},"{\"h2\":\"v5-v10-den-er-ikke-usømmelig\"}",[343],{"type":26,"value":344},"v5-v10 Den er ikke usømmelig, ...",{"type":20,"tag":28,"props":346,"children":347},{},[348,350,355,357,360,363,365,370,372,375,378,380,385,387,390,393,395,400,402,405,408,410,415,417,420,423,425,430,432,435,438,440,445,447,450,453,455,460,462,465,468,470,475,477,480,483,485,490,492,495,498,500,505,507,516],{"type":26,"value":349},"For det sjette: ",{"type":20,"tag":265,"props":351,"children":352},{},[353],{"type":26,"value":354},"Den er ikke usømmelig",{"type":26,"value":356},", sådan som de vredladne, utålmodige og stivsindede hoveder, der bestandig og mod enhver vil have ret og ikke vige for nogen, men for hvem enhver skal vige; hvis ikke, så står verden i lys lue, og de stormer og raser med skrig og klager og hævntørst. Det følger af den hovmodighed og opblæsthed, som er nævnt ovenfor.",{"type":20,"tag":34,"props":358,"children":359},{},[],{"type":20,"tag":34,"props":361,"children":362},{},[],{"type":26,"value":364},"\nFor det syvende: ",{"type":20,"tag":265,"props":366,"children":367},{},[368],{"type":26,"value":369},"Den søger ikke sit eget",{"type":26,"value":371},"; det vil sige, den søger ikke sit eget bedste, sin egen ære, nytte, bekvemmelighed, liv og velfærd, men ofrer det alt sammen på næsten og ser kun på, hvordan den kan virke befordrende på hans nytte og ære, liv og velfærd.",{"type":20,"tag":34,"props":373,"children":374},{},[],{"type":20,"tag":34,"props":376,"children":377},{},[],{"type":26,"value":379},"\nFor det ottende: ",{"type":20,"tag":265,"props":381,"children":382},{},[383],{"type":26,"value":384},"Den hidser sig ikke op",{"type":26,"value":386}," over uret og utaknemlighed, men er sagtmodig. Men falske lærere kan intet tåle, søger også alene deres egen nytte og ære til skade for andre.",{"type":20,"tag":34,"props":388,"children":389},{},[],{"type":20,"tag":34,"props":391,"children":392},{},[],{"type":26,"value":394},"\nFor det niende: ",{"type":20,"tag":265,"props":396,"children":397},{},[398],{"type":26,"value":399},"Den bærer ikke nag",{"type":26,"value":401},". Det vil sige: Den er ikke mistænksom, udlægger alt på den bedst tænkelige måde og optager det i troskyldighed. Men de hovmodige er mistænksomme over alle grænser, de går rundt i en stadig bekymring for, at man ikke skal sætte dem højt nok og udlægger alt, hvad de ser og hører på den værst tænkelige måde, sådan som Joab udlagde Abners gerning, 2 Sam 3. Det er en skændig last, og det er uhyre vanskeligt at omgås sådanne folk.",{"type":20,"tag":34,"props":403,"children":404},{},[],{"type":20,"tag":34,"props":406,"children":407},{},[],{"type":26,"value":409},"\nFor det tiende: ",{"type":20,"tag":265,"props":411,"children":412},{},[413],{"type":26,"value":414},"Den finder ikke sin glæde i uretten",{"type":26,"value":416},". Dette kan forstås på to måder: Enten sigtes der til dem, som selv gør uret og glæder over det, sådan som Salomon siger Ordsp 2, 14: ”Folk der glæder sig over at øve ondt og fryder sig over ondskab og svig” Disse folk må enten være fuldstændig amoralske og frække, som skøger og slyngler, eller også hyklere,  som ikke kender deres ugudelige væsen, som kætterne og partiånderne, som også finder deres lyst ved, at deres bedrageri har fremgang under dække af Guds og sandhedens navn. Men efter min mening sigter Paulus ikke hertil, men derimod til det forhold, at de falske lærere er så giftige, at de intet hellere hører, end at en anden gør uret, falder og ydmyges, så alene de må komme til fremstå som gode og fromme, sådan som farisæeren i evangeliet gjorde mod den arme tolder. Men kærligheden har meget større medlidenhed med andres synder end med sine egne og beder for sin faldne næste.",{"type":20,"tag":34,"props":418,"children":419},{},[],{"type":20,"tag":34,"props":421,"children":422},{},[],{"type":26,"value":424},"\nFor det ellevte: ",{"type":20,"tag":265,"props":426,"children":427},{},[428],{"type":26,"value":429},"Den glæder sig over sandheden",{"type":26,"value":431},". Dette stykke beviser, at det forrige er at forstå om det ondskabsfulde behag i andres fald og synder. For at glæde sig ved sandhed er ikke andet end at finde tilfredsstillelse ved, at nogen gør ret og bliver hæderlig; ligesom kærligheden bedrøves, når nogen gør uret. Men de hovmodige græmme sig, når de se eller hører, at andre gør ret; for de mener, at det gør et skår i deres egen fordel og ære.",{"type":20,"tag":34,"props":433,"children":434},{},[],{"type":20,"tag":34,"props":436,"children":437},{},[],{"type":26,"value":439},"\nFor det tolvte: ",{"type":20,"tag":265,"props":441,"children":442},{},[443],{"type":26,"value":444},"Den tåler alt",{"type":26,"value":446},": Det vil sige, den optager alt i den bedste mening hos enhver, hvor svag, hvor uretfærdig og hvor tåbelig han end viser sig at være, og den føler medlidenhed med denne person og tåler, hvor meget uret det end skal være. Men de hovmodige kan ingen gøre tilpas, de finder altid noget, som de kan kritisere og laste og ikke kan tåle, om de så skal gribe det ud af luften.",{"type":20,"tag":34,"props":448,"children":449},{},[],{"type":20,"tag":34,"props":451,"children":452},{},[],{"type":26,"value":454},"\nFor det trettende: ",{"type":20,"tag":265,"props":456,"children":457},{},[458],{"type":26,"value":459},"Den tror alt",{"type":26,"value":461},". Han taler her ikke om troen på Gud, men om tro indbyrdes blandt mennesker. Han vil sige så meget: Kærligheden er en ganske troskyldig ting, den tror og stoler på enhver og anser enhver for at være ligeså ærlig, som den selv er. Den har ingen lumske bagtanker eller nogen list, men den lader sig skuffe, bedrage og narre af hvem, som vil det, og siger: Du kan da ikke mene, at folk er så onde? Den måler altså alle andre efter sit eget hjerte og fejlbedømmer fortrøstningsfuldt. Men det skader den ikke; for den ved, at Gud ikke kan forlade den, og den, som bedrager den, bedrager kun sig selv. De hovmodige derimod tror ikke nogen og vil ikke lade sig bedrage.",{"type":20,"tag":34,"props":463,"children":464},{},[],{"type":20,"tag":34,"props":466,"children":467},{},[],{"type":26,"value":469},"\nFor det fjortende: ",{"type":20,"tag":265,"props":471,"children":472},{},[473],{"type":26,"value":474},"Den håber alt",{"type":26,"value":476},". Det vil sige: Den fortvivler ikke over noget menneske, hvor ondt det end er, men håber til stadighed det bedste og siger også her: Jamen, man må dog håbe det bedste. Paulus taler således heller ikke her om håb til Gud. For kærligheden er en dyd, som især er rettet mod næsten, idet den gør og ønsker ham alt godt. Skønt den derfor ofte skuffes i dette, sit håb, så holder den dog ikke op med at håbe, forkaster intet menneske og nærer ikke tvivl om nogen sag. Men de hovmodige opgiver snart håbet om alle og forkaster dem som uduelige.",{"type":20,"tag":34,"props":478,"children":479},{},[],{"type":20,"tag":34,"props":481,"children":482},{},[],{"type":26,"value":484},"\nFor det femtende: ",{"type":20,"tag":265,"props":486,"children":487},{},[488],{"type":26,"value":489},"Den udholder alt",{"type":26,"value":491},". Det vil sige: Om end den tilføjes nok så stor en krænkelse og fortræd, idet den enten skuffes i sin tro og sit håb, eller man tilføjer den skade på legeme, ejendom og ære, så ved den dog, at det ikke skader den, men at den har en rig Gud. Men falske lærere kan intet tåle, og allermindst, at man ikke anser dem for troværdige.",{"type":20,"tag":34,"props":493,"children":494},{},[],{"type":20,"tag":34,"props":496,"children":497},{},[],{"type":26,"value":499},"\nFor det sekstende: ",{"type":20,"tag":265,"props":501,"children":502},{},[503],{"type":26,"value":504},"Kærligheden bliver aldrig træt",{"type":26,"value":506},". Det vil sige: Den kølnes ikke og lader sig ikke forhindre eller overvinde af folks ondskab eller utaknemmelighed, sådan som verden og de falske helgener gør; så snart de mærker noget til foragt eller utaknemmelighed, trækker de sig tilbage og ville ikke mere gør nogen noget godt og bliver på den måde unyttige umennesker og træblokke. Det gør kærligheden ikke; den lader sig ikke fordærve af andres ondskab eller hindre i at gøre godt; men den er vedholdende i at gøre alle godt med lærdom og råd, hjælp og tjeneste, om den end må høste mere ondt end godt for sin tjeneste og godgørenhed. Den forbliver altså stadig fast og urokkelig og varer og bliver ved ikke alene i dette liv på jorden, men også i det evige liv. Derfor føjer han til: ",{"type":20,"tag":265,"props":508,"children":509},{},[510],{"type":20,"tag":511,"props":512,"children":513},"em",{},[514],{"type":26,"value":515},"Men selvom det er profetiske gaver, så skal de afskaffes.",{"type":26,"value":517}," Hermed priser han kærligheden frem for alle andre gaver, som den, der er evig og ikke kan eller skal ophøre, end ikke i det liv som kommer. For de andre gaver, som de falske lærere roser sig af, er kun givet for dette liv og til prædikeembedets forvaltning. For profeti, tungetale og kundskab må ophøre, fordi alle i livet hinsides selv skal se alt, så ingen behøver at lære den anden. Dér skal al forskel og ulighed også ophøre, så man ikke behøver nogen kundskab og skelnen, da Gud selv skal være alt i alle, 1 Kor 15, 28.",{"type":20,"tag":50,"props":519,"children":521},{"open":52,"dataHeadingId":520},"v11-12",[522,530,544],{"type":20,"tag":56,"props":523,"children":524},{},[525],{"type":20,"tag":60,"props":526,"children":528},{"id":520,"dataHeadingPath":527},"{\"h2\":\"v11-12\"}",[529],{"type":26,"value":520},{"type":20,"tag":531,"props":532,"children":533},"blockquote",{},[534],{"type":20,"tag":28,"props":535,"children":536},{},[537,539,542],{"type":26,"value":538},"v11 For vi erkender stykkevis, og vi profeterer stykkevis, men når det fuldkomne kommer, skal det stykkevise forgå. Da jeg var barn, talte jeg som et barn, forstod jeg som et barn, tænkte jeg som et barn. Men da jeg blev voksen, aflagde jeg det barnlige.",{"type":20,"tag":34,"props":540,"children":541},{},[],{"type":26,"value":543},"\n... Nu erkender jeg stykkevis, men da skal jeg kende fuldt ud, ligesom jeg selv er kendt fuldt ud.",{"type":20,"tag":28,"props":545,"children":546},{},[547,549,552,555,557,562,564,569,571,576,578,583],{"type":26,"value":548},"Og her begynder Paulus så at tale om forskellen mellem det nærværende liv i troen og det kommende liv i beskuelse af Gud i Himlen. Og meningen er den: Det er én og samme ting, som vi har i dette og i det kommende liv, for det er den samme Gud og det samme gode, vi tror på her, og som vi skal skue der; for så vidt er der ingen forskel. Men forskellen ligger i erkendelsen, idet vi har den samme Gud på en anden måde i det kommende liv, end vi har ham i dette. I dette liv har vi ham sådan, at vi ikke ser ham, men tror på ham. Nu er troen en ufuldkommen og en dunkel beskuelse, som trænger til Ordet, den fremmes derfor ved prædikeembedet, ved tungetale og profeti; for uden Ordet kan troen ikke bestå. Men i det kommende liv har vi ham sådan, at vi ikke tror på ham, men ser ham, hvilket er en fuldkommen erkendelse, hvortil Ordet ikke behøves, heller ikke prædiken eller tunger eller profeti; derfor må alt dette ophøre.",{"type":20,"tag":34,"props":550,"children":551},{},[],{"type":20,"tag":34,"props":553,"children":554},{},[],{"type":26,"value":556},"\nDerfor siger han: ",{"type":20,"tag":511,"props":558,"children":559},{},[560],{"type":26,"value":561},"Vi forstår (nemlig i dette liv) stykkevis",{"type":26,"value":563},", det vil sige ufuldkomment; for det sker i troen og ikke i beskuelse. ",{"type":20,"tag":511,"props":565,"children":566},{},[567],{"type":26,"value":568},"Og vi profeterer stykkevis",{"type":26,"value":570},", det vil sige, ufuldkomment; for det sker gennem ord og prædiken. Og dog viser både kundskab og profeti os ikke noget mindre og ringere end det, englene ser, nemlig den samme Gud. ",{"type":20,"tag":511,"props":572,"children":573},{},[574],{"type":26,"value":575},"Men når det fuldkomne kommer, da skal det, som er stykkevis, afskaffes.",{"type":26,"value":577}," Og her benytter han sig af eksemplet med ",{"type":20,"tag":511,"props":579,"children":580},{},[581],{"type":26,"value":582},"et barn sammenlignet med en mand",{"type":26,"value":584},". For børn har brug for at lege, fordi de endnu er for svage, nemlig til at varetage noget embede eller gerning. Sådan er også vi i dette liv alt for svage til, at vi skulle være i stand til at se Gud; derfor er det imidlertid nødvendigt for os, at omgås med Gud i Ordet og troen, sådan som vi er i stand til at bære det.",{"type":20,"tag":50,"props":586,"children":588},{"open":52,"dataHeadingId":587},"v12-endnu-ser-vi-i-et-spejl-i-en-gåde-men-da-skal-vi-se-ansigt-til-ansigt",[589,598],{"type":20,"tag":56,"props":590,"children":591},{},[592],{"type":20,"tag":60,"props":593,"children":595},{"id":587,"dataHeadingPath":594},"{\"h2\":\"v12-endnu-ser-vi-i-et-spejl-i-en-gåde-men-da-skal-vi-se-ansigt-til-ansigt\"}",[596],{"type":26,"value":597},"v12 Endnu ser vi i et spejl, i en gåde, men da skal vi se ansigt til ansigt.",{"type":20,"tag":28,"props":599,"children":600},{},[601],{"type":26,"value":602},"Troen er ligesom et spejl eller en mørk tale, siger han. For i spejlet er ansigtet ikke ansigtet selv, men kun et billede af det, som ligner det. På samme måde er det heller ikke i troen den evige guddoms klare ansigt, men et billede af det, frembragt ved Ordet. Og en mørk tale betegner noget andet, end efter ordlyden. Sådan indeholder troen også noget, som er klarere, end den selv føler. Men i det kommende liv ville spejl og mørke, tro og tegn være afskaffede, og både Guds ansigt og vort ansigt vil være utilhyllede og stå tydeligt og klart for hinanden. Nu erkender jeg stykkevis, siger han, men da skal jeg erkende, ligesom jeg også er erkendt. Det vil sige: Gud erkender mig nu fuldkomment og klart, og der er intet dække over mig for ham; men for mig er der et dække over ham. Lige­som han nu erkender mig på det allerklareste, sådan skal også jeg da erkende ham på det allerklareste, uden at der er noget dække over ham; for dækket bliver ikke taget bort fra ham, men fra mig; for han har ikke sådan noget for sine øjne.",{"type":20,"tag":50,"props":604,"children":606},{"open":52,"dataHeadingId":605},"v13-så-bliver-da-tro-håb-kærlighed-disse-tre-men-størst-af-dem-er-kærligheden",[607,616,653],{"type":20,"tag":56,"props":608,"children":609},{},[610],{"type":20,"tag":60,"props":611,"children":613},{"id":605,"dataHeadingPath":612},"{\"h2\":\"v13-så-bliver-da-tro-håb-kærlighed-disse-tre-men-størst-af-dem-er-kærligheden\"}",[614],{"type":26,"value":615},"v13 Så bliver da tro, håb, kærlighed, disse tre. Men størst af dem er kærligheden.",{"type":20,"tag":28,"props":617,"children":618},{},[619,621,624,627,629,632,635,637,640,643,645,648,651],{"type":26,"value":620},"Her har sofisterne for­brudt sig mesterligt og gjort troen langt ringere end kærligheden, fordi Paulus siger, at kærligheden er større end troen og håbet. De farer frem på deres sædvanlige måde, kaster sig i deres blindhed og med deres gale forstand på bogstaven, river enkelte stykker ud og lader det andet stå, og de ser ikke hen til Paulus’s mening, og hvordan han ved de ord, som går forud og står ved siden af, vil have denne kærlighedens storhed forstået. For det vil dog ingen nægte, at han her taler om kærlighedens og andre gavers forbliven og ophør, og ikke om deres vær­dighed og kraft. Med hensyn til vær­digheden er ikke alene troen, men også Ordet større end kærligheden. For Ordet er en Guds kraft til frelse for enhver, som tror, Rom 1, 16, og dog må det ophøre. Og kærligheden er or­dets frugt og virkning, og dog skal den forblive. Og troen besidder Gud selv, formår og har alle ting, og dog må den ophøre. Og kærligheden giver sin næste og gør ham godt, som en følge af troen, og dog skal den forblive.",{"type":20,"tag":34,"props":622,"children":623},{},[],{"type":20,"tag":34,"props":625,"children":626},{},[],{"type":26,"value":628},"\nAt kærligheden derfor er større end troen og håbet, det er talt med hensyn til va­righeden, idet kærligheden varer længere og bliver evig, medens troen er langt kortere og mindre, eftersom den kun forbliver her i tiden. På samme måde kan jeg sige: Kristenheden er større på jorden end Kristus. Dermed mener jeg ikke, at kristenheden i sig selv er bedre og værdigere end Kristus, men at den er længere og videre udbredt på jorden, end Kristus, der kun var tre år på et lille sted på jorden, mens kristenheden fra begyn­delsen af har strakt sig så vidt som ver­den. Sådan er også kærligheden læn­gere og bredere end troen og håbet. For troen har alene at gøre med Gud i hjer­tet i dette liv; men kærligheden har at gøre med Gud og al verden i al evig­hed. Ikke desto mindre, ligesom Kristus er uendeligt bedre, værdigere og dyrebarere end kristenheden, på trods af, at han er min­dre og kun en enkelt person, sådan er troen også bedre, værdigere og dyrebarere end kærligheden, selvom den varer kor­tere og kun omgås med Gud alene.",{"type":20,"tag":34,"props":630,"children":631},{},[],{"type":20,"tag":34,"props":633,"children":634},{},[],{"type":26,"value":636},"\nMen Paulus priser på denne måde kærligheden for dermed at omstøde de falske lærere og gøre deres ros af tro og gaver uden kærlighed til intet. Som ville han sige: Når I ikke har kærligheden, som varer evig, så er dog alt andet, som I roser jer af, forgængeligt, og I selv forgår dermed. For skønt Guds Ord og de åndelige gaver også er evige, så vil det evige ords ydre embede og lyd og gavernes ydre brug og forskelle alligevel ophøre, så jeres berømmelse og hovmod på den måde dog må blive til aske. Derfor bliver det derved, at troen gør retfærdig gennem Ordet og bringer kærligheden med sig. Men både Ordet og troen ophører, og retfærdigheden og kærligheden, som er erhvervede derved, bliver evig, ligesom en bygning, der er opført ved stilladser, bliver, men stilladset tages bort.",{"type":20,"tag":34,"props":638,"children":639},{},[],{"type":20,"tag":34,"props":641,"children":642},{},[],{"type":26,"value":644},"\nSe nu her, hvad kærligheden er for et lille ord, og hvor snart det er sagt; men man har alligevel i denne ene dyd søgt så mange kostelige dyder og egenskaber, som Pau­lus her tilskriver kærligheden. Jeg tænker nok, det er at prise og afmale kærligheden og beskrive dyder og laster bedre, end hed­ningerne har gjort. Her har han opstil­let et forbillede, for hvilket alle falske lærere med ret og rimelighed burde skamme sig, de, som snakker så meget om kærlighed, men ikke finde ét eneste af disse stykker hos sig selv. Det er i sandhed eneste vældige stik og stød mod de falske lærere, så ofte han nævner én af kærlighedens dyder. For idet han roser kærligheden sådan og tillægger den sådanne egenskaber, vil han tillige og hver gang ramme de falske lærere som de, der intet har deraf, så du gerne kan sætte en lille anmærkning ud for hvert stykke og sige: Men du handler helt anderledes.",{"type":20,"tag":34,"props":646,"children":647},{},[],{"type":20,"tag":34,"props":649,"children":650},{},[],{"type":26,"value":652},"\nMen nu er det underligt, at der hos sådanne lærere, som ikke har kærligheden, dog skal forblive sådanne høje gaver, som at tale i tunger, at profetere, at kende hemmeligheder, at have tro, at bortgive sin ejendom og lade sig brænde, sådan som han her har opregnet det. For vi ser jo her, hvad for nogle vederstyggeligheder der findes hos dem, som ikke har kærligheden; nem­lig at de er hovmodige, skinsyge, opblæste, utålmodige, falske, underfundige, giftige, mistænkelige, ondskabsfulde, spotske, bitre, misundelige, mistroiske, egennyttige, æresyge og foragter andre. Hvordan kan det så gå til, at disse flytter bjerge ved deres tro, giver deres legemer hen til at brændes, profeterer, hvad Paulus jo her tilskriver og tilegner dem? Ikke anderledes, end hvad jeg allerede har sagt. Han bruger noget umuligt som eksempel, og vil hermed tilkendegive, at fordi de ikke har kær­ligheden, så ejer de heller ikke nogen af de andre gaver på rette måde, men kun skin og navn af dem. Så han også må fratage dem skinnet og navnet, og derfor ta­ler han sådan om dem, som om han medgav, at de var sådan, selvom de ikke er det.",{"type":20,"tag":654,"props":655,"children":658},"section",{"className":656,"dataFootnotes":52},[657],"footnotes",[659,666],{"type":20,"tag":60,"props":660,"children":663},{"className":661,"id":132},[662],"sr-only",[664],{"type":26,"value":665},"Footnotes",{"type":20,"tag":667,"props":668,"children":669},"ol",{},[670,693,712],{"type":20,"tag":671,"props":672,"children":674},"li",{"id":673},"user-content-fn-1",[675,677,682,684],{"type":26,"value":676},"D sidste to af de tre sætninger i andet afsnit af ",{"type":20,"tag":511,"props":678,"children":679},{},[680],{"type":26,"value":681},"\"v2 Og hvis jeg har en profetisk gave\"",{"type":26,"value":683},", og siste del af det følgende afsnit (om \"Ånden\"), bemerkede lovkyndig under overvejelsen 2023. ",{"type":20,"tag":128,"props":685,"children":690},{"href":686,"ariaLabel":687,"className":688,"dataFootnoteBackref":52},"#user-content-fnref-1","Back to content",[689],"data-footnote-backref",[691],{"type":26,"value":692},"↩",{"type":20,"tag":671,"props":694,"children":696},{"id":695},"user-content-fn-2",[697,699,704,706],{"type":26,"value":698},"Det første af tre svar, beskriver etter lovkyndiges mening, oss sekulariserte kristne i dagens samfunn. Vi er som Judas, fordi vi ",{"type":20,"tag":511,"props":700,"children":701},{},[702],{"type":26,"value":703},"\"lader den gamle Adam forblive i fred med sine manglende dyder\"",{"type":26,"value":705},". ",{"type":20,"tag":128,"props":707,"children":710},{"href":708,"ariaLabel":687,"className":709,"dataFootnoteBackref":52},"#user-content-fnref-2",[689],[711],{"type":26,"value":692},{"type":20,"tag":671,"props":713,"children":715},{"id":714},"user-content-fn-3",[716,718],{"type":26,"value":717},"Stikkord: fromhet. Sitat: \"... ingen elsker, medmindre han er from, men på fromhed følger kærlighed\". ",{"type":20,"tag":128,"props":719,"children":722},{"href":720,"ariaLabel":687,"className":721,"dataFootnoteBackref":52},"#user-content-fnref-3",[689],[723],{"type":26,"value":692},{"title":7,"searchDepth":725,"depth":725,"links":726},5,[727,729,730,734,735,736,737,738,739,740],{"id":53,"depth":728,"text":65},2,{"id":81,"depth":728,"text":91},{"id":99,"depth":728,"text":109,"children":731},[732],{"id":147,"depth":733,"text":158},3,{"id":201,"depth":728,"text":211},{"id":240,"depth":728,"text":250},{"id":334,"depth":728,"text":344},{"id":520,"depth":728,"text":520},{"id":587,"depth":728,"text":597},{"id":605,"depth":728,"text":615},{"id":132,"depth":728,"text":665},"markdown","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md","content","1.article/1.vinter/4.for-faste/3.fastelaven-epistel.md","md",[747,751,755,759,763,764],{"_path":748,"title":749,"description":750,"_type":741},"/article/vinter/for-faste/septuagesima-epistel","1 Kor 9, 24 – 10, 5 (Septuagesima)","Ved I ikke, at de, der er med i et løb på stadion, alle løber, men kun én får sejrsprisen? Løb sådan, at I vinder den! v25 Men enhver idrætsmand er afholdende i alt – de andre for at få en sejrskrans, der visner, men vi for at få en, der ikke visner. v26 Jeg løber derfor ikke hid og did, og jeg er ikke som en bokser, der slår i luften. v27 Jeg er hård ved min krop og tvinger den til at lystre, for at jeg, der har prædiket for andre, ikke selv skal blive forkastet.\nv1 Det skal I vide, brødre: Vel var vore fædre alle under skyen og gik alle gennem havet v2 og blev alle døbt til Moses i skyen og i havet v3 og spiste alle den samme åndelige mad v4 og drak alle den samme åndelige drik – for de drak af en åndelig klippe, som fulgte med, og den klippe var Kristus – v5 og alligevel fandt Gud ikke behag i ret mange af dem. De blev jo slået ned i ørkenen.",{"_path":752,"title":753,"description":754,"_type":741},"/article/vinter/for-faste/septuagesima-evangelium","Matt 20, 1-16 (Vingårdsøndagen)","Jesus sagde: “Himmeriget ligner en vingårdsejer, der tidligt om morgenen gik ud for at leje arbejdere til sin vingård. Da han var blevet enig med dem om en dagløn på en denar, sendte han dem hen i sin vingård. Ved den tredje time gik han ud og så nogle andre stå ledige på torvet, og han sagde til dem: Gå I også hen i min vingård, så skal jeg betale, hvad I har ret til. De gik derhen. Igen ved den sjette og den niende time gik han ud og gjorde det samme. Ved den ellevte time gik han derhen og fandt endnu nogle stående dér, og han spurgte dem: Hvorfor har I stået ledige her hele dagen? De svarede ham: Fordi ingen har lejet os. Han sagde til dem: Gå I også hen i min vingård. Da det blev aften, sagde vingårdens ejer til sin forvalter: Kald arbejderne sammen og betal dem deres løn, men sådan, at du begynder med de sidste og ender med de første. Og de, der var blevet lejet i den ellevte time, kom og fik hver en denar. Da de første kom, troede de, at de ville få mere; men også de fik hver en denar. Da de fik den, gav de ondt af sig over for vingårdsejeren og sagde: De sidste dér har kun arbejdet én time, og du har stillet dem lige med os, der har båret dagens byrde og hede. Men han sagde til en af dem: Min ven, jeg gør dig ikke uret. Blev du ikke enig med mig om en denar? Tag det, der er dit, og gå! Jeg vil give den sidste her det samme som dig. Eller har jeg ikke lov til at gøre, hvad jeg vil, med det, der er mit? Eller er dit øje ondt, fordi jeg er god? Sådan skal de sidste blive de første, og de første de sidste.”",{"_path":756,"title":757,"description":758,"_type":741},"/article/vinter/for-faste/sexagesima-epistel","2 Kor 11, 19 – 12,9 (Seksagesima)","I finder jer jo gladeligt i de vanvittige, skønt I er så kloge. v20 I finder jer i, at man gør jer til slaver, at man udsuger jer, at man baster og binder jer, behandler jer nedladende og slår jer i synet. v21 Jeg må med skam tilstå, at så har vi været magtesløse! Men hvad en anden drister sig til – jeg taler i vanvid – det drister jeg mig også til.v22 Er de hebræere? Det er jeg også! Er de Israelitter? Det er jeg også! Er de af Abrahams slægt? Det er jeg også! v23 Er de Kristi tjenere? Jeg taler rent afsindigt: Jeg overgår dem! Jeg har slidt og slæbt, tit været i fængsel, fået slag i massevis, jeg har været i livsfare mange gange. v24 Af jøderne har jeg fem gange fået fyrre slag minus ét, v25 jeg har fået pisk tre gange, er blevet stenet én gang, har lidt skibbrud tre gange, jeg har drevet rundt på det åbne hav et helt døgn. v26 Ofte på rejser, i fare på floder, i fare blandt røvere, i fare fra mit eget folk, i fare fra hedninger, i fare i byer, i fare i ørkener, i fare på havet, i fare blandt falske brødre. v27 Jeg har arbejdet og slidt, ofte haft søvnløse nætter, lidt sult og tørst, ofte fastet, døjet kulde og manglet klæder. v28 Hertil kommer det, som dagligt trykker mig: bekymringen for alle menighederne. v29 Hvem er magtesløs, uden at jeg også er magtesløs? Hvem falder fra, uden at det svier i mig?v30 Hvis jeg skal være stolt, vil jeg være stolt af min magtesløshed. v31 Gud, Herren Jesu fader, som skal prises til evig tid, han ved, at jeg ikke lyver. v32 I Damaskus holdt kong Aretas' statholder damaskenernes by bevogtet for at gribe mig, v33 men jeg blev firet ned i en kurv gennem en åbning i muren og slap ud af hans hænder.2 Kor 12\nv1 Stolt vil jeg være, selv om det ikke nytter, og nu kommer jeg til syner og åbenbaringer fra Herren. v2 Jeg kender et menneske i Kristus, som for fjorten år siden – om det var i legemet eller uden for legemet, ved jeg ikke, Gud ved det – blev rykket bort til den tredje himmel. v3 Og jeg ved om dette menneske – om det var i legemet eller uden for legemet, ved jeg ikke, Gud ved det – v4 at det blev rykket bort til Paradis og hørte uudsigelige ord, som et menneske ikke må udtale. v5 Dette menneske vil jeg være stolt af, men jeg vil ikke være stolt af mig selv, undtagen af min magtesløshed. v6 For hvis jeg ville være stolt, ville jeg ikke være vanvittig; det ville jo være sandt, hvad jeg sagde. Men jeg lader være, for at ingen skal gøre sig højere tanker om mig end dem, han får ved at se eller høre mig. v7 Og for at jeg ikke skulle blive hovmodig af de overmåde store åbenbaringer, blev der givet mig en torn i kødet, en engel fra Satan, som skulle slå mig, for at jeg ikke skulle blive hovmodig. v8 Tre gange bad jeg Herren om, at den måtte blive taget fra mig, v9 men han svarede: »Min nåde er dig nok, for min magt udøves i magtesløshed.« Jeg vil altså helst være stolt af min magtesløshed, for at Kristi magt kan være over mig.",{"_path":760,"title":761,"description":762,"_type":741},"/article/vinter/for-faste/sexagesima-evangelium","Luk 8, 5-15 (Sædemandens søn.)","»En sædemand gik ud for at så sit korn. Og da han såede, faldt noget på vejen, og der blev trådt på det, og himlens fugle åd det op. v6 Noget faldt på klippen, og da det var vokset frem, visnede det, fordi det ikke havde væde. v7 Noget faldt mellem tidsler, og tidslerne groede helt sammen og kvalte det. v8 Men noget faldt i god jord, og det voksede op og gav hundrede fold.« Da han havde sagt det, råbte han: »Den, der har ører at høre med, skal høre!«v9 Hans disciple spurgte ham, hvad denne lignelse skulle betyde. v10 Han svarede: »Jer er det givet at kende Guds riges hemmeligheder, men de andre bliver det givet i lignelser, for at de skal se, men intet se, og høre, men intet fatte.v11 Men dette er meningen med lignelsen: Sæden er Guds Ord. v12 De på vejen er dem, der har hørt Ordet; derefter kommer Djævelen og tager Ordet bort fra deres hjerte, for at de ikke skal tro og blive frelst. v13 De på klippen er dem, som med glæde tager imod Ordet, når de har hørt det; men de har ikke rod, de tror kun til en tid og falder fra, når prøvelser sætter ind. v14 Det, som faldt mellem tidslerne, det er dem, der har hørt Ordet, men kvæles af livets bekymringer og rigdomme og nydelser, så de ikke bærer moden frugt. v15 Men det i den gode jord, det er dem, der hører Ordet og bevarer det i et smukt og godt hjerte, er udholdende og bærer frugt.",{"_path":4,"title":8,"description":9,"_type":741},{"_path":765,"title":766,"description":767,"_type":741},"/article/vinter/for-faste/fastelaven-evangelium","Luk 18, 31-43 (Fastelavenssøn.)","(Jesus forudsiger sin lidelse og død og opstandelse)\nHan tog de tolv til side og sagde til dem: »Se, vi går op til Jerusalem, og alt det, som er skrevet ved profeterne om Menneskesønnen, skal opfyldes: v32 Han skal overgives til hedningerne, og de skal håne ham, mishandle ham og spytte på ham; v33 de skal piske ham og slå ham ihjel, og på den tredje dag skal han opstå.« v34 Men de fattede ikke noget af dette; det var skjulte ord for dem, og de forstod ikke det, som blev sagt.\n(Helbredelsen af den blinde ved Jeriko)\nv35 Da Jesus nærmede sig Jeriko, sad der en blind mand ved vejen og tiggede. v36 Han hørte, at en skare kom forbi, og spurgte, hvad der var på færde. v37 De fortalte ham: »Det er Jesus fra Nazaret, som kommer forbi.« v38 Da råbte han: »Jesus, Davids søn, forbarm dig over mig!« v39 De, som gik foran, truede ad ham for at få ham til at tie stille; men han råbte bare endnu højere: »Davids søn, forbarm dig over mig!« v40 Og Jesus stod stille og befalede, at manden skulle føres hen til ham. Da han var kommet derhen, spurgte Jesus ham: v41 »Hvad vil du have, at jeg skal gøre for dig?« Han svarede: »Herre, at jeg må kunne se.« v42 Og Jesus sagde til ham: »Bliv seende, din tro har frelst dig.« v43 Straks kunne han se, og han fulgte ham og priste Gud. Og hele folket så det og lovpriste Gud.1",[769,773,1510],{"title":770,"_path":771,"_id":772,"_type":741},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":774,"_path":775,"children":776},"Article","/article",[777,1058,1207,1491,1504],{"title":778,"_path":779,"children":780},"Vinter","/article/vinter",[781,826,911,960,981,1040],{"title":782,"_path":783,"children":784},"Advent","/article/vinter/advent",[785,790,796,801,806,811,816,821],{"title":786,"_path":787,"_id":788,"_type":741,"series":782,"tags":789},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":791,"_path":792,"_id":793,"_type":741,"series":782,"tags":794},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,795],"Evangelium",{"title":797,"_path":798,"_id":799,"_type":741,"series":782,"tags":800},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":802,"_path":803,"_id":804,"_type":741,"series":782,"tags":805},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,795],{"title":807,"_path":808,"_id":809,"_type":741,"series":782,"tags":810},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":741,"series":782,"tags":815},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,795],{"title":817,"_path":818,"_id":819,"_type":741,"series":782,"tags":820},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":741,"series":782,"tags":825},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,795],{"title":827,"_path":828,"children":829},"Jul","/article/vinter/jul",[830,835,840,845,850,855,860,865,870,875,880,886,891,896,901,906],{"title":831,"_path":832,"_id":833,"_type":741,"series":827,"tags":834},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":836,"_path":837,"_id":838,"_type":741,"series":827,"tags":839},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,795],{"title":841,"_path":842,"_id":843,"_type":741,"series":827,"tags":844},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":741,"series":827,"tags":849},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,795],{"title":851,"_path":852,"_id":853,"_type":741,"series":827,"tags":854},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":856,"_path":857,"_id":858,"_type":741,"series":827,"tags":859},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,795],{"title":861,"_path":862,"_id":863,"_type":741,"series":827,"tags":864},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":866,"_path":867,"_id":868,"_type":741,"series":827,"tags":869},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,795],{"title":871,"_path":872,"_id":873,"_type":741,"series":827,"tags":874},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":876,"_path":877,"_id":878,"_type":741,"series":827,"tags":879},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,795],{"title":881,"_path":882,"_id":883,"_type":741,"series":827,"tags":884},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,885],"Gal",{"title":887,"_path":888,"_id":889,"_type":741,"series":827,"tags":890},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,795],{"title":892,"_path":893,"_id":894,"_type":741,"series":827,"tags":895},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,885],{"title":897,"_path":898,"_id":899,"_type":741,"series":827,"tags":900},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,795],{"title":902,"_path":903,"_id":904,"_type":741,"series":827,"tags":905},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":907,"_path":908,"_id":909,"_type":741,"series":827,"tags":910},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,795],{"title":912,"_path":913,"children":914},"Aabenbaring","/article/vinter/aabenbaring",[915,920,925,930,935,940,945,950,955],{"title":916,"_path":917,"_id":918,"_type":741,"series":912,"tags":919},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":921,"_path":922,"_id":923,"_type":741,"series":912,"tags":924},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,795],{"title":926,"_path":927,"_id":928,"_type":741,"series":912,"tags":929},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":931,"_path":932,"_id":933,"_type":741,"series":912,"tags":934},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,795],{"title":936,"_path":937,"_id":938,"_type":741,"series":912,"tags":939},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,795],{"title":941,"_path":942,"_id":943,"_type":741,"series":912,"tags":944},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":946,"_path":947,"_id":948,"_type":741,"series":912,"tags":949},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,795],{"title":951,"_path":952,"_id":953,"_type":741,"series":912,"tags":954},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":956,"_path":957,"_id":958,"_type":741,"series":912,"tags":959},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,795],{"title":961,"_path":962,"children":963},"For Faste","/article/vinter/for-faste",[964,967,970,973,976,978],{"title":749,"_path":748,"_id":965,"_type":741,"series":10,"tags":966},"content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md",[14,15],{"title":753,"_path":752,"_id":968,"_type":741,"series":10,"tags":969},"content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,795],{"title":757,"_path":756,"_id":971,"_type":741,"series":10,"tags":972},"content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":761,"_path":760,"_id":974,"_type":741,"series":10,"tags":975},"content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,795],{"title":8,"_path":4,"_id":742,"_type":741,"series":10,"tags":977},[14,15],{"title":766,"_path":765,"_id":979,"_type":741,"series":10,"tags":980},"content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,795],{"title":982,"_path":983,"children":984},"Faste","/article/vinter/faste",[985,990,995,1000,1005,1010,1015,1020,1025,1030,1035],{"title":986,"_path":987,"_id":988,"_type":741,"series":982,"tags":989},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":991,"_path":992,"_id":993,"_type":741,"series":982,"tags":994},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,795],{"title":996,"_path":997,"_id":998,"_type":741,"series":982,"tags":999},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":741,"series":982,"tags":1004},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,795],{"title":1006,"_path":1007,"_id":1008,"_type":741,"series":982,"tags":1009},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1011,"_path":1012,"_id":1013,"_type":741,"series":982,"tags":1014},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,795],{"title":1016,"_path":1017,"_id":1018,"_type":741,"series":982,"tags":1019},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,885],{"title":1021,"_path":1022,"_id":1023,"_type":741,"series":982,"tags":1024},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,795],{"title":1026,"_path":1027,"_id":1028,"_type":741,"series":982,"tags":1029},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,795],{"title":1031,"_path":1032,"_id":1033,"_type":741,"series":982,"tags":1034},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1036,"_path":1037,"_id":1038,"_type":741,"series":982,"tags":1039},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,795],{"title":1041,"_path":1042,"children":1043},"Paaskeuge","/article/vinter/paaskeuge",[1044,1049,1054],{"title":1045,"_path":1046,"_id":1047,"_type":741,"series":1041,"tags":1048},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1050,"_path":1051,"_id":1052,"_type":741,"series":1041,"tags":1053},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1055,"_path":1046,"_id":1056,"_type":741,"series":1041,"tags":1057},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1059,"_path":1060,"children":1061},"Vaar","/article/vaar",[1062,1107,1183],{"title":1063,"_path":1064,"children":1065},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1066,1072,1077,1082,1087,1092,1097,1102],{"title":1067,"_path":1068,"_id":1069,"_type":741,"series":1070,"tags":1071},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":741,"series":1070,"tags":1076},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,795],{"title":1078,"_path":1079,"_id":1080,"_type":741,"series":1070,"tags":1081},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":741,"series":1070,"tags":1086},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,795],{"title":1088,"_path":1089,"_id":1090,"_type":741,"series":1070,"tags":1091},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":741,"series":1070,"tags":1096},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,795],{"title":1098,"_path":1099,"_id":1100,"_type":741,"series":1070,"tags":1101},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,795],{"title":1103,"_path":1104,"_id":1105,"_type":741,"series":1070,"tags":1106},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1108,"_path":1109,"children":1110},"Etter Paaske","/article/vaar/etter-paaske",[1111,1117,1122,1127,1132,1137,1142,1147,1152,1157,1163,1168,1173,1178],{"title":1112,"_path":1113,"_id":1114,"_type":741,"series":1115,"tags":1116},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1118,"_path":1119,"_id":1120,"_type":741,"series":1115,"tags":1121},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,795],{"title":1123,"_path":1124,"_id":1125,"_type":741,"series":1115,"tags":1126},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,795],{"title":1128,"_path":1129,"_id":1130,"_type":741,"series":1115,"tags":1131},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":741,"series":1115,"tags":1136},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,795],{"title":1138,"_path":1139,"_id":1140,"_type":741,"series":1115,"tags":1141},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":741,"series":1115,"tags":1146},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,795],{"title":1148,"_path":1149,"_id":1150,"_type":741,"series":1115,"tags":1151},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":741,"series":1115,"tags":1156},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1158,"_path":1159,"_id":1160,"_type":741,"series":1115,"tags":1161},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1162],"NB",{"title":1164,"_path":1165,"_id":1166,"_type":741,"series":1115,"tags":1167},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,795],{"title":1169,"_path":1170,"_id":1171,"_type":741,"series":1115,"tags":1172},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,795],{"title":1174,"_path":1175,"_id":1176,"_type":741,"series":1115,"tags":1177},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1179,"_path":1180,"_id":1181,"_type":741,"series":1115,"tags":1182},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1162],{"title":1184,"_path":1185,"children":1186},"Pinse","/article/vaar/pinse",[1187,1192,1197,1202],{"title":1188,"_path":1189,"_id":1190,"_type":741,"series":1184,"tags":1191},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":741,"series":1184,"tags":1196},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,795],{"title":1198,"_path":1199,"_id":1200,"_type":741,"series":1184,"tags":1201},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,795],{"title":1203,"_path":1204,"_id":1205,"_type":741,"series":1184,"tags":1206},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,795],{"title":1208,"_path":1209,"children":1210},"Trefoldighed","/article/trefoldighed",[1211,1346],{"title":1212,"_path":1213,"children":1214},"Sommer","/article/trefoldighed/sommer",[1215,1220,1225,1230,1235,1240,1245,1250,1255,1260,1265,1270,1275,1280,1286,1291,1296,1301,1306,1311,1316,1321,1326,1331,1336,1341],{"title":1216,"_path":1217,"_id":1218,"_type":741,"series":1212,"tags":1219},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1221,"_path":1222,"_id":1223,"_type":741,"series":1212,"tags":1224},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,795],{"title":1226,"_path":1227,"_id":1228,"_type":741,"series":1212,"tags":1229},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1162],{"title":1231,"_path":1232,"_id":1233,"_type":741,"series":1212,"tags":1234},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,795],{"title":1236,"_path":1237,"_id":1238,"_type":741,"series":1212,"tags":1239},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1241,"_path":1242,"_id":1243,"_type":741,"series":1212,"tags":1244},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,795],{"title":1246,"_path":1247,"_id":1248,"_type":741,"series":1212,"tags":1249},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1251,"_path":1252,"_id":1253,"_type":741,"series":1212,"tags":1254},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,795],{"title":1256,"_path":1257,"_id":1258,"_type":741,"series":1212,"tags":1259},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1261,"_path":1262,"_id":1263,"_type":741,"series":1212,"tags":1264},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,795],{"title":1266,"_path":1267,"_id":1268,"_type":741,"series":1212,"tags":1269},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1271,"_path":1272,"_id":1273,"_type":741,"series":1212,"tags":1274},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,795],{"title":1276,"_path":1277,"_id":1278,"_type":741,"series":1212,"tags":1279},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1281,"_path":1282,"_id":1283,"_type":741,"series":1212,"tags":1284},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,795,1285],"5.bud",{"title":1287,"_path":1288,"_id":1289,"_type":741,"series":1212,"tags":1290},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1292,"_path":1293,"_id":1294,"_type":741,"series":1212,"tags":1295},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,795],{"title":1297,"_path":1298,"_id":1299,"_type":741,"series":1212,"tags":1300},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1302,"_path":1303,"_id":1304,"_type":741,"series":1212,"tags":1305},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,795],{"title":1307,"_path":1308,"_id":1309,"_type":741,"series":1212,"tags":1310},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1312,"_path":1313,"_id":1314,"_type":741,"series":1212,"tags":1315},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,795],{"title":1317,"_path":1318,"_id":1319,"_type":741,"series":1212,"tags":1320},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1322,"_path":1323,"_id":1324,"_type":741,"series":1212,"tags":1325},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,795],{"title":1327,"_path":1328,"_id":1329,"_type":741,"series":1212,"tags":1330},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1162],{"title":1332,"_path":1333,"_id":1334,"_type":741,"series":1212,"tags":1335},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,795],{"title":1337,"_path":1338,"_id":1339,"_type":741,"series":1212,"tags":1340},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1342,"_path":1343,"_id":1344,"_type":741,"series":1212,"tags":1345},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,795],{"title":1347,"_path":1348,"children":1349},"Host","/article/trefoldighed/host",[1350,1355,1360,1365,1370,1375,1380,1385,1390,1395,1400,1405,1410,1415,1420,1425,1430,1435,1440,1445,1450,1455,1460,1465,1470,1476,1481,1486],{"title":1351,"_path":1352,"_id":1353,"_type":741,"series":1347,"tags":1354},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,885],{"title":1356,"_path":1357,"_id":1358,"_type":741,"series":1347,"tags":1359},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,795],{"title":1361,"_path":1362,"_id":1363,"_type":741,"series":1347,"tags":1364},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,885],{"title":1366,"_path":1367,"_id":1368,"_type":741,"series":1347,"tags":1369},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,795],{"title":1371,"_path":1372,"_id":1373,"_type":741,"series":1347,"tags":1374},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,885],{"title":1376,"_path":1377,"_id":1378,"_type":741,"series":1347,"tags":1379},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,795],{"title":1381,"_path":1382,"_id":1383,"_type":741,"series":1347,"tags":1384},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1386,"_path":1387,"_id":1388,"_type":741,"series":1347,"tags":1389},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,795],{"title":1391,"_path":1392,"_id":1393,"_type":741,"series":1347,"tags":1394},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1396,"_path":1397,"_id":1398,"_type":741,"series":1347,"tags":1399},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,795],{"title":1401,"_path":1402,"_id":1403,"_type":741,"series":1347,"tags":1404},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1406,"_path":1407,"_id":1408,"_type":741,"series":1347,"tags":1409},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,795],{"title":1411,"_path":1412,"_id":1413,"_type":741,"series":1347,"tags":1414},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1416,"_path":1417,"_id":1418,"_type":741,"series":1347,"tags":1419},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,795],{"title":1421,"_path":1422,"_id":1423,"_type":741,"series":1347,"tags":1424},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1426,"_path":1427,"_id":1428,"_type":741,"series":1347,"tags":1429},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,795],{"title":1431,"_path":1432,"_id":1433,"_type":741,"series":1347,"tags":1434},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1436,"_path":1437,"_id":1438,"_type":741,"series":1347,"tags":1439},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,795],{"title":1441,"_path":1442,"_id":1443,"_type":741,"series":1347,"tags":1444},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1446,"_path":1447,"_id":1448,"_type":741,"series":1347,"tags":1449},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,795],{"title":1451,"_path":1452,"_id":1453,"_type":741,"series":1347,"tags":1454},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1456,"_path":1457,"_id":1458,"_type":741,"series":1347,"tags":1459},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,795],{"title":1461,"_path":1462,"_id":1463,"_type":741,"series":1347,"tags":1464},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1466,"_path":1467,"_id":1468,"_type":741,"series":1347,"tags":1469},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,795],{"title":1471,"_path":1472,"_id":1473,"_type":741,"series":1347,"tags":1474},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1475,15],"English",{"title":1477,"_path":1478,"_id":1479,"_type":741,"series":1347,"tags":1480},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,795],{"title":1482,"_path":1483,"_id":1484,"_type":741,"series":1347,"tags":1485},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1487,"_path":1488,"_id":1489,"_type":741,"series":1347,"tags":1490},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,795],{"title":1492,"_path":1493,"children":1494},"Festpostille","/article/festpostille",[1495,1500],{"title":1496,"_path":1497,"_id":1498,"_type":741,"series":1347,"tags":1499},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,795],{"title":1221,"_path":1501,"_id":1502,"_type":741,"series":1212,"tags":1503},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,795],{"title":1505,"_path":1506,"_id":1507,"_type":741,"tags":1508},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1509],"Start",{"title":1511,"_path":1512,"_id":1513,"_type":741},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641876656]