[{"data":1,"prerenderedAt":1120},["Reactive",2],{"/article/trefoldighed/sommer/7-epistel":3,"Sommer-series":310,"rootFolder":415},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":305,"_id":306,"_source":307,"_file":308,"_extension":309},"/article/trefoldighed/sommer/7-epistel","sommer",false,"","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.","Sommer","note","2023-07-23T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":294},"root",[19,27,36,43,81,87,188,194,223,229,234,240,269,275,288],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"rom-6-19-23-7søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"ikke-under-loven-men-under-nåden",[41],{"type":26,"value":42},"ikke under loven, men under nåden",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71,73,76,79],{"type":26,"value":47},"Denne tekst burde vel også være begyndt noget højere oppe, for Paulus er endnu i den prædiken, hvoraf forrige søndags tekst er taget. Her formanede han os, at vi også skal vandre i en ny livsførelse, fordi vi er døbte til Kristus og tror på ham. Vi er nu døde fra synden, fordi vi er i Kristus, der med sin død og opstandelse har udslettet og overvundet synden. Denne Kristi døds og opstandelses kraft har han forklaret og sagt: Synden vil ikke længere kunne herske over jer, fordi I ikke er under loven, men under nåden. Det vil sige, I kan nu stå synden imod, fordi I er i Kristus og har hans opstandelses kraft, nemlig syndernes forladelse og Guds nåde, så loven ikke kan fordømme jer som syndere eller kaste jer ind under Guds vrede, selv om I ikke endnu efter kødet opfylder loven så fuldkomment, som I burde.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nHerpå opkaster han atter det spørgsmål, som den forvendte verden kommer med, når den hører denne prædiken. Hvad da, siger han, skal vi synde, fordi vi er ikke under loven, men under nåden? Det er verdens uvane, når man prædiker om syndernes forladelse som skænket uden vor fortjeneste, af lutter nåde, at den da enten siger, at man forbyder gode gerninger, eller også drager den slutning, at man nu kan fortsætte i synden og gøre, hvad man vil. Skønt dog rimeligvis det modsatte burde følge, nemlig at mennesker ved denne lære blev villige til at gøre det gode, Gud til pris, tak og ære. For det fører denne lære jo med sig, når den bliver forstået ret, at den ikke gør mennesker stolte eller umoralske, men ydmyge og lydige.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nSådan er det jo også i det verdslige styre og den offentlige forvaltning, i det huslige liv så vel som i det borgerlige, at den, som beder om nåde, erklærer sig selv skyldig, bekender sin vildfarelse og lover herefter at for­bedre sig og ikke synde mere. Når dommeren benåder en tyv, som havde fortjent fængsel, og slipper ham løs, da siger vi, at retten er ophævet ved nåde; men hvis nu den benådede ville gå hen i trods og sige: Jeg er nu un­der nåden og kan gøre, hvad jeg vil, for jeg har ingen ret at frygte for - hvem ville vel tåle en sådan? For ret­ten er ganske vist for så vidt ophævet, at han ikke bliver straffet, som han fortjener, og han er nu ved nåden frelst fra dødsdommen og sværdet, og livet er skænket ham; men ikke i den hensigt, at han herefter kan stjæle og myrde frit, men for at han for fremtiden skal være from og gøre, hvad der er ret. Sker det ikke, så går retten atter over ham og straffer ham efter for­tjeneste. Kort sagt: Selv om retten er ophævet og nåden skænket, så har dermed ingen frihed fået til herefter på grund af denne nåde at gøre uret. Han er meget mere skyldig ved den beviste nåde til herefter at leve sådan, at han ikke atter hjemfalder til rettens straf.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nSådan forskel kan enhver med lethed se i verdslige sager, og ingen er så tåbelig, at han ville tåle den mening, at nåden bliver givet til, at man nu skal have lov til at gøre uret. Det er alene denne evangeliets lære om Guds nåde og alle synders forladelse, som må tåle sådan fordrejelse og forhånelse, at den skulle ophæve gode gerninger eller give årsag til synden. Vi hører jo dog, at Gud af grundløs nåde har ophævet den evige døds og Helvedes dom, som vi efter loven og gud­dommelig ret havde fortjent, og i stedet der­for givet os det evige livs frihed. At vort liv nu er idel nåde, det er sandelig ikke sket i den hensigt, at vi skulle have frihed til igen at leve, som vi forhen levede, da vi i unåde og vrede førte døden over os. Som de, der holder denne store og uudsigelige velgerning i højt værd, at Gud har frelst os fra den evige død og gjort os levende, skal vi nu også vogte os, at vi ikke mister dette og atter falder ud af nåden under den evige døds dom, men lever og handler således som de skal handle, der er blevet levende og salige.",{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":26,"value":80},"\nHerom taler Paulus nu og siger v. 16: ”Ved I ikke, at den, I stiller jer til rådighed for som trælle og viser lydighed, må I også være trælle for og vise lydighed, hvad enten det er synden, og det fører til død, eller det er lydigheden, og det fører til retfærdighed?” Det vil sige, såfremt I nu under nåden har syn­dernes forladelse og er retfærdige, så er I Gud den lydighed skyldige, at I lever efter hans vilje. For I må dog findes i ens tjeneste og lydighed, enten syndens, som fører Guds vrede og døden over jer, hvis I bliver deri, eller Guds i nåden, så I tjener ham, i en ny livsførelse. Derfor må I ikke mere være synden lydige, fra hvis herredømme og magt I nu er friet. Dette udfolder han videre og med flere ord i denne tekst og siger:",{"type":20,"tag":37,"props":82,"children":84},{"id":83},"jeg-bruger-et-udtryk-fra-dagliglivet-fordi-i-er-skrøbelige-mennesker-for-ligesom-i-lod-jeres-lemmer-trælle-for-urenheden-og-lovløsheden-så-i-blev-lovløse-skal-i-nu-lade-dem-trælle-for-retfærdigheden-så-i-helliges",[85],{"type":26,"value":86},"Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges.",{"type":20,"tag":28,"props":88,"children":89},{},[90,92,95,98,100,103,106,108,111,114,116,119,122,124,127,130,132,135,138,140,143,146,148,151,154,156,159,162,164,167,170,172,175,178,180,183,186],{"type":26,"value":91},"Han har ovenfor talt om denne sag med underlige ord af Helligånden, som er ubekendte og usædvanlige for verden; for det var for hedningerne et fremmed og uforståeligt sprog, når han talte om at være død med Kristus fra synden og at være begravet og indplantet i hans død. Fordi dette nu er så utydeligt talt for fornuften, så vil jeg dog, siger han, tale efter fornuftig, menneskelig vis. For det lærer dog også fornuften og alle hednin­gers ret, at man ikke skal gøre ondt, men sky det onde og gøre det gode. Derfor har jo alle konger og kejsere givet sine love for dermed at hæmme det onde og opretholde lydighed.",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nHvorledes skulle vi da ved evangeliet indføre en sådan prædiken, som tillod at gøre ondt? For skønt evangeliet er en højere gave og visdom, end den menne­skelige fornuft, så forandrer og forstyrrer det dog ikke den forstand, som Gud selv har indplantet i den menneskelige fornuft. Derfor tolker og fordrejer man vor lære falsk, når man siger, at den ikke læ­rer at gøre eller agte gode gerninger. Såfremt I nu ikke forstår sådant på den måde, som jeg taler derom, at I ved troen i dåben er døde fra den syndige livsførelse og begravet, så forstår det dog på jeres egen måde, således som I selv taler derom af fornuften. Her ved og for­stå I jo selv, at ingen skal gøre ondt, stjæle, røve, myrde, selv om han tidligere har fået nåde og ikke for sine forrige synder er blevet straffet efter fortjeneste.",{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":20,"tag":49,"props":104,"children":105},{},[],{"type":26,"value":107},"\nDet er jo alle menneskers almindelige, naturlige forstand, og det er også stadfæstet af Guds ord. Men dog er der den man­gel derved, at fornuften vel af loven lærer, at man skal gøre godt, og forbyder det onde, men den ved ikke hvoraf det kommer, og hvorledes det går til, at det ikke sker således, som den lærer. Den ser vel (a posteriore), at det skal være sådan, og at det er ret og smukt ikke at stjæle og røve; men (a priore) hvorfor det ikke også sker og bliver gjort således som fornuften dog lærer enhver, det kan den ikke begribe. For det andet ved den heller ikke, hvordan man skal kunne borttage, ændre og forbedre sådant; den begynder snart med dette, snart med hint for at hæmme og hindre ondskaben, men den kan dog ikke træffe det rette middel til at forebygge og udrydde den. For skønt hr. Domstol i det ydre hæmmer det onde med sværd og straf, så bringer han det dog ikke videre end til at straffe, hvad der offentligt erkendes og bevidnes for domstolen; men hvad der sker hemmelig og ikke kommer for retten, det kan han ikke straffe eller hindre. Men Guds ord griber tingen an på en anden måde og lærer at knuse slangens hoved og at dræbe det onde. Hvor det sker, der be­høver man siden hverken dommer eller retsbetjent; men hvor hovedgiften ikke udryddes, kan man kun efter evne forhindre de åbenlyse gerninger.",{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":20,"tag":49,"props":112,"children":113},{},[],{"type":26,"value":115},"\nSe, så vidt går og lærer fornuften, at man ikke skal gøre ondt, ikke engang med tankerne eller viljen, skønt den ikke med straffen kommer højere end til de ydre gerninger; for tankerne og viljen må den lade være ustraffede. Men vi, siger Paulus prædiker en anden lære, som er så høj, at den endog hæmmer og styrer hjertet og viljen; for vi siger, at I som tror på Kristus, er døbte til hans død og begravet med ham, så I ikke alene skulle være døde, men også i sandhed er døde fra synden. For en kristen ved, at hans synder er ham forladt og ud­slettet ved Kristi nåde, så de ikke kan fordømme ham. Og fordi han har modtaget og tror sådan nåde, så får han nu et sådant hjerte, som hader synden. Selv om han endnu mærker onde tanker og tilskyndelser til synd, så er dog troen og Ånden der, som minder ham om hans dåb og siger: Selv om jeg kunne gøre det og havde tid og anledning til det, så ingen fik det at vide og heller ikke kunne straffe mig for det, så vil jeg dog ikke gøre det, Gud til lydighed og min Herre Kristus til ære, fordi jeg er døbt til ham og som kristen allerede er død fra syn­den, så jeg ikke atter skal komme under syndens herredømme.",{"type":20,"tag":49,"props":117,"children":118},{},[],{"type":20,"tag":49,"props":120,"children":121},{},[],{"type":26,"value":123},"\nSåledes gjorde den fromme Josef i 1 Mos 39. Da han blev fristet og lokket af sin herres hustru, løb han fra hende og lod sin kappe blive tilbage; en anden ville nok være blevet glad ved sådant tilbud. Josef havde vel også kød og blod og følte sikkert, at det rørte sig; tid og lejlighed var gunstig, og venskab og vinding kunne han erhverve sig; men han bekæmpede sig selv, så han end ikke med en tanke bifaldt det. Det hedder at døde det ondes eller syndens hoved. Deraf ved fornuft og menneskelig visdom slet intet; for det sker ikke gennem love, straffe, fængsel eller sværd, men alene gennem troen og Kristi nådes erkendelse, hvorved vi dør fra synden og verden og bryder vor egen vilje, så vi ikke gør det onde, selv om det aldrig ville blive straffet eller komme til nogens kundskab.",{"type":20,"tag":49,"props":125,"children":126},{},[],{"type":20,"tag":49,"props":128,"children":129},{},[],{"type":26,"value":131},"\nSe, det er ikke at tale efter fornuftens vis, men på guddommelig måde efter Skriften, som lærer os, både hvorfra det onde kommer og hvordan denne ho­vedkilde skal tilstoppes og standses. Fordi vi nu lære dette, og det langt højere og bedre, end fornuften lærer, så ligger deri tilstrækkeligt svar og gendrivelse af den beskyldning, at vi skulle forbyde gode gerninger eller tillade synden. Kunne I der­for end ikke, vil Paulus sige, give os svar på denne høje måde, så svarer dog på jeres måde, fordi det også således står skrevet i fornuften og læres af alle mennesker, at man ikke skal gøre uret, hvilken lære også Guds ord stad­fæster.",{"type":20,"tag":49,"props":133,"children":134},{},[],{"type":20,"tag":49,"props":136,"children":137},{},[],{"type":26,"value":139},"\nI denne mening er det nu, han siger: ”Jeg bruger et udtryk fra dagliglivet.” Det er ikke efter det fordærvede køds og blods forstand, for den taler intet godt, men efter den naturlige fornuft, sådan som den er skabt af Gud, og hvori der endnu er noget godt, ligesom vi for vore øjne ser mange ærbare folk, som har givet mange gode love og bestemmelser. Men jeg taler sådan, siger han, for jeres køds skrøbeligheds skyld; som ville han sige: Det er ganske vist ikke tilstrækkeligt at tale herom efter fornuftens eller lovlærernes og juri­sternes vis; dog vil jeg lade det gå, fordi I endnu er for svage i ånden, og min måde at tale på endnu er jer for ny og fremmed, så I ikke alle kan fatte det; derfor må jeg nedlade mig til jeres forstand og tale herom, sådan som I kan forstå det. Jeg siger altså: Spørg jeres egen ret og lov, om de vil tåle og tillade, at man forbyder gode gerninger og gør ondt, selv om de ikke selv formår at forhindre det? Og her­med, siger han, vil jeg overvise jer om, at en sådan påstand er uri­melig; for også fornuften lærer, at I må leve efter dens vilje, til hvem I har overgivet jer, ligesom enhver er skyldig til at være den underdanig, hvem han har givet sig under som tjener. Nu har I som kristne en anden tjeneste end før, da I var under syndens herredømme og måtte være den lydige og ikke kunne komme ud af dens magt, eller gøre noget godt for Gud. Men nu er I ved nåden be­friet fra denne syndens lydighed og bånd og har hengivet jer til Guds tje­neste og lydighed; derfor må I jo også leve anderledes end før.",{"type":20,"tag":49,"props":141,"children":142},{},[],{"type":20,"tag":49,"props":144,"children":145},{},[],{"type":26,"value":147},"\nDet er jo fornuftigt talt derom, således som mennesker efter sin forstand plejer at tale, og netop det samme prædiker vi også. Kun at vi på vor, det vil sige, de kristnes vis, tale højere og med andre ord derom, hvilket vi jo må gøre. Men derover forarger verden sig; for selv om også vi siger, at man ikke skal røve, stjæle, myrde, bære nag eller had, så er det dog ikke udrettet dermed, at loven forbyder det, men det må ske ved Guds nåde, som ikke udretter det gennem vore evner, men ved Helligånden i dem, som tror. Men når vi taler sådan herom, råber den gale verden straks: Oh, forholder det sig sådan, at vor gerning intet udretter, så lad os være vel til mode og ikke gøre nogen god gerning.",{"type":20,"tag":49,"props":149,"children":150},{},[],{"type":20,"tag":49,"props":152,"children":153},{},[],{"type":26,"value":155},"\nMen at denne opfattelse er falsk og en bevidst fordrejelse af den rette lære, fremgår af, at vi jo også roser og stadfæster Guds bud, ja også fornuftens lære, som siger, at man skal gøre det gode og sky det onde. Ja, vi hjælper og forbedrer den, da den er for svag og utilstrækkelig, da fornuften ikke kan vise, hvordan man skal gribe sagen an. For hvis den kunne det, ville folk ikke lade sig forføre af sine egne drømme og falske lærdomme om tomme, unyttige gerninger, sådan som pavedømmets og alle falske gudstjenester er. De flyder alle af den kilde, at man skal gøre det gode og undgå det onde. Dette hovedsprog er også rigtigt. Det er vi alle enige om. Men når man skal bygge videre derpå og sige, hvad der er godt og hvordan det skal gøres, så bliver vi uenige; for det viser alene Guds ord.",{"type":20,"tag":49,"props":157,"children":158},{},[],{"type":20,"tag":49,"props":160,"children":161},{},[],{"type":26,"value":163},"\nFornuften bliver her let blændet og bedraget af et falsk skin, så snart man kun giver noget navn af at være godt. Og om den end gør alt, hvad den mener at være godt, så forbli­ver den dog hos sig selv uvis i sin sag. Ja, man finder heller ingen frugt eller bed­ring af sådan lære; for den bringer det dog ikke videre end til ydre gerninger, at man nemlig gør sig from og ærbar for menneskers øjne, mens den indre ondskab og synd ikke bliver hæmmet, men man forbliver endnu ganske fanget i sit forrige, gamle væsen, og tjener synden og dens lyster. Hvad et sådant menneske gør, gør det dog ikke af hjertet, men ville hellere handle anderledes, hvis det ikke måtte frygte for skammen eller straffen.",{"type":20,"tag":49,"props":165,"children":166},{},[],{"type":20,"tag":49,"props":168,"children":169},{},[],{"type":26,"value":171},"\nHer bringer vi en højere prædiken, nemlig evangeliet, der først lærer, hvordan synden bliver dødet og begravet i os ved Kristus, så vi nu får en god samvittighed, som hader synden og strider mod den. Vi kommer nu ind i et andet lydighedsforhold, hvor vi, forløst fra syn­den, tjener Gud og bestræber os på at gøre, hvad der behager ham, selv om der ikke var nogen frygt, straf, dommer eller fængsel.",{"type":20,"tag":49,"props":173,"children":174},{},[],{"type":20,"tag":49,"props":176,"children":177},{},[],{"type":26,"value":179},"\nStår dette nu fast, og er denne opfattelse, hvorom spørgsmålet og stri­den drejer sig, opstillet, nemlig hvordan man bliver synden kvit og kommer til de rette gode gerninger, så mødes vi igen ved dette hovedsprog: Det gode skal man gøre og udgå det onde. Vi opstiller tillige den slutning: Nu, da vi er løst fra synden og omvendt til Gud, skal vi også af lydighed mod Gud gøre det gode og ikke mere leve i synden.",{"type":20,"tag":49,"props":181,"children":182},{},[],{"type":20,"tag":49,"props":184,"children":185},{},[],{"type":26,"value":187},"\nSe, således benytter Paulus loven og den menneskelige fornuft, for så vidt den forstår loven, imod de falske tunger, som fordrejer den rette lære, så man må se, at denne lære ikke er imod gode gerninger, men dog alligevel er meget højere end læren om gerninger. For den viser, hvorfra de gode gerninger udspringer, og hvordan de bringes til veje, nemlig ikke af menneskelig fornuft og evne, men af Helligåndens nåde og kraft. Det er nu det, Paulus, slutter og siger:",{"type":20,"tag":37,"props":189,"children":191},{"id":190},"for-ligesom-i-lod-jeres-lemmer-trælle-for-urenheden-og-lovløsheden-så-i-blev-lovløse-skal-i-nu-lade-dem-trælle-for-retfærdigheden-så-i-helliges",[192],{"type":26,"value":193},"For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges.",{"type":20,"tag":28,"props":195,"children":196},{},[197,199,202,205,207,210,213,215,218,221],{"type":26,"value":198},"Det lærer jer jo fornuften, at, fordi I nu ikke mere er synden og uretfærdigheden underdanige, så skal I heller ikke mere tjene den eller være den lydige med jeres legeme og lemmer, det vil sige, med hele det legemlige liv og væsen. Og på den anden side, fordi I har hengivet jer til Gud og retfærdighedens tjeneste, så er I også skyldige at tjene dem med legeme og liv. Det vil i al enkelhed og tydelighed sige så meget: Den, som før har været ond og levet mod Guds vilje og sin samvittighed, han skal nu blive from og tjene Gud med god samvittighed, eller, som Paulus siger i Ef 4. 28: ”Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.”",{"type":20,"tag":49,"props":200,"children":201},{},[],{"type":20,"tag":49,"props":203,"children":204},{},[],{"type":26,"value":206},"\nFør, siger han, har jeres lemmer, øjne, øren, mund, hænder, fødder og hele legemet tjent urenheden; således kalder han den last, som fornuften godt forstår sig på, nemlig alle slags kødelige synder. Ligeledes har I ladet jeres lemmer tjene uretfærdigheden eller al slags uretfærdige gerninger, idet I har begået den ene uretfærdighed efter den anden med alle slags onde og listige planer, hvad navn de nu end har. Vend nu dette om efter jeres egen ret og forstand.",{"type":20,"tag":49,"props":208,"children":209},{},[],{"type":20,"tag":49,"props":211,"children":212},{},[],{"type":26,"value":214},"\nHar I før gerne set, hørt og talt, hvad der er skammeligt og utugtigt, eller higet og tragtet efter det og med legemet tjent utugtigheden, så skal det nu gøre øjne og øren ondt at se og høre sådant; hele legemet skal flygte for det og være tugtigt i ord og gerninger. Således skal også alle lemmer og hele legemets gøren og laden tjene retfær­digheden.",{"type":20,"tag":49,"props":216,"children":217},{},[],{"type":20,"tag":49,"props":219,"children":220},{},[],{"type":26,"value":222},"\nDette skal ske i den hensigt, at også jeres lemmer eller legemet bliver hellige, det vil sige, bliver Guds ejendom og alene bliver brugte i hans tjeneste, så de alle, jo længere, desto mere og hellere tjener Gud, ham til ære og lydighed i alt, hvad der kaldes guddommeligt, priseligt, ære og dyd. Det lærer din egen bog dig, som er skrevet i dit hjerte, selv om Guds Ord ikke var til. Og det gælder her slet in­tet, at du herimod vil indvende: Jamen, du har dog lært, at man derved ikke bliver salig. Dette er ikke imod, men over og uden for din forstand, ja, det er det rette lys, som viser dig, hvordan du kan komme dertil, at du gør det, som din egen for­nuft lærer dig.",{"type":20,"tag":37,"props":224,"children":226},{"id":225},"dengang-i-var-syndens-trælle-var-i-frie-over-for-retfærdigheden",[227],{"type":26,"value":228},"Dengang I var syndens trælle, var I frie over for retfærdigheden.",{"type":20,"tag":28,"props":230,"children":231},{},[232],{"type":26,"value":233},"Det taler han alt sammen efter men­neskelig vis og efter den tids almindelige ret og skik med hensyn til trældom eller tjenerforhold og frihed. Tjenerne var nemlig slaver og måtte være her­rens ejendom og forblive i hans tjeneste, indtil de af ham blev frigivet eller på anden måde løst. Fordi han nu har sagt: ligesom I før har tjent uretfærdigheden, således skal I nu tjene retfærdig­heden, så følger nu deraf to slags tjeneste og tillige to slags frihed. Den, som tjener synden, han er fri, siger han, fra retfærdigheden, det vil sige, han forbliver fanget under synden og kan ikke komme til retfærdigheden eller gøre ret­færdige gerninger; for det følger af for­nuften, at enhver er fri for den, hvem han ikke tjener, eller hvis træl han ikke er. Således også på den anden side: er I nu blevet retfærdighedens tjenere og frie fra synden, så følger deraf atter, at I skal være retfærdigheden lydige og tjene den. Men herom vil han nu ikke drøfte videre og stiller kun begge slags tje­neste imod hinanden, for at de skal se, hvad gavn eller skade de har er­faret af dem, og deraf selv slutte, også efter menneskelig forstand, og vælge, ved hvilken af dem de ville forblive, og hvem de herefter vil være lydige.",{"type":20,"tag":37,"props":235,"children":237},{"id":236},"hvad-fik-i-da-frugter-som-i-nu-skammer-jer-over-de-ender-jo-med-død-men-nu-da-i-er-blevet-befriet-fra-synden-og-er-blevet-trælle-for-gud-får-i-den-frugt-at-i-helliges-og-til-sidst-evigt-liv",[238],{"type":26,"value":239},"Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv.",{"type":20,"tag":28,"props":241,"children":242},{},[243,245,248,251,253,256,259,261,264,267],{"type":26,"value":244},"Kære, tænk dog hos jer selv til­bage på, hvordan I levede, da I var frie fra retfærdigheden og ikke gjorde an­det end det, hvortil synden drev og lok­kede jer; hvad har I vel nydt og vundet ved det? Intet uden dette, at I selv endnu den dag i dag må skamme jer over det og desuden til sidst havde måttet blive i døden. Disse to kostelige frugter og fordele havde I, og derved intet bedre fortjent end skam og død. En kostelig og rimelig løn for en sådan tjeneste, hvori mennesket vil være frit fra retfærdigheden og leve, som det lyster, ja holder det for et herligt og kosteligt liv; for det behager kød og blod, som mener at kunne gå fri for straf.",{"type":20,"tag":49,"props":246,"children":247},{},[],{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":26,"value":252},"\nMen der kommer to skarpe ris ovenpå. Det ene hedder skam, idet men­nesket både for Gud og verden må bekende sin vanære, ligesom Adam og Eva i Paradis. Efter at de havde villet være frie fra Guds bud og fulgt den forbudte lyst, hvortil Djævelen lokkede dem, måtte de bagefter føle deres skam og blues i hjerte ved at stå for Guds øjne. Det andet ris er den evige død og Helvedes ild, som de må have ved siden af skam­men, hvori også vore første forældre var faldet.",{"type":20,"tag":49,"props":254,"children":255},{},[],{"type":20,"tag":49,"props":257,"children":258},{},[],{"type":26,"value":260},"\nVar det nu ikke bedre at være fri fra synden og tjene retfærdigheden, hvorved I aldrig behøver at frygte hverken skam eller skade, men vil høste to slags nytte og gavn, idet I ville have en god og glad samvittighed for Gud og alle skabninger, og derved være hellige, det vil sige, forvissede om, at I tjener Gud, ja er hans ejendom, og tillige har en rig, uforgængelig løn, som er det evige liv.",{"type":20,"tag":49,"props":262,"children":263},{},[],{"type":20,"tag":49,"props":265,"children":266},{},[],{"type":26,"value":268},"\nAlt dette er endnu talt på menneske­lig vis, således som fornuften forstår og antager det, også der, hvor ingen Kristus bliver erkendt. For det er så­ledes i hele verden, at de, som gør ondt, som tyve og mordere, må lide både skam for verden og tillige døden, hvor­imod de, som gør godt, nyder ære og belønning hos alle mennesker.",{"type":20,"tag":37,"props":270,"children":272},{"id":271},"for-syndens-løn-er-død-men-guds-nådegave-er-evigt-liv-i-kristus-jesus-vor-herre",[273],{"type":26,"value":274},"For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"type":20,"tag":28,"props":276,"children":277},{},[278,280,283,286],{"type":26,"value":279},"Det synes måske at være en underlig tale, at man også skal give dem løn, som gør ondt, som havde de handlet ret og gjort sig vel fortjente; for ordet ”løn” be­tegner noget godt, som man giver dem, som opfører sig tappert og kæmper ridderligt. Men han taler sådan netop til svar og modstand mod dem, som fordrejer hans lære og siger: Ha! Paulus prædiker om bare nåde og lover også dem løn, som synder. Ja, vil han sige, ros dig kun, du skal få en løn, jeg mener døden og Helvedes ild; den kan du vente dig, hvis du vil forstå evangeliet derhen, at Gud endog skulle give dig løn, fordi du tjener synden. Med sådan spottende tale vil han desto mere afskrække dem, som fo­regiver sådant eller lader sig indbilde, at man skulle kunne tjene Gud endog med synden og endda få løn af ham. Han vender altså ordene efter deres tan­ker og tale, idet han siger: Ja, hvis det er jeres mening og sagen er således at forstå, at den som tjener, skal have løn, så skal du nok få en løn, som hedder død og Helvede. Den løn kan den beholde, som har lyst til det og holder den for en kostelig ting.",{"type":20,"tag":49,"props":281,"children":282},{},[],{"type":20,"tag":49,"props":284,"children":285},{},[],{"type":26,"value":287},"\nDerimod siger han: Guds nådegave er evigt liv. Se her, hvordan han stiller sine ord. Her bruger han ikke ordet ”løn”, for han har tidligere lært, at vi modtager det evige liv, ikke for vore gerningers skyld som en fortjent løn, men af lutter nåde for Kristi skyld, gennem troen. Derfor kalder han det en Guds gave i Kristus Jesus. Den, som har denne gave, han har allerede det ho­vedstykke, hvorved slangens hoved bliver dræbt, og han er nu så rig og salig, at ingen kan tage et sådant liv fra ham. Han har nu en sådan kraft, at han kan undgå synden og stedse døde den i sit kød. Det kan ingen lov eller menneskelig evne bringe til veje. Dertil fordres troen, hvorved vi indlemmes i Kristus og sammenplantes med ham til syndens død og til evigt liv og retskafne, gode gerninger.",{"type":20,"tag":37,"props":289,"children":291},{"id":290},"amen",[292],{"type":26,"value":293},"Amen",{"title":7,"searchDepth":295,"depth":295,"links":296},5,[297,299,300,301,302,303,304],{"id":39,"depth":298,"text":42},2,{"id":83,"depth":298,"text":86},{"id":190,"depth":298,"text":193},{"id":225,"depth":298,"text":228},{"id":236,"depth":298,"text":239},{"id":271,"depth":298,"text":274},{"id":290,"depth":298,"text":293},"markdown","content:1.article:3.trefoldighed:10.sommer:7-epistel.md","content","1.article/3.trefoldighed/10.sommer/7-epistel.md","md",[311,315,319,322,326,330,334,338,342,346,350,354,358,362,366,370,374,378,382,386,390,394,395,399,403,407,411],{"_path":312,"title":313,"description":314,"_type":305},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":316,"title":317,"description":318,"_type":305},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":320,"title":313,"description":321,"_type":305},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":323,"title":324,"description":325,"_type":305},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":327,"title":328,"description":329,"_type":305},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":331,"title":332,"description":333,"_type":305},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":335,"title":336,"description":337,"_type":305},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":339,"title":340,"description":341,"_type":305},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":343,"title":344,"description":345,"_type":305},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":347,"title":348,"description":349,"_type":305},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":351,"title":352,"description":353,"_type":305},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":355,"title":356,"description":357,"_type":305},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":359,"title":360,"description":361,"_type":305},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":363,"title":364,"description":365,"_type":305},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":367,"title":368,"description":369,"_type":305},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":371,"title":372,"description":373,"_type":305},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":375,"title":376,"description":377,"_type":305},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":379,"title":380,"description":381,"_type":305},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":383,"title":384,"description":385,"_type":305},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":387,"title":388,"description":389,"_type":305},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":391,"title":392,"description":393,"_type":305},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":4,"title":8,"description":9,"_type":305},{"_path":396,"title":397,"description":398,"_type":305},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":400,"title":401,"description":402,"_type":305},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":404,"title":405,"description":406,"_type":305},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":408,"title":409,"description":410,"_type":305},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":412,"title":413,"description":414,"_type":305},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[416,420,1116],{"title":417,"_path":418,"_id":419,"_type":305},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":421,"_path":422,"children":423},"Article","/article",[424,719,868,1098,1110],{"title":425,"_path":426,"children":427},"Vinter","/article/vinter",[428,473,558,607,642,701],{"title":429,"_path":430,"children":431},"Advent","/article/vinter/advent",[432,437,443,448,453,458,463,468],{"title":433,"_path":434,"_id":435,"_type":305,"series":429,"tags":436},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":438,"_path":439,"_id":440,"_type":305,"series":429,"tags":441},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,442],"Evangelium",{"title":444,"_path":445,"_id":446,"_type":305,"series":429,"tags":447},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":449,"_path":450,"_id":451,"_type":305,"series":429,"tags":452},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,442],{"title":454,"_path":455,"_id":456,"_type":305,"series":429,"tags":457},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":459,"_path":460,"_id":461,"_type":305,"series":429,"tags":462},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,442],{"title":464,"_path":465,"_id":466,"_type":305,"series":429,"tags":467},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":469,"_path":470,"_id":471,"_type":305,"series":429,"tags":472},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,442],{"title":474,"_path":475,"children":476},"Jul","/article/vinter/jul",[477,482,487,492,497,502,507,512,517,522,527,533,538,543,548,553],{"title":478,"_path":479,"_id":480,"_type":305,"series":474,"tags":481},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":483,"_path":484,"_id":485,"_type":305,"series":474,"tags":486},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,442],{"title":488,"_path":489,"_id":490,"_type":305,"series":474,"tags":491},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":493,"_path":494,"_id":495,"_type":305,"series":474,"tags":496},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,442],{"title":498,"_path":499,"_id":500,"_type":305,"series":474,"tags":501},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":503,"_path":504,"_id":505,"_type":305,"series":474,"tags":506},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,442],{"title":508,"_path":509,"_id":510,"_type":305,"series":474,"tags":511},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":513,"_path":514,"_id":515,"_type":305,"series":474,"tags":516},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,442],{"title":518,"_path":519,"_id":520,"_type":305,"series":474,"tags":521},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":523,"_path":524,"_id":525,"_type":305,"series":474,"tags":526},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,442],{"title":528,"_path":529,"_id":530,"_type":305,"series":474,"tags":531},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,532],"Gal",{"title":534,"_path":535,"_id":536,"_type":305,"series":474,"tags":537},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,442],{"title":539,"_path":540,"_id":541,"_type":305,"series":474,"tags":542},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,532],{"title":544,"_path":545,"_id":546,"_type":305,"series":474,"tags":547},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,442],{"title":549,"_path":550,"_id":551,"_type":305,"series":474,"tags":552},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":554,"_path":555,"_id":556,"_type":305,"series":474,"tags":557},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,442],{"title":559,"_path":560,"children":561},"Aabenbaring","/article/vinter/aabenbaring",[562,567,572,577,582,587,592,597,602],{"title":563,"_path":564,"_id":565,"_type":305,"series":559,"tags":566},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":568,"_path":569,"_id":570,"_type":305,"series":559,"tags":571},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,442],{"title":573,"_path":574,"_id":575,"_type":305,"series":559,"tags":576},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":578,"_path":579,"_id":580,"_type":305,"series":559,"tags":581},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,442],{"title":583,"_path":584,"_id":585,"_type":305,"series":559,"tags":586},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,442],{"title":588,"_path":589,"_id":590,"_type":305,"series":559,"tags":591},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":593,"_path":594,"_id":595,"_type":305,"series":559,"tags":596},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,442],{"title":598,"_path":599,"_id":600,"_type":305,"series":559,"tags":601},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":603,"_path":604,"_id":605,"_type":305,"series":559,"tags":606},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,442],{"title":608,"_path":609,"children":610},"For Faste","/article/vinter/for-faste",[611,617,622,627,632,637],{"title":612,"_path":613,"_id":614,"_type":305,"series":615,"tags":616},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":618,"_path":619,"_id":620,"_type":305,"series":615,"tags":621},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,442],{"title":623,"_path":624,"_id":625,"_type":305,"series":615,"tags":626},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":628,"_path":629,"_id":630,"_type":305,"series":615,"tags":631},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,442],{"title":633,"_path":634,"_id":635,"_type":305,"series":615,"tags":636},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":638,"_path":639,"_id":640,"_type":305,"series":615,"tags":641},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,442],{"title":643,"_path":644,"children":645},"Faste","/article/vinter/faste",[646,651,656,661,666,671,676,681,686,691,696],{"title":647,"_path":648,"_id":649,"_type":305,"series":643,"tags":650},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":652,"_path":653,"_id":654,"_type":305,"series":643,"tags":655},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,442],{"title":657,"_path":658,"_id":659,"_type":305,"series":643,"tags":660},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":662,"_path":663,"_id":664,"_type":305,"series":643,"tags":665},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,442],{"title":667,"_path":668,"_id":669,"_type":305,"series":643,"tags":670},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":672,"_path":673,"_id":674,"_type":305,"series":643,"tags":675},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,442],{"title":677,"_path":678,"_id":679,"_type":305,"series":643,"tags":680},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,532],{"title":682,"_path":683,"_id":684,"_type":305,"series":643,"tags":685},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,442],{"title":687,"_path":688,"_id":689,"_type":305,"series":643,"tags":690},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,442],{"title":692,"_path":693,"_id":694,"_type":305,"series":643,"tags":695},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":697,"_path":698,"_id":699,"_type":305,"series":643,"tags":700},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,442],{"title":702,"_path":703,"children":704},"Paaskeuge","/article/vinter/paaskeuge",[705,710,715],{"title":706,"_path":707,"_id":708,"_type":305,"series":702,"tags":709},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":711,"_path":712,"_id":713,"_type":305,"series":702,"tags":714},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":716,"_path":707,"_id":717,"_type":305,"series":702,"tags":718},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":720,"_path":721,"children":722},"Vaar","/article/vaar",[723,768,844],{"title":724,"_path":725,"children":726},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[727,733,738,743,748,753,758,763],{"title":728,"_path":729,"_id":730,"_type":305,"series":731,"tags":732},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":734,"_path":735,"_id":736,"_type":305,"series":731,"tags":737},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,442],{"title":739,"_path":740,"_id":741,"_type":305,"series":731,"tags":742},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":744,"_path":745,"_id":746,"_type":305,"series":731,"tags":747},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,442],{"title":749,"_path":750,"_id":751,"_type":305,"series":731,"tags":752},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":754,"_path":755,"_id":756,"_type":305,"series":731,"tags":757},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,442],{"title":759,"_path":760,"_id":761,"_type":305,"series":731,"tags":762},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,442],{"title":764,"_path":765,"_id":766,"_type":305,"series":731,"tags":767},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":769,"_path":770,"children":771},"Etter Paaske","/article/vaar/etter-paaske",[772,778,783,788,793,798,803,808,813,818,824,829,834,839],{"title":773,"_path":774,"_id":775,"_type":305,"series":776,"tags":777},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":779,"_path":780,"_id":781,"_type":305,"series":776,"tags":782},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,442],{"title":784,"_path":785,"_id":786,"_type":305,"series":776,"tags":787},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,442],{"title":789,"_path":790,"_id":791,"_type":305,"series":776,"tags":792},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":794,"_path":795,"_id":796,"_type":305,"series":776,"tags":797},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,442],{"title":799,"_path":800,"_id":801,"_type":305,"series":776,"tags":802},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":804,"_path":805,"_id":806,"_type":305,"series":776,"tags":807},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,442],{"title":809,"_path":810,"_id":811,"_type":305,"series":776,"tags":812},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":814,"_path":815,"_id":816,"_type":305,"series":776,"tags":817},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":819,"_path":820,"_id":821,"_type":305,"series":776,"tags":822},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[823],"NB",{"title":825,"_path":826,"_id":827,"_type":305,"series":776,"tags":828},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,442],{"title":830,"_path":831,"_id":832,"_type":305,"series":776,"tags":833},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,442],{"title":835,"_path":836,"_id":837,"_type":305,"series":776,"tags":838},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":840,"_path":841,"_id":842,"_type":305,"series":776,"tags":843},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[823],{"title":845,"_path":846,"children":847},"Pinse","/article/vaar/pinse",[848,853,858,863],{"title":849,"_path":850,"_id":851,"_type":305,"series":845,"tags":852},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":854,"_path":855,"_id":856,"_type":305,"series":845,"tags":857},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,442],{"title":859,"_path":860,"_id":861,"_type":305,"series":845,"tags":862},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,442],{"title":864,"_path":865,"_id":866,"_type":305,"series":845,"tags":867},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,442],{"title":869,"_path":870,"children":871},"Trefoldighed","/article/trefoldighed",[872,953],{"title":10,"_path":873,"children":874},"/article/trefoldighed/sommer",[875,878,881,884,887,890,893,896,899,902,905,908,911,914,918,920,923,926,929,932,935,938,941,944,947,950],{"title":317,"_path":316,"_id":876,"_type":305,"series":10,"tags":877},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":313,"_path":320,"_id":879,"_type":305,"series":10,"tags":880},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,442],{"title":324,"_path":323,"_id":882,"_type":305,"series":10,"tags":883},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,823],{"title":328,"_path":327,"_id":885,"_type":305,"series":10,"tags":886},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,442],{"title":356,"_path":355,"_id":888,"_type":305,"series":10,"tags":889},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":360,"_path":359,"_id":891,"_type":305,"series":10,"tags":892},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,442],{"title":364,"_path":363,"_id":894,"_type":305,"series":10,"tags":895},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":368,"_path":367,"_id":897,"_type":305,"series":10,"tags":898},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,442],{"title":372,"_path":371,"_id":900,"_type":305,"series":10,"tags":901},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":376,"_path":375,"_id":903,"_type":305,"series":10,"tags":904},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,442],{"title":380,"_path":379,"_id":906,"_type":305,"series":10,"tags":907},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":384,"_path":383,"_id":909,"_type":305,"series":10,"tags":910},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,442],{"title":388,"_path":387,"_id":912,"_type":305,"series":10,"tags":913},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":392,"_path":391,"_id":915,"_type":305,"series":10,"tags":916},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,442,917],"5.bud",{"title":8,"_path":4,"_id":306,"_type":305,"series":10,"tags":919},[14,15],{"title":397,"_path":396,"_id":921,"_type":305,"series":10,"tags":922},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,442],{"title":401,"_path":400,"_id":924,"_type":305,"series":10,"tags":925},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":405,"_path":404,"_id":927,"_type":305,"series":10,"tags":928},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,442],{"title":409,"_path":408,"_id":930,"_type":305,"series":10,"tags":931},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":413,"_path":412,"_id":933,"_type":305,"series":10,"tags":934},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,442],{"title":332,"_path":331,"_id":936,"_type":305,"series":10,"tags":937},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":336,"_path":335,"_id":939,"_type":305,"series":10,"tags":940},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,442],{"title":340,"_path":339,"_id":942,"_type":305,"series":10,"tags":943},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,823],{"title":344,"_path":343,"_id":945,"_type":305,"series":10,"tags":946},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,442],{"title":348,"_path":347,"_id":948,"_type":305,"series":10,"tags":949},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":352,"_path":351,"_id":951,"_type":305,"series":10,"tags":952},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,442],{"title":954,"_path":955,"children":956},"Host","/article/trefoldighed/host",[957,962,967,972,977,982,987,992,997,1002,1007,1012,1017,1022,1027,1032,1037,1042,1047,1052,1057,1062,1067,1072,1077,1083,1088,1093],{"title":958,"_path":959,"_id":960,"_type":305,"series":954,"tags":961},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,532],{"title":963,"_path":964,"_id":965,"_type":305,"series":954,"tags":966},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,442],{"title":968,"_path":969,"_id":970,"_type":305,"series":954,"tags":971},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,532],{"title":973,"_path":974,"_id":975,"_type":305,"series":954,"tags":976},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,442],{"title":978,"_path":979,"_id":980,"_type":305,"series":954,"tags":981},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,532],{"title":983,"_path":984,"_id":985,"_type":305,"series":954,"tags":986},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,442],{"title":988,"_path":989,"_id":990,"_type":305,"series":954,"tags":991},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":993,"_path":994,"_id":995,"_type":305,"series":954,"tags":996},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,442],{"title":998,"_path":999,"_id":1000,"_type":305,"series":954,"tags":1001},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1003,"_path":1004,"_id":1005,"_type":305,"series":954,"tags":1006},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,442],{"title":1008,"_path":1009,"_id":1010,"_type":305,"series":954,"tags":1011},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1013,"_path":1014,"_id":1015,"_type":305,"series":954,"tags":1016},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,442],{"title":1018,"_path":1019,"_id":1020,"_type":305,"series":954,"tags":1021},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1023,"_path":1024,"_id":1025,"_type":305,"series":954,"tags":1026},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,442],{"title":1028,"_path":1029,"_id":1030,"_type":305,"series":954,"tags":1031},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1033,"_path":1034,"_id":1035,"_type":305,"series":954,"tags":1036},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,442],{"title":1038,"_path":1039,"_id":1040,"_type":305,"series":954,"tags":1041},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1043,"_path":1044,"_id":1045,"_type":305,"series":954,"tags":1046},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,442],{"title":1048,"_path":1049,"_id":1050,"_type":305,"series":954,"tags":1051},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":305,"series":954,"tags":1056},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,442],{"title":1058,"_path":1059,"_id":1060,"_type":305,"series":954,"tags":1061},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1063,"_path":1064,"_id":1065,"_type":305,"series":954,"tags":1066},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,442],{"title":1068,"_path":1069,"_id":1070,"_type":305,"series":954,"tags":1071},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":305,"series":954,"tags":1076},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,442],{"title":1078,"_path":1079,"_id":1080,"_type":305,"series":954,"tags":1081},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1082,15],"English",{"title":1084,"_path":1085,"_id":1086,"_type":305,"series":954,"tags":1087},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,442],{"title":1089,"_path":1090,"_id":1091,"_type":305,"series":954,"tags":1092},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1094,"_path":1095,"_id":1096,"_type":305,"series":954,"tags":1097},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,442],{"title":1099,"_path":1100,"children":1101},"Festpostille","/article/festpostille",[1102,1107],{"title":1103,"_path":1104,"_id":1105,"_type":305,"series":954,"tags":1106},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,442],{"title":313,"_path":312,"_id":1108,"_type":305,"series":10,"tags":1109},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,442],{"title":1111,"_path":1112,"_id":1113,"_type":305,"tags":1114},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1115],"Start",{"title":1117,"_path":1118,"_id":1119,"_type":305},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694762010851]