[{"data":1,"prerenderedAt":1474},["Reactive",2],{"/article/trefoldighed/sommer/11-evangelium":3,"Sommer-series":664,"rootFolder":769},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":659,"_id":660,"_source":661,"_file":662,"_extension":663},"/article/trefoldighed/sommer/11-evangelium","sommer",false,"","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«","Sommer","note","2023-08-20T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":638},"root",[19,27,47,54,91,97,150,156,185,191,204,210,231,237,306,312,333,339,360,366,395,401,414,420,449,455,516,522,527,533,554,560,573,579,632],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-18-9-14-11søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,37,41],{"type":20,"tag":32,"props":33,"children":34},"strong",{},[35],{"type":26,"value":36},"Lignelsen om farisæeren og tolderen",{"type":20,"tag":38,"props":39,"children":40},"br",{},[],{"type":20,"tag":42,"props":43,"children":44},"em",{},[45],{"type":26,"value":46},"Til nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"type":20,"tag":48,"props":49,"children":51},"h2",{"id":50},"to-slags-retfærdighed",[52],{"type":26,"value":53},"To slags retfærdighed",{"type":20,"tag":28,"props":55,"children":56},{},[57,59,62,65,67,70,73,75,78,81,83,86,89],{"type":26,"value":58},"I dette evangelium fremstilles to forskellige personer eller to slags mennesker i den flok, der kaldes Guds folk. Begge vil være Guds tjenere og træder frem for ham og søger retfærdighed. Sådan vises også her to slags retfærdighed, som findes på jorden. Den ene har et stort skin for hele verden og alle menneskers øjne og er dog intet for Gud, men bliver fordømt. Den anden er en sådan, som ikke erkendes af mennesker, men som dog for Gud kaldes retfærdighed og behager ham. Den ene tilhører den skønne, hovmodige helgen, farisæeren. Den anden er den stakkels, ydmyge, bedrøvede synders, tolderens.",{"type":20,"tag":38,"props":60,"children":61},{},[],{"type":20,"tag":38,"props":63,"children":64},{},[],{"type":26,"value":66},"\nHer hører vi også forunderlige og mærkelige domme, som er stik imod menne­skelig visdom og fornuftens indbildning, ja, som er skrækkelige for al verden. Nemlig at de store helgener blive fordømt som uretfærdige, og de arme syndere antages og erklæres for retfærdige og hellige. Men han taler her, som teksten selv viser, om sådanne helgener, som stoler på sig selv, og mener i deres egen livsførelse og gerninger at finde en retfærdighed, som Gud må lade gælde. Og på den anden side tales der om sådanne syndere, som af hjertet ønsker at blive deres synder kvit og sukker efter forladelse og Guds nåde. For her tales ikke om den øvrige store skare i ver­den, som hverken ligner denne tolder eller farisæeren, som ikke bryder sig det mindste hverken om synd eller om nåde, men lever sikre og sorgløse og hver­ken spørger efter Gud, Himmel eller Helvede.",{"type":20,"tag":38,"props":68,"children":69},{},[],{"type":20,"tag":38,"props":71,"children":72},{},[],{"type":26,"value":74},"\nHvem disse to personer have været, og hvem der hos jøderne kaldes farisæere og toldere, har vi tidligere ved andre tekster hørt tilstrækkeligt, nemlig at navnet farisæer betegner de allerbedste, meste ærbare og fromme folk, som med stort alvor har lagt vind på at tjene Gud og holde loven. Sådan som Paulus bekender om sig selv, at han før sin omvendelse også har været en sådan, Fil 3, 5.",{"type":20,"tag":38,"props":76,"children":77},{},[],{"type":20,"tag":38,"props":79,"children":80},{},[],{"type":26,"value":82},"\nDerimod betegnede navnet tolder hos dem et så­dant menneske, som levede i åbenlyse syn­der og laster. De tjente hverken Gud eller mennesker, men var kun optaget af at plyndre, udsuge og skade deres næste. Det måtte de gøre, hvis de skulle have nogen for­tjeneste i de embeder, som de for høje summer købte af romerne. Med ét ord, det var sådanne folk, som ikke blev anset for bedre end åbenlyse, vantro og ugudelige hedninger, selv om de var af jødisk herkomst. Sådan stiller Kristus dem også sammen med hedningerne i Matt 18, 17: ”Hører han ikke efter menigheden, skal han i dine øjne være som en hedning og en tolder.”",{"type":20,"tag":38,"props":84,"children":85},{},[],{"type":20,"tag":38,"props":87,"children":88},{},[],{"type":26,"value":90},"\nNu er det specielt, at Kristus stiller disse to personer sammen, som er så helt ulige og så vidt forskellige fra hinanden. Og endnu underligere, ja til­lige forargeligt er det, at han afsiger en så besynderlig dom, idet han fuldstændig for­dømmer farisæeren, men erklærer tolde­ren for retfærdig. Alligevel taler han så tydeligt om begge, at han tillige viser, at han dog ikke forkaster eller vil have for­kastet sådanne gerninger, som farisæe­ren her roser sig af. Han skildrer ham selv som en skøn helgen, med sådanne gerninger, der ikke fortjener at dadles eller revses, men er gode og rosværdige. Derimod kan han ikke rose eller berømme tolderen for hans liv og gerninger, ligesom også denne selv for Gud må indrømme dette og fordømme sig selv som en synder, der ikke har en eneste god gerning at opvise. Dog udforsker, prøver og randsager Kristus dem begge sådan, at han hos den hellige farisæer, trods at han har mange kostelige gerninger, dog ikke finder noget godt. Ikke for gerningernes skyld, som i sig selv ikke er forkastelige, men fordi personen ikke er god, men fuld af urenhed. I tolderen deri­mod, som hidtil har været en åbenlys, for­dømt synder, finder han et godt træ og rette frugter, selv om han ikke kan prange med farisæerens store gerninger. Lad os derfor betragte begge personer noget nærmere.",{"type":20,"tag":48,"props":92,"children":94},{"id":93},"farisæeren-og-tolderen",[95],{"type":26,"value":96},"Farisæeren og tolderen",{"type":20,"tag":28,"props":98,"children":99},{},[100,102,105,108,110,113,116,118,121,124,126,129,132,134,137,140,142,145,148],{"type":26,"value":101},"For det første må du rigtig male og smykke farisæeren, sådan som Kristus selv afmaler ham med hans skønne livsførelse. For her har du et sådan menneske, som tør træde frem for Gud og for ham berømme sin livsførelse og det kan ikke have været en falsk ros, men alvor og sandhed. Han beråber sig altså på Gud og kræver ham til vidne, samt tiltror sig at bevise for ham, at han står i den rette gudstjeneste og kan aflægge regnskab for hele sin livsførelse og vise, at den alene er rettet på, at den må befindes i Guds lydighed.",{"type":20,"tag":38,"props":103,"children":104},{},[],{"type":20,"tag":38,"props":106,"children":107},{},[],{"type":26,"value":109},"\nHan begynder med det højeste og første bud og fremstiller sig som den, der tilbeder den eneste, sande Gud og frem for alt trag­ter efter hans rige og søger hans vilje. Han bekender, at han har alt, hvad han er og lever, af Gud. Han giver ham æren for det og takker ham for alt, hvad han har givet ham. Især takker han for denne store nåde og velgerning, at han bevarer ham for synd og skam, så han ikke er som de åbenbare syndere og toldere. Og han be­der om, at Gud vil opholde ham deri og frem­deles give ham sin velsignelse og alt godt derfor. Her ser du udelukkende skønne gerninger efter alle tre bud på De Ti Buds første tavle. For han holder også sabbatten, fordi han besøger templet, for at han i enerum kan beskæftige sig med Gud og bede.",{"type":20,"tag":38,"props":111,"children":112},{},[],{"type":20,"tag":38,"props":114,"children":115},{},[],{"type":26,"value":117},"\nDernæst går han videre til De Ti Buds anden tavle og renser sin samvittighed for Gud og verden, at han ikke er uretfærdig, morder eller horkarl sådan som mange andre. Her er de andre bud sammenfattet. Han er altså et sådant menneske, som for hele verden kan rose sig af, at han ikke har tilføjet nogen uret, vold eller skade, ikke har krænket eller fornærmet nogen med det femte, sjette, syvende og ottende bud, og heri tør byde enhver trods, som kan sige ham noget an­det på.",{"type":20,"tag":38,"props":119,"children":120},{},[],{"type":20,"tag":38,"props":122,"children":123},{},[],{"type":26,"value":125},"\nHan har også holdt det sjette bud, ikke bedrevet hor eller levet i utugt. Ja, han har endog holdt sit legeme så strengt i tugt og disciplin, at han hver uge faster to gange. Og det har ikke været nogen løgnagtig faste, sådan som vore papistiske præsters og munkes for største delen har været, men en rigtig faste, sådan som jø­derne holdt den, fra morgen til aften, indtil solen gik ned.",{"type":20,"tag":38,"props":127,"children":128},{},[],{"type":20,"tag":38,"props":130,"children":131},{},[],{"type":26,"value":133},"\nOg ikke nok med, at han ingen uret­færdig eller røver er, som forgriber sig på næstens gods eller ære. Han giver tværtimod også tiende af alt, hvad han re­deligt og ærligt har erhvervet sig, og be­viser også dermed sin lydighed mod Gud. Til gudstjenestens og præsteembedets opretholdelse giver han noget af alt, hvad Gud har skænket ham, uden at holde noget tilbage.",{"type":20,"tag":38,"props":135,"children":136},{},[],{"type":20,"tag":38,"props":138,"children":139},{},[],{"type":26,"value":141},"\nKort sagt: Man ser her alle bud opfyldte og et møn­ster på en, som det for verden synes, overmåde from, gudfrygtig og hellig mand. For hele verden må han fremstilles som et spejl og eksempel, så man nok kunne ønske, ligesom det også virkelig ville være ønskeligt og ville give verden et andet udseende, hvis man havde mange folk som ham.",{"type":20,"tag":38,"props":143,"children":144},{},[],{"type":20,"tag":38,"props":146,"children":147},{},[],{"type":26,"value":149},"\nSammenligner man ham nu med tolderen, vil man ikke finde det ringeste lighedspunkt. For allerede navnet viser, at der hos tolderen ikke kan være megen dyd eller ære. Ingen tror, at han spørger meget efter Gud eller hans bud. Han giver ikke alene intet til Gud og hans tjeneste, men røver og stjæler desuden også åbenlyst fra sin næste. Med ét ord, han er et sådant menneske, som med sin syndige livsførelse er et for alle mennesker bekendt eksempel, ligesom også farisæeren betegner ham som et frækt og samvittighedsløst menneske, af hvem der intet godt mere er at vente.",{"type":20,"tag":48,"props":151,"children":153},{"id":152},"en-underlig-dom",[154],{"type":26,"value":155},"En underlig dom",{"type":20,"tag":28,"props":157,"children":158},{},[159,161,164,167,169,172,175,177,180,183],{"type":26,"value":160},"Hvorfor går det da mod al formodning sådan, at farisæeren af Gud bliver fordømt og tolderen erklæret for retfærdig? Vil han nu selv dømme stik imod sin egen lov, efter hvilken den, som lever derefter og er from, rimeligvis skal foretrækkes den, som i åbenlyse synder lever i strid med lo­ven? Eller er Gud nu en sådan person, der har behag i dem, som ikke gør no­gen god gerning og ikke er andet end røvere, horkarle og uretfærdige? På ingen måde. Men her er en anden, højere dom, end verden eller kød og blod forstår, som ser dybere ind i begges hjerter og hos farisæeren finder et stort og mægtigt onde, som fordærver alt, hvad der ellers kunne hedde godt, det nemlig, som evan­gelisten kalder at stole på sig selv og for­agte andre.",{"type":20,"tag":38,"props":162,"children":163},{},[],{"type":20,"tag":38,"props":165,"children":166},{},[],{"type":26,"value":168},"\nDeri ligger fejlen hos denne mand; det er den samme skalk, som er så mæg­tig i verden. Give Gud, at han havde været den eneste og ikke efterladt sig så mange børn og arvinger. For hele verden, hvor den er allerbedst og kan frem­vise noget godt, ligger aldeles nedsænket i denne last. Den vil og kan ikke undlade, når den ved noget godt hos sig, at fatte høje tanker om sig selv og foragte andre, som ikke ejer dette. Det vil sige, den ophøjer sig over Gud og næsten, og netop derved, at den indbilder sig at holde Guds bud, overtræder den dem. Sådan som Paulus selv siger om sine jøder i Rom 9, 31, at de netop derved, at de stræbte efter en lov, der kunne føre til retfærdighed, ikke opnåede retfærdighed.",{"type":20,"tag":38,"props":170,"children":171},{},[],{"type":20,"tag":38,"props":173,"children":174},{},[],{"type":26,"value":176},"\nHvad er nu det for en mærkelig ting? At de, som flittigt holder sig til lo­ven og deltager i så mange gudstjenester, at de alligevel ikke er dem, som holder loven. Sådan som han også siger i Gal 6, 13, at de, der lader sig omskære, ikke holder loven. Det må være mærkelige helgener, som netop, idet de følger loven, ikke holder, men overtræder den. Hvem er da de, som holder den? Sådan er det også med denne farisæer og hans lige, med al sin tugt og ærbarhed, som jo er en meget fin og herlig gave. Det må man rose og ophøje i verden frem for alle ting på jorden og holde det for den højeste Guds gave, langt finere end al skønhed og prydelse, guld og sølv, ja sol og lys.",{"type":20,"tag":38,"props":178,"children":179},{},[],{"type":20,"tag":38,"props":181,"children":182},{},[],{"type":26,"value":184},"\nMed alt dette bliver den dom dog fældet over ham, at han for Gud er værre end nogen røver, morder, skørtejæger. Hvor vil vi nu hen med denne lære blandt den store flok i verden, som vi dog selv fordømmer for dens åbenlyse foragt for Gud og ondskab både mod Gud og mennesker, som råber mod Himlen og tager sådan overhånd, at jorden næsten ikke mere kan bære den?",{"type":20,"tag":48,"props":186,"children":188},{"id":187},"ydre-fromhed-er-guds-gave",[189],{"type":26,"value":190},"Ydre fromhed er Guds gave",{"type":20,"tag":28,"props":192,"children":193},{},[194,196,199,202],{"type":26,"value":195},"Joh, som jeg sagde før, så revses eller fordømmes farisæeren her ikke, fordi han gør lovens gerninger. Ellers måtte man fordømme Guds gaver og hans egen lov, samt rose det, der strider derimod. Men det siger jeg, at her bliver personen stillet for Guds domstol og befindes her at være anderledes, end verden dømmer, så, skønt han har nogle smukke og priselige gaver, så klæber der dog en stor skam­plet ved det, idet han misbruger sådanne gaver og derved fordærver dem helt i Guds øjne.",{"type":20,"tag":38,"props":197,"children":198},{},[],{"type":20,"tag":38,"props":200,"children":201},{},[],{"type":26,"value":203},"\nFor her beskyldes han for at have syn­det både mod Gud og mennesker og overtrådt både den første og den anden tav­le i De Ti Bud. For i det første bud forbydes det fortrinsvis og allermest, at et men­neske forlader sig på sig selv eller på sine gaver eller finder behag i sig selv. Men det gør denne gerningshelgen netop, som bryster og ophøjer sig selv af de gaver, han havde modtaget af Gud. Han gør sig en afgud deraf og tilbeder sig selv, som om han alene var en fortræffelige, hellige mand, som Gud måtte anerkende og ophøje.",{"type":20,"tag":48,"props":205,"children":207},{"id":206},"farisæeren-er-uden-gudsfrygt-og-bod",[208],{"type":26,"value":209},"Farisæeren er uden gudsfrygt og bod",{"type":20,"tag":28,"props":211,"children":212},{},[213,215,218,221,223,226,229],{"type":26,"value":214},"Her har vi allerede den største synd og last, idet han løber lige mod Gud og er helt blind og forstokket som en vantro hedning og tyrk, der ikke ved noget om Gud. Han er uden nogen anger. Ja, i sin store hellighed vil han ikke vide af no­gen synd. Han frygter heller ikke Guds vrede, men indbilder sig at kunne bestå mod den med sine egne gerninger. Han ser slet ikke, at han og alle mennesker, selv de i sandhed hellige, med al deres retfærdig­hed og liv ikke kan bestå for Gud, men er skyldige til hans vrede og fordømmelse. Sådan som David selv vidner i Sl 130, 3: ”Hvis du, Herre, vogtede på skyld, hvem kunne da bestå, Herre?” Og Sl 143, 2: ”Før ikke sag mod din tjener, for intet menneske er retfærdigt over for dig.” Derfor søger farisæeren heller ikke nåde eller syndernes forla­delse, men mener, han kan undvære den.",{"type":20,"tag":38,"props":216,"children":217},{},[],{"type":20,"tag":38,"props":219,"children":220},{},[],{"type":26,"value":222},"\nFarisæeren synder altså skrækkeligt mod det første og højeste bud med sit skam­melige og gruelige afguderi, med denne fortrøstning og trodsen på sin egen hel­lighed. Han frygter, elsker eller forlader sig på nogen måde på Gud, men søger kun sin egen ære og berømmelse. Det er derfor let at skønne, at han heller ikke retskaffent og af hjertet holder nogen af de andre bud. Det er alt sammen falsk­hed og løgn, hvad han snakker om sin bøn og gudstjeneste. Ja, at han netop dermed på det mest gruelige bespotter Guds navn, ved at han misbruger det til dermed at be­smykke sin løgn. Altså fører han dermed kun Guds vrede og svære fordømmelse over sig, for Gud har sagt, at han ikke vil lade den ustraffet, der bruger hans navn til løgn. (2 Mos 20, 7).",{"type":20,"tag":38,"props":224,"children":225},{},[],{"type":20,"tag":38,"props":227,"children":228},{},[],{"type":26,"value":230},"\nFor hvad er det andet end at bespotte og forhåne den høje majestæt, når han beder og siger: Jeg takker dig Gud, at jeg er så hellig og from, at jeg på ingen måde behøver din nåde, men finder hos mig selv, at jeg har holdt loven, og at du intet har at dadle mig for. Jeg fortjener altså, at du giver mig vederlag og belønning, timelig og evig, hvis du ellers vil beholde den ære at være en ret­færdig og sanddru Gud.",{"type":20,"tag":48,"props":232,"children":234},{"id":233},"manglende-næstekærlighed",[235],{"type":26,"value":236},"Manglende næstekærlighed",{"type":20,"tag":28,"props":238,"children":239},{},[240,242,245,248,250,253,256,258,261,264,266,269,272,274,277,280,282,285,288,290,293,296,298,301,304],{"type":26,"value":241},"Se dernæst, hvordan han også på De Ti Buds anden tavle buldrer og raser mod sin næste. Her er ingen kristen kærlighed og troskab, hvoraf man kan mærke, at han søger sin næstes ære eller frelse eller under ham dette. Tværtimod går han hen og jorder ham fuldstændig, idet ham så skammelig foragter ham og ikke holder ham værdig til at kaldes et menneske. Ja, i stedet for at han burde hjælpe og redde sin næste, så der ikke skete ham nogen uret og skade, så gør han ham selv den største uret.",{"type":20,"tag":38,"props":243,"children":244},{},[],{"type":20,"tag":38,"props":246,"children":247},{},[],{"type":26,"value":249},"\nFor skønt han ser og ved, at hans næste synder mod Gud, så tænker han ikke på, hvordan han kan omvende ham eller frelse ham fra Guds vrede og fordømmelse. Han har ingen for­barmelse eller medlidenhed i sit hjerte med en stakkels synders elendighed og jammer, men tænker, at der sker ham hans ret, når han bliver under fordømmelsen og for­dærvelsen. Han nægter ham altså al skyl­dig kærlighed og tjeneste, som Gud har befalet ham, at han nemlig frem for alt skal søge ved lærdom, formaning og straf, at bringe sin næste ud af hans syn­der og fordømmelse til Guds rige. Ja, hvad der er endnu værre, han er glad og fornøjet over, at hans næste ligger i synden og under Guds vrede. Heraf kan man jo mærke, hvad lyst og kærlighed han har til Guds bud, og hvor stor fjende han er af lasten.",{"type":20,"tag":38,"props":251,"children":252},{},[],{"type":20,"tag":38,"props":254,"children":255},{},[],{"type":26,"value":257},"\nHvad gavn kan et sådant menneske mon gøre i Guds rige, som endog kan glæde sig, ja, finde hjerteligt velbehag i al verdens synd og ulydighed mod Gud, og som vil sørge over, om no­gen af hjertet var from og holdt Guds bud? Selv om det stod i hans magt, ville han være uvillig til i ringeste måde at hjælpe sin næste dertil eller afvende hans ulykke og fordømmelse. Hvad godt skulle man søge eller vente hos den, som er så ond helt igennem, at han ikke kan unde sin næste frelsen?",{"type":20,"tag":38,"props":259,"children":260},{},[],{"type":20,"tag":38,"props":262,"children":263},{},[],{"type":26,"value":265},"\nHedningerne selv ved ikke at tale om nogen større ond­skab eller at afmale noget værre menneske end den, som er så fuld af had og misundelse, at han kun finder sin lyst og glæde i, at det går hans næste dårligt. Ligesom der jo gives nogle, som er så onde, at de endog selv gerne lider skade, når en anden blot derved styrtes i større ulykke. En sådan djævelsk helvedes ondskab kan ikke være så stor hos nogen som hos en sådan falsk hel­gen, der alene vil have al ære for Gud og verden og agtes for ren og hellig der­for, at alle andre er urene og stinkende.",{"type":20,"tag":38,"props":267,"children":268},{},[],{"type":20,"tag":38,"props":270,"children":271},{},[],{"type":26,"value":273},"\nTænk, om man i legemlige sager hørte tale om en sådan læge, som ville kaldes en from og ærbar mand, og som, når han kom til et dødssygt menneske, i stedet for at råde og hjælpe det op af sygdom­men, ikke gjorde andet end at grine og gøre nar af det arme menneske. Hvem ville holde en sådan for andet end den mest forfærdelige skurk, som jorden kunne bære. Som ikke alene unddrog det stakkels men­neske sin hjælp i dets højeste nød, men endog frydede sig over dets ulykke?",{"type":20,"tag":38,"props":275,"children":276},{},[],{"type":20,"tag":38,"props":278,"children":279},{},[],{"type":26,"value":281},"\nHvor langt større ondskab viser da ikke en sådan hyklerisk helgen, som ser sin næstes sjæl ligge i den evige for­dømmelses fare og nød, og skønt han var skyldig at sætte legeme og liv til for at hjælpe ham ud deraf, ikke alene undla­der det, selv om han også kunne redde ham ved et ord eller suk, men oven i købet glæ­der sig over det og, så vidt det står til ham, gerne ville støde han endnu dybere ned i fordømmelsen.",{"type":20,"tag":38,"props":283,"children":284},{},[],{"type":20,"tag":38,"props":286,"children":287},{},[],{"type":26,"value":289},"\nHvad skulle mon en sådan ville gøre eller unde den, som var hans fjende, eller som havde gjort ham nogen skade? Og dog er han også skyldig til at elske og hjælpe ham, hvis han vil, at andre skal gøre det samme mod ham selv? Hvordan ville han ikke da fare af sted med vrede, forbandelse og vold, så han endog ikke ville holde et mord for synd, men for ren hellighed? Især ikke hvis han begik det på den, som ikke ville holde ham for from og hellig, sådan som den hellige brodermorder Kain gjorde med sin broder, og hans slægtninge endnu altid gør. Det er om dem, Kristus siger: ”Der kommer en tid, da enhver, som slår jer ihjel, skal mene, at han derved tjener Gud.” (Joh 16, 2).",{"type":20,"tag":38,"props":291,"children":292},{},[],{"type":20,"tag":38,"props":294,"children":295},{},[],{"type":26,"value":297},"\nLige så lidt vil du hos en sådan finde, at han af hjertet holder ét eneste af de andre bud. For han vil lige så lidt søge at hindre, at hans næstes hustru eller børn forblev ukrænket, eller hjælpe til, at de beholdt deres ære. Ja, om de mistede den, ville han endog glæde sig og le i skægget. Ja, han er vel også i stand til selv at skaffe dem af med æren eller dog hjælpe til med det. For at han skyr denne og lignende åbenlyse og onde gerninger, det gør han sandelig ikke af kærlighed til dyden eller af lydighed mod Gud. Og når han ikke ynkes over sin næstes sjælenød og jam­mer, hvordan skulle han da skåne hans ære eller deres, som hører ham til? Langt mindre vil han tage sig det nært eller søge at afvende den skade, som kunne ramme næstens ejendele, så ikke hans ejendom blev frarøvet ham eller på an­den måde fordærvet. Han ville meget mere glæde sig, hvis det gik sådan og sige, at der skete ham hans ret. Allermindst ville han hjælpe ham med sit gods i hans fattigdom eller give ham noget for intet.",{"type":20,"tag":38,"props":299,"children":300},{},[],{"type":20,"tag":38,"props":302,"children":303},{},[],{"type":26,"value":305},"\nLige så lidt ville han forhindre det, hvis han hørte, at hans næste blev beløjet og bagtalt på sit gode navn og rygte, eller med sin ære tildække og skjule hans vanære. Han ville meget mere glæde sig derover og selv hjælpe til at belyve og tilrakke ham på det allerværste. Det er noget, som disse helgener gerne gør, sådan som denne farisæer hos Gud belyver den arme tolder og andre folk, som han dog ikke med sandhed kan anklage for noget.",{"type":20,"tag":48,"props":307,"children":309},{"id":308},"farisæernes-gudsbespottelse",[310],{"type":26,"value":311},"Farisæernes gudsbespottelse",{"type":20,"tag":28,"props":313,"children":314},{},[315,317,320,323,325,328,331],{"type":26,"value":316},"Se nu, hvilken skammelig og afskyelig djævel der bor i en sådan skøn helgen, og hvordan han kan skjule sig med et lille skin af nogle gerninger, som han gør for menneskers øjne. Betragt, hvad han gør med sin gudstjeneste, tak og bøn. Han spotter og håner jo med skammelig trods den høje majestæt lige i hans øjne, idet han midt i sådanne skændige laster tør rose sig for Gud og pukke mod ham, som om Gud var forpligtet til at holde ham for en ypperlig helgen og skyldig til at give ham Himlen og alt, hvad han måtte ønske sig; og om han vidste, at Gud ikke ville gøre det, men frem for ham an­tage den arme tolder, så ville han optændes af sådan vrede og had, også imod Gud, så han turde sige ham lige i øjnene, at han ikke var Gud, men Djævelen fra Helvede. Han ville også gerne, om han kunne styrte ham af hans trone og sætte sig selv på hans plads. Og i alt dette vil han dog ikke revses af nogen, men vil have handlet ret og godt, skønt han dog langt frem for alle andre gudsbespottere fortjener, at Gud på øjeblikket lod jor­den opsluge ham levende.",{"type":20,"tag":38,"props":318,"children":319},{},[],{"type":20,"tag":38,"props":321,"children":322},{},[],{"type":26,"value":324},"\nHer ser du, hvad et menneske er og udretter, som handler efter sin egen frie vilje og med sin naturlige evner. For denne farisæer er af Kristus fremstillet om det ypperste eksempel på, hvad et menneske af egne kræfter kan gøre efter i loven. Og i sandhed er intet menneske af naturen og i Adams slægt i nogen måde bedre. De åbenbarer netop de samme laster hos sig, når de vil være hellige for Gud og bedre end andre folk. Det er ikke andet end med frækhed at foragte Gud og alle mennesker og at have sin lyst og glæde i, at andre synder imod Gud.",{"type":20,"tag":38,"props":326,"children":327},{},[],{"type":20,"tag":38,"props":329,"children":330},{},[],{"type":26,"value":332},"\nDe er to gange, ja, mange gange værre end tolderen og hans lige eller de åbenlyse syndere, fordi de ikke alene ikke holder Guds bud, men heller ikke vil, at nogen anden skal holde dem. Ikke alene hjælper de ikke eller gør noget menneske godt, men glæder sig endog over deres fordærvelse og fordømmelse. De vil oven i købet smykke sig og være såre hellige og tør med deres fordømte samvittighed bespottelig træde frem for Gud og lyve, at de ikke er som andre mennesker, men har holdt Guds bud. Derfor må Himlen uden videre stå dem åben.",{"type":20,"tag":48,"props":334,"children":336},{"id":335},"tolderens-tanker-over-for-gud",[337],{"type":26,"value":338},"Tolderens tanker over for Gud",{"type":20,"tag":28,"props":340,"children":341},{},[342,344,347,350,352,355,358],{"type":26,"value":343},"Betragt nu derimod denne tolder, som også kommer i templet for at bede, men med langt andre tanker og en langt anden bøn end farisæeren. Han har for det første den fordel, at han er overbevist og fordømt af sin egen samvittig­hed. Han må erkende sig selv for en synder, så han intet har at berømme og hov­mode sig af, hverken for Gud eller verden, men må skamme sig og rødme. Loven har altså truffet hans hjerte, så han føler sin elendighed og nød. Han er forskrækket og bange for Guds dom og vrede og sukker af hjertet efter at blive frelst derfra. Men han finder intetsteds noget råd og kan ikke bringe andet for Gud end idel synd og skam. Det er han så be­sværet og nedtrykket af, at han ikke tør op­løfte sine øjne. Han forstår og føler, at han ikke har fortjent andet end Helvede og den evige død og må derfor fordømme sig selv for Gud. Det viser og bekender han for Gud, idet han slår sig for brystet.",{"type":20,"tag":38,"props":345,"children":346},{},[],{"type":20,"tag":38,"props":348,"children":349},{},[],{"type":26,"value":351},"\nKort sagt, her er sandelig intet andet end synd og fordømmelse, og det en ligeså stor for Gud, som farisæerens. Forskellen er, at han ikke kender sin urenhed, men endog vil gøre en renhed ud af det, mens tolderen kender sin synd sådan, at han ikke véd, hvordan han skal bestå. Han må bekende, at han daglig har fortørnet Gud med sin skammelige utaknemlighed, foragt og ulydighed til gengæld for al hans velgerning og godhed, idet han har ladet ham leve indtil denne stund. Der­for kan han ikke stole på sig selv eller trøste sig med sine gerninger, men må ganske og aldeles fortvivle om sig selv, hvis han ikke finder nåde og barmhjer­tighed hos Gud.",{"type":20,"tag":38,"props":353,"children":354},{},[],{"type":20,"tag":38,"props":356,"children":357},{},[],{"type":26,"value":359},"\nDerfor kan han heller ikke foragte no­get menneske eller ophøje sig over nogen. Han føler sig selv allerdybest fordømt og holder alle andre for saligere og from­mere. Især denne farisæer, som dog for Gud er fuld af urenhed. Kort sagt, du ser her allerede begyndelsen til en ret omvendelse hos et sådant menneske, som af hjertet angrer og bedrøves over sine synder og begærer at blive dem kvit. Han søger nåde og barmhjertighed hos Gud, og ønsker samtidig at forbedre sin livsførelse.",{"type":20,"tag":48,"props":361,"children":363},{"id":362},"tolderens-smukke-bøn",[364],{"type":26,"value":365},"Tolderens smukke bøn",{"type":20,"tag":28,"props":367,"children":368},{},[369,371,374,377,379,382,385,387,390,393],{"type":26,"value":370},"Se nu her, hvordan denne tolders ord og bøn lyder, når han siger: ”Gud, vær mig synder nådig!” Hvor har han lært at tale sådan til Gud, eller hvordan tør han sammensætte og fremføre sådanne ord? For efter fornuften og menneskelig dom passer det ikke sammen, og heller ikke kan noget menneske af sit eget hjerte og tanker fremføre en sådan bøn, så kort den end er. Farisæerens ord: ”Gud, jeg takker dig, fordi jeg ikke er som andre uretfærdige mennesker,” dem kan en from mand godt tale, og bør også udtale dem.",{"type":20,"tag":38,"props":372,"children":373},{},[],{"type":20,"tag":38,"props":375,"children":376},{},[],{"type":26,"value":378},"\nFor ingen må være en sådan løgner, at han, når han ikke er sig noget bevidst, giver sig til at anklage sig som en røver eller horkarl. Han må sige sandheden og ikke lade sig fratage den gode samvittig­heds ros. Heller ikke kan nogen uden en from mand sige disse ord med sand­hed.",{"type":20,"tag":38,"props":380,"children":381},{},[],{"type":20,"tag":38,"props":383,"children":384},{},[],{"type":26,"value":386},"\nPå den anden side kan en skurk godt tale disse ord: Gud, vær mig synder nådig, ligesom de da også oftere blive talt af skurke end af ret bodfærdige, fromme folk. Ja, hvem ville vel ellers tale dem uden et syndigt, fordømt menneske? Men alligevel falder dommen her ganske modsat og vil i vore øjne blive falsk på begge sider. Man kam dreje og vende det, hvordan man vil.",{"type":20,"tag":38,"props":388,"children":389},{},[],{"type":20,"tag":38,"props":391,"children":392},{},[],{"type":26,"value":394},"\nMen går man til bunds i sagen, da er dette en tale og et eksempel, som hører til de kristnes skole og teologi, (som verden kalder kættersk). For, som sagt, ingen fornuft, intet menneske, det være så højt, vist og lærd, det være vil, formår at sætte det sammen, som tolderen her sætter sammen, idet han i sin bøn sammenføjer helt modstridende ord og siger: Gud, vær mig synder nådig. Ja, det er sandelig en hovedkunst, som ligger ganske og aldeles uden for og højt og langt over menneskelig fornuft.",{"type":20,"tag":48,"props":396,"children":398},{"id":397},"guds-første-ord-er-altid-vredens-ord-over-synden",[399],{"type":26,"value":400},"Guds første ord er altid vredens ord over synden",{"type":20,"tag":28,"props":402,"children":403},{},[404,406,409,412],{"type":26,"value":405},"For da Gud først lod sig høre og talte med mennesker, havde hans ord ikke den tone. I Paradis lød det sådan, siger Skriften, da Gud talte med mennesket: ”Den dag du spiser af det forbudte træ – det vil sige, synder mod mit bud - skal du dø!” (1 Mos 2, 17). Og da Gud gav loven på Sinaj bjerg, lød det sådan: ”Jeg, Herren din Gud, er en lidenskabelig Gud. Jeg straffer fædres skyld på børn, børnebørn og oldebørn af dem, der hader mig.” Kort sagt, skulle man vide, at synden er fordømt, og at Guds vrede og straf er afsagt over den. (2 Mos 20, 5).",{"type":20,"tag":38,"props":407,"children":408},{},[],{"type":20,"tag":38,"props":410,"children":411},{},[],{"type":26,"value":413},"\nMed dette rimer og passer det sig dog på ingen måde, at et sådant syndigt, fordømt menneske tør vove sig frem for Gud og bede: Vær mig synder nådig. For disse to: synd og nåde, er jo hinanden modsat som ild og vand. Til synden hører jo ikke nåde, men vrede og straf. Hvordan kommer da denne mand til den kunst, at han kan forene og sammenføje disse to og driste sig til for sin synd at begære og råbe om nåde? Hertil udfordres mere end at kende loven og De Ti Bud, dem også farisæeren kendte. Dette er en kunst, som han slet ikke kendte til og som ingen mennesker af sig selv ikke kender til.",{"type":20,"tag":48,"props":415,"children":417},{"id":416},"evangeliet-forkynder-blot-nåde-for-synderen",[418],{"type":26,"value":419},"Evangeliet forkynder blot nåde for synderen",{"type":20,"tag":28,"props":421,"children":422},{},[423,425,428,431,433,436,439,441,444,447],{"type":26,"value":424},"Det er det kære evangeliums prædiken om Guds nåde og barmhjertighed i Kristus, som forkyndes og tilbydes de fordømte syndere helt uden deres egen fortjeneste. Den prædiken må også denne tolder have hørt, og Helligånden må dermed have rørt og bevæget hans hjerte - efter at han gennem loven havde følt sin synd - så han træder frem for Gud med denne bøn. Han tror og antager for vist, hvad han af Guds ord har hørt, at Gud vil forlade de stakkels syndere deres syn­der og være dem nådig, det vil sige, afvende sin vrede og den evige død fra dem for sin søns skyld, den lovede Messias. Denne tro er det, som har sammenknyttet og sat disse to modstri­dende stykker sammen i hans bøn.",{"type":20,"tag":38,"props":426,"children":427},{},[],{"type":20,"tag":38,"props":429,"children":430},{},[],{"type":26,"value":432},"\nDenne evangeliets prædiken bliver ganske vist hørt af mange, og det synes at være en let sag at tale som tolderen. Men det går ikke så let, som man forestiller sig, så enhver kan det. Og ingen forstår bedre, hvor vanskeligt det er, end de få, der prøver på det og praktiserer det, så de også kan tro og bede som tolderen. Det kommer af, at den fromme skurk og hykler, farisæeren, endnu bor i os og hindrer os i at sammenføje disse ord.",{"type":20,"tag":38,"props":434,"children":435},{},[],{"type":20,"tag":38,"props":437,"children":438},{},[],{"type":26,"value":440},"\nJa, efter det ydre, verdslige væ­sen og dets fromhed må det heller ikke være sådan. Her må man ikke sige eller lære andet, end at synderen fortjener, ikke nåde, men vrede og straf. Ellers kunne ingen leve på jorden, og Gud ville ikke kunne håndhæve sin majestæt, hvis han ikke alvorligt overholdt dette, at synden blev straffet og gode gerninger belønnet. For ellers ville enhver snart sige: Lad os kun trøstig synde, så får vi desto mere nåde. Men her, i hans åndelige rige, vendes tingene så aldeles om, at den, der er en skurk, får nåde og bliver er­klæret from, mens den, der kaldes from, er en skurk og bliver fordømt.",{"type":20,"tag":38,"props":442,"children":443},{},[],{"type":20,"tag":38,"props":445,"children":446},{},[],{"type":26,"value":448},"\nMen sagen er den, at Guds domstol og ver­dens domstol er to forskellige ting og så vidt adskilt fra hinanden som himmel og jord. For verden må det være sådan: Er du from, så skal du have gavn af det. Er du en tyv, så bliver du straffet. Er du en morder, mister du hovedet. Dette styre må Gud selv opretholde, ellers blev der ingen fred på jorden. Men i sit eget rige, hvor han selv uden mellemled er herre og dommer, går det sådan til, at han alene er nådig mod de stakkels syndere. Her findes heller intet andet end synd, og ingen er uskyldig for ham, som Skriften siger.",{"type":20,"tag":48,"props":450,"children":452},{"id":451},"forskel-på-syndere",[453],{"type":26,"value":454},"Forskel på syndere",{"type":20,"tag":28,"props":456,"children":457},{},[458,460,463,466,468,471,474,476,479,482,484,487,490,492,495,498,500,503,506,508,511,514],{"type":26,"value":459},"Dog er det også sandt, at ikke alle syndere er lige, så man her atter må gøre en forskel og beskrive dem, der for Guds domstol finder nåde. For der gives nogle grove og frække syndere, røvere, mordere, tyve, skurke, ægteskabsbrydere, som gør det så groft og er helt nedsænket i syn­den og fremturer i den, så de aldrig tænker på eller bekymrer sig om, hvordan de kan få en nådig Gud, men lever ganske sorgløse, som om det ikke havde nogen nød med dem. For dem prædiker Paulus sådan i 1 Kor 6, 9-10: ”Ved I ikke, at uretfærdige ikke skal arve Guds rige? Far ikke vild! Hverken utugtige eller afgudsdyrkere eller ægteskabsbrydere eller mænd, der ligger i med mænd, eller tyve eller griske mennesker, ingen drukkenbolte, ingen spottere, ingen røvere skal arve Guds rige.” Og Kristus siger i Luk 13, 3: ”Hvis I ikke omvender jer, skal I alle omkomme ligesom dem.” Det er ikke dem, denne tolder ligner, fordi de lever helt uden bod og ubekymret. De hører ikke under Guds styre, men under verdens.",{"type":20,"tag":38,"props":461,"children":462},{},[],{"type":20,"tag":38,"props":464,"children":465},{},[],{"type":26,"value":467},"\nDernæst gives der også andre skurke, som vil efterligne denne tolder. De beder også Fadervor. De har hørt, at Gud vil være de arme syndere nådig og lærer der­for at eftersnakke tolderen. De kan også slå sig for brystet og med ord og fagter anstille sig så ydmyge og bodfærdige, at man vil sværge på, hvad de også selv gerne gør, at de netop er som denne tolder. Og dog er det falskhed og bedrageri. De er i ingen måde bedre end denne farisæer, og Gud er dem nådig på samme måde som ham. Han lader dem nemlig ikke føle sin vrede, straffer og slår dem ikke med riset, men lader dem forblive de skurke, de er.",{"type":20,"tag":38,"props":469,"children":470},{},[],{"type":20,"tag":38,"props":472,"children":473},{},[],{"type":26,"value":475},"\nDet er falske kristne eller partiånder og falske brødre, som der og­så er en stor flok af blandt os. De kan også snakke disse ord efter og prise evangeliet og Guds nåde højt og bekende sig for arme syndere. Men når det kommer til, at man rører ved dem og revser dem, så vil de ikke høre eller tåle det, men bliver vrede og siger, man går deres ære for nær og besværer deres samvittighed. Eller hvis de ikke kan andet, så øver de dog alle slags onde ting mod evangeliet.",{"type":20,"tag":38,"props":477,"children":478},{},[],{"type":20,"tag":38,"props":480,"children":481},{},[],{"type":26,"value":483},"\nDe kan med ord og skin udgive sig for denne tolder, men i grunden er de som farisæeren, skurke og hyklere. De taler og anstiller sig sådan, alene for at man må anse dem for fromme, og ve dem, der kalder dem andet. Indtil Gud rører lidt ved dem, enten gennem Djævelen, verden eller sit ord. Da er de så ømskindet, at de ikke kan tåle det aller­mindste, men skriger over vold og uret. Kort sagt: Mens de før var arme syn­dere, så er de nu lutter helgener og så stolte, at ingen skal pille ved deres hellighed.",{"type":20,"tag":38,"props":485,"children":486},{},[],{"type":20,"tag":38,"props":488,"children":489},{},[],{"type":26,"value":491},"\nAf denne slags bliver verden nu alle vegne fuld, navnlig blandt de velhavende og kloge hoveder, ja, også iblandt borgere og bønder, som af vort evangelium har lært og nu trøster sig med, at Gud er syndere nådig. Men dog vil de ikke af nogen revses eller kaldes syndere, skønt de dog bærer sig sådan ad, at Guds ord ikke kan tie stille. Guds ord, som straffer synden, vil de tolke til at gælde andre og siger som denne farisæer: Jeg er ikke som de andre mennesker, og den, der siger andet, gør mig uret. Og når man så begynder at fortælle dem, hvad uret de gør, så foregiver de, at man taler mod øvrigheden og giver årsag til oprør. Kort sagt, man skal kun præ­dike, hvad de gerne vil høre. Gør man ikke det, forkynder man ikke længere evangeliet. Sådanne mennesker er som alle falske, hykleriske helgener. De kan godt selv sige, at de er arme syndere; men vil ikke, at man anser det for sandhed. Så snart andre siger det om dem, kan de ikke tåle det.",{"type":20,"tag":38,"props":493,"children":494},{},[],{"type":20,"tag":38,"props":496,"children":497},{},[],{"type":26,"value":499},"\nVel, begge disse grupper formår alene og alt for godt at rime disse to stykker sammen: Jeg er en synder og Gud er mig nådig. Men foruden disse er der også en tredje slags, som burde og gerne ville sige det oprigtigt. Dem falder det allermest vanskeligt af hjertet at komme frem med disse ord samtidig og forene dem i syndsbekendelse og absolution.",{"type":20,"tag":38,"props":501,"children":502},{},[],{"type":20,"tag":38,"props":504,"children":505},{},[],{"type":26,"value":507},"\nFor de har to stærke hindringer hos sig selv. På den ene side er der, som sagt, endnu alt for meget i os af den gamle skurk, farisæeren, som over for Gud gerne vil være from og retfærdig og bedre end andre. Det ville smage hjertet godt og være dets højeste glæde, hvis det kunne bringe dette til veje. Det ønsker vi alle, at Gud ville tage hensyn til vore gerninger og lade dem behage sig. Så ville vi også gerne takke ham og bekende, at dette er hans guddommelige gave. Men det er der sat en bom for, som spærrer vejen, lige­som engelen med det lynende flammesværd blev sat uden for Paradiset, så ingen kan komme tilbage eller have noget sådant at rose sig af for Gud.",{"type":20,"tag":38,"props":509,"children":510},{},[],{"type":20,"tag":38,"props":512,"children":513},{},[],{"type":26,"value":515},"\nNår tolderen på den anden side må komme frem for Gud alene med synd og skam, frataget al egen ros og uden andet end urenhed, så koster det megen angst og møje at gribe og anvende dette ord: Vær mig synder nådig. Her er der atter hindringer, og det endnu stær­kere end de forrige, nemlig hans egen angst og alle menneskers visdom. Ja, Djævelen selv forsøger på det kraftigste at bringe os i nød og til fortvivlelse gennem Guds lov, som ikke har nogen plads her.",{"type":20,"tag":48,"props":517,"children":519},{"id":518},"en-stor-kunst-at-føle-sig-som-synder-og-dog-gribe-guds-nåde",[520],{"type":26,"value":521},"En stor kunst at føle sig som synder og dog gribe Guds nåde",{"type":20,"tag":28,"props":523,"children":524},{},[525],{"type":26,"value":526},"Derfor er det virkelig en kunst over al menneskelig kunst, ja den forunderligste ting på jorden, at et menneske får den nåde, at det i sandhed erkender sig som en syn­der, og dog kan skubbe det fra sig igen, ikke se på Guds vrede og alene gribe nåden. For det hjerte, der føler synden ret, kan ikke tænke eller slutte andet, end at Gud er det unådig og vred. Da Judas så, at han havde forrådt Kristus til døden, begyndte han straks at råbe ve over sig selv, og hans fornuft og hjerte gjorde, hvad det plejer at gøre. Det foreholdt ham udelukkende Guds evige vrede og fordømmelse. Det kan intet menne­skehjerte undslippe. Her står Guds bud og lov, som dømmer dig til døden, og Djævelen, som driver og jager dig til Helvede. Hvordan er det da muligt at sammen­fatte denne tolderes ord, trods loven, trods ens egen fornuft og følelse, som ikke viser hjertet andet end vrede og unåde? Nu kan ingen jo komme på den tanke at bekende sine synder med mindre man har De Ti Bud, som alene viser, hvad der er synd og hvorfor det er synd. Derfor må her to fuldstændig modsatte ting finde sted, nemlig at høre De Ti Bud, som fordømmer til død og Helvede, og atter slippe dem, rive sig løs fra dem og på den måde fare fra Helvede til Himlen.",{"type":20,"tag":48,"props":528,"children":530},{"id":529},"alene-troen-kan-forene-synden-og-guds-nåde",[531],{"type":26,"value":532},"Alene troen kan forene synden og Guds nåde",{"type":20,"tag":28,"props":534,"children":535},{},[536,538,541,544,546,549,552],{"type":26,"value":537},"Derfor må den, der kan, lære denne høje visdom og blive denne tolders disci­pel, så man også kan skelne ret mellem begge stykker, så vreden ikke bliver hængende ved synden, men at man griber for­soningen og forladelsen. Det vil sige, at man ikke skal dømme om dette efter menneskers forstand, heller ikke efter loven, men man skal gribe evangeliets trøst og lære om Kristus ved troen. Det er alene troen, der lærer os denne forunderlige forening, så man kan få disse to ord til at stemme, som dog er længere fra hinanden end Himmel og Helvede. For hvad betyder det, at jeg er en synder, andet end at Gud er min fjende og fordømmer mig, og at jeg heller ikke har fortjent andet end evig vrede, forbandelse og fordømmelse?",{"type":20,"tag":38,"props":539,"children":540},{},[],{"type":20,"tag":38,"props":542,"children":543},{},[],{"type":26,"value":545},"\nNår det nu kommer dertil med dig, at du føler det på denne måde. - Det hjælper nemlig ikke, at man vil tvinge det frem ved at slå sig for brystet og ved egne gerninger; men det kommer helt af sig selv, så snart loven rammer dig rigtig. Den skal nok lære dig at slå dig for dit bryst og ydmyge dig. - Når du nu her ikke kan sige andet end dette: Åh, jeg er en synder - så er du fortabt. De Ti Bud driver og støder dig ned til Helvede, så dit hjerte må sige: Du hører Djævelen til, og Gud vil ikke vide af dig. Da begynder du at flygte for ham og løb, hvis du kunne, gennem hundrede verdener, når du blot kunne undslippe.",{"type":20,"tag":38,"props":547,"children":548},{},[],{"type":20,"tag":38,"props":550,"children":551},{},[],{"type":26,"value":553},"\nHer er det nu på tide, at du under denne flugt og forskrækkelse standser dit løb, vender dig om og siger: Mit kære evangelium og den fromme tol­der lærer mig, at det for Gud er den højeste visdom, at man véd og tror, at han er sådan sindet og ved Kristus har stiftet et sådant rige, at han vil være de arme, fordømte syndere nådig og hjælpe dem. Du skal altså sammenknytter disse to stykker i én sætning og én bekendelse: Jeg er ganske vist en synder, men alligevel er Gud mig nådig. Jeg er Guds fjende, men han er alligevel min ven. Det er rimeligt, hvis jeg bliver fordømt, men dog véd jeg, at han ikke vil fordømme mig, men frelse mig og gøre mig til en arving i Himlen. Ja, det vil han bestemt. Det har han ladet prædike for mig og befalet mig at tro, for sin kære søns skyld, som han har hengivet for mig.",{"type":20,"tag":48,"props":555,"children":557},{"id":556},"tolderens-høje-teologi-og-gudsfrygt",[558],{"type":26,"value":559},"Tolderens høje teologi og gudsfrygt",{"type":20,"tag":28,"props":561,"children":562},{},[563,565,568,571],{"type":26,"value":564},"Se, sådan har du i denne tolder et skønt eksempel på den rette kristne om­vendelse og tro og et herligt mesterstykke af den høje, åndelige visdom eller teologi, som farisæeren og hans lige aldrig har smagt eller lugtet til. Desuden ser du også de rette frugter, som følger på troen, idet tolderen nu er et andet men­neske. Han har et andet sind, andre tanker, anden tale, andre gerninger end før. Han giver Gud alene ære og pris for hans guddommelige nåde. Beder og påkalder ham af hjertet, i en ret fortrøstning til hans ord og løfter. Ellers havde han hver­ken kunnet tænke eller bede disse ord. Sådan beviser han Gud den rette, velbehagelige dyrkelse og holder den rette helligdag.",{"type":20,"tag":38,"props":566,"children":567},{},[],{"type":20,"tag":38,"props":569,"children":570},{},[],{"type":26,"value":572},"\nHan har nu også et sådant hjerte, der hader al synd og ulydighed. Han glæder sig ikke over det onde, men det gør af hjertet ondt, at han har levet mod Guds bud. Og han bestræber sig nu alvorligt og af hele sit hjerte at afstå fra synden. Han ønsker ikke længere at skade, bedrage, belyve eller forurette nogen på nogen måde, og så også gerne, at alle levede sådan.",{"type":20,"tag":48,"props":574,"children":576},{"id":575},"et-billede-på-den-sande-og-den-falske-kirke",[577],{"type":26,"value":578},"Et billede på den sande og den falske kirke",{"type":20,"tag":28,"props":580,"children":581},{},[582,584,587,590,592,595,598,600,603,606,608,611,614,616,619,622,624,627,630],{"type":26,"value":583},"Dette er det maleri, som vort evan­gelium fremstiller os af de to slags mennesker blandt dem, som kaldes Guds folk. Den ene slags er den falske kirkes store skare, som dog fører skin og navn af, at de alene er de frommeste og helligste Guds tjenere. Den anden slags er den lille hob, som er kirkens retskafne lemmer og Guds sande børn, skønt de ikke har berømmelse og stor anseelse for verden. Hvilken forskel der nu er på dem, og hvordan man kan kende dem begge, nemlig på deres væremåde og frugter, så man kan skelne det retskafne væsen fra skinnet og navnet, det har du hørt nok om.",{"type":20,"tag":38,"props":585,"children":586},{},[],{"type":20,"tag":38,"props":588,"children":589},{},[],{"type":26,"value":591},"\nSe nu derfor til, at du også følger denne tolder ret og bliver ham lig. Først deri, at du ikke er en falsk, men en ret syn­der. Det vil sige, at du ikke med ord alene, men i grunden og af hele hjertet erkender dig skyldig for Gud til hans vrede og for­dømmelse, og således med sandhed frem­fører for ham dette ord: ”Jeg stakkels syn­der”. Men du skal også i det samme griber det andet ord: ”Vær mig nådig”. På den måde kan du afværge lovens spids og brod, det vil sige, vende og forhindre den fordømmelsesdom mod dig, som De Ti Bud vil fælde over dig.",{"type":20,"tag":38,"props":593,"children":594},{},[],{"type":20,"tag":38,"props":596,"children":597},{},[],{"type":26,"value":599},"\nSå kan du da, af denne forskel mellem begge slags syndere, på begge si­der fælde den rette dom: Gud er ganske rigtig unådig og vred på syndere. Ja, på dem, der ikke ville være syndere. Det vil sige, på dem, der ikke frygter for Guds vrede, men lever ubekymret og vil anklages. Men derimod vil Gud være de arme syndere nådig, som føler deres synd og selv klager og bekender sig som fordømte for Guds dom.",{"type":20,"tag":38,"props":601,"children":602},{},[],{"type":20,"tag":38,"props":604,"children":605},{},[],{"type":26,"value":607},"\nSådan vender sagen sig her helt om, efter Guds ord og dom, alt efter hvordan per­sonerne er. De Ti Bud rammer med sin dom dem, der vil være hellige eller dog ikke vil kaldes syndere og mindst tænker på, at sådan dom skal ramme dem. Derimod gælder evangeliets trøst og nådens ord dem, der befinder sig i frygt og angst for vreden.",{"type":20,"tag":38,"props":609,"children":610},{},[],{"type":20,"tag":38,"props":612,"children":613},{},[],{"type":26,"value":615},"\nFor det andet må du også ligne tolderen i, at du herefter afstår fra synden. For der bliver ikke sagt om ham, at han forblev sådan, som han før havde været. Han gik ud og havde den nåde med sig hjem, at Gud havde erklæret ham retfærdig. Sådan som teksten siger: ”Tolderen gik hjem som retfærdig.” Disse ord fører med sig, at han ikke er forblevet i synden. Ellers ville han jo heller ikke have gået op til templet og fremført denne bøn. For den, der vil forblive, som han er, kan ikke bede om nåde og tilgivelse. Den, der beder sådan, ønsker og begærer at blive retfærdig og helt fri fra synden.",{"type":20,"tag":38,"props":617,"children":618},{},[],{"type":20,"tag":38,"props":620,"children":621},{},[],{"type":26,"value":623},"\nDet må du være klar over, så du ikke bedrager dig selv. Der er nemlig mange, der alene ser på, at tolderen, som synder modtog nåde og syndsforladelse. De tænker ikke på, at Gud også vil have, at de skal afstå fra synden og herefter skal lade den nåde, de har modtaget, virke kraftigt i dem. De forstår det sådan, at Gud gør syndere retfærdige og salige på en sådan måde, at de skal forblive i synden og uretfærdigheden.",{"type":20,"tag":38,"props":625,"children":626},{},[],{"type":20,"tag":38,"props":628,"children":629},{},[],{"type":26,"value":631},"\nDerfor er det nødvendigt for de kristne at kæmpe mod Djævelen og deres eget kød på begge si­der. For når de begynder at om­vende sig og nu gerne vil blive andre menne­sker, så mærker de først, hvordan Djævelen rører sig og lægger dem alle slags hindringer i vejen, for at de ikke skal fortsætte, men forblive i deres gamle liv. Og når så dette ikke kan hindre dem og de, Djævelen til trods, omvender sig til Gud og påkalder ham, så anfægter Djævelen dem med frygt og forsagthed. I det ene tilfælde gør han synden alt for ringe og stiller den alt for langt bort fra menneskers øjne og hjerte, så man nedvurderer den og ikke begærer nåde eller dog udsætter omven­delsen. I det andet tilfælde gør han den derimod alt for stor, så han også af en lille gnist oppuster en ild, større end Himmel og jord, så man har vanskelig ved at gribe forladelsen, eller bringe dette ord frem af sit hjerte: ”Gud, vær mig nådig”. Derfor er og bliver det bestemt en høj kunst, og vi må virkelig holde denne tolder med hans eksempel for vor mester og doktor, gå i skole hos ham og bede Gud om, at også vi må nå målet.",{"type":20,"tag":48,"props":633,"children":635},{"id":634},"amen",[636],{"type":26,"value":637},"Amen",{"title":7,"searchDepth":639,"depth":639,"links":640},5,[641,643,644,645,646,647,648,649,650,651,652,653,654,655,656,657,658],{"id":50,"depth":642,"text":53},2,{"id":93,"depth":642,"text":96},{"id":152,"depth":642,"text":155},{"id":187,"depth":642,"text":190},{"id":206,"depth":642,"text":209},{"id":233,"depth":642,"text":236},{"id":308,"depth":642,"text":311},{"id":335,"depth":642,"text":338},{"id":362,"depth":642,"text":365},{"id":397,"depth":642,"text":400},{"id":416,"depth":642,"text":419},{"id":451,"depth":642,"text":454},{"id":518,"depth":642,"text":521},{"id":529,"depth":642,"text":532},{"id":556,"depth":642,"text":559},{"id":575,"depth":642,"text":578},{"id":634,"depth":642,"text":637},"markdown","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md","content","1.article/3.trefoldighed/10.sommer/11-evangelium.md","md",[665,669,673,676,680,684,688,692,696,697,701,705,709,713,717,721,725,729,733,737,741,745,749,753,757,761,765],{"_path":666,"title":667,"description":668,"_type":659},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":670,"title":671,"description":672,"_type":659},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":674,"title":667,"description":675,"_type":659},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":677,"title":678,"description":679,"_type":659},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":681,"title":682,"description":683,"_type":659},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":685,"title":686,"description":687,"_type":659},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":689,"title":690,"description":691,"_type":659},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":693,"title":694,"description":695,"_type":659},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":4,"title":8,"description":9,"_type":659},{"_path":698,"title":699,"description":700,"_type":659},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":702,"title":703,"description":704,"_type":659},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":706,"title":707,"description":708,"_type":659},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":710,"title":711,"description":712,"_type":659},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":714,"title":715,"description":716,"_type":659},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":718,"title":719,"description":720,"_type":659},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":722,"title":723,"description":724,"_type":659},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":726,"title":727,"description":728,"_type":659},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":730,"title":731,"description":732,"_type":659},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":734,"title":735,"description":736,"_type":659},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":738,"title":739,"description":740,"_type":659},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":742,"title":743,"description":744,"_type":659},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":746,"title":747,"description":748,"_type":659},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":750,"title":751,"description":752,"_type":659},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":754,"title":755,"description":756,"_type":659},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":758,"title":759,"description":760,"_type":659},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":762,"title":763,"description":764,"_type":659},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":766,"title":767,"description":768,"_type":659},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[770,774,1470],{"title":771,"_path":772,"_id":773,"_type":659},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":775,"_path":776,"children":777},"Article","/article",[778,1073,1222,1452,1464],{"title":779,"_path":780,"children":781},"Vinter","/article/vinter",[782,827,912,961,996,1055],{"title":783,"_path":784,"children":785},"Advent","/article/vinter/advent",[786,792,797,802,807,812,817,822],{"title":787,"_path":788,"_id":789,"_type":659,"series":783,"tags":790},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,791],"Epistel",{"title":793,"_path":794,"_id":795,"_type":659,"series":783,"tags":796},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":798,"_path":799,"_id":800,"_type":659,"series":783,"tags":801},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,791],{"title":803,"_path":804,"_id":805,"_type":659,"series":783,"tags":806},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":808,"_path":809,"_id":810,"_type":659,"series":783,"tags":811},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,791],{"title":813,"_path":814,"_id":815,"_type":659,"series":783,"tags":816},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":818,"_path":819,"_id":820,"_type":659,"series":783,"tags":821},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,791],{"title":823,"_path":824,"_id":825,"_type":659,"series":783,"tags":826},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":828,"_path":829,"children":830},"Jul","/article/vinter/jul",[831,836,841,846,851,856,861,866,871,876,881,887,892,897,902,907],{"title":832,"_path":833,"_id":834,"_type":659,"series":828,"tags":835},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,791],{"title":837,"_path":838,"_id":839,"_type":659,"series":828,"tags":840},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":842,"_path":843,"_id":844,"_type":659,"series":828,"tags":845},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,791],{"title":847,"_path":848,"_id":849,"_type":659,"series":828,"tags":850},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":852,"_path":853,"_id":854,"_type":659,"series":828,"tags":855},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,791],{"title":857,"_path":858,"_id":859,"_type":659,"series":828,"tags":860},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":862,"_path":863,"_id":864,"_type":659,"series":828,"tags":865},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,791],{"title":867,"_path":868,"_id":869,"_type":659,"series":828,"tags":870},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":872,"_path":873,"_id":874,"_type":659,"series":828,"tags":875},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,791],{"title":877,"_path":878,"_id":879,"_type":659,"series":828,"tags":880},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":882,"_path":883,"_id":884,"_type":659,"series":828,"tags":885},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,791,886],"Gal",{"title":888,"_path":889,"_id":890,"_type":659,"series":828,"tags":891},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":893,"_path":894,"_id":895,"_type":659,"series":828,"tags":896},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,791,886],{"title":898,"_path":899,"_id":900,"_type":659,"series":828,"tags":901},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":903,"_path":904,"_id":905,"_type":659,"series":828,"tags":906},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,791],{"title":908,"_path":909,"_id":910,"_type":659,"series":828,"tags":911},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":913,"_path":914,"children":915},"Aabenbaring","/article/vinter/aabenbaring",[916,921,926,931,936,941,946,951,956],{"title":917,"_path":918,"_id":919,"_type":659,"series":913,"tags":920},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,791],{"title":922,"_path":923,"_id":924,"_type":659,"series":913,"tags":925},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":927,"_path":928,"_id":929,"_type":659,"series":913,"tags":930},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,791],{"title":932,"_path":933,"_id":934,"_type":659,"series":913,"tags":935},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":659,"series":913,"tags":940},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":942,"_path":943,"_id":944,"_type":659,"series":913,"tags":945},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,791],{"title":947,"_path":948,"_id":949,"_type":659,"series":913,"tags":950},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":952,"_path":953,"_id":954,"_type":659,"series":913,"tags":955},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,791],{"title":957,"_path":958,"_id":959,"_type":659,"series":913,"tags":960},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":962,"_path":963,"children":964},"For Faste","/article/vinter/for-faste",[965,971,976,981,986,991],{"title":966,"_path":967,"_id":968,"_type":659,"series":969,"tags":970},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,791],{"title":972,"_path":973,"_id":974,"_type":659,"series":969,"tags":975},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":977,"_path":978,"_id":979,"_type":659,"series":969,"tags":980},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,791],{"title":982,"_path":983,"_id":984,"_type":659,"series":969,"tags":985},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":987,"_path":988,"_id":989,"_type":659,"series":969,"tags":990},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,791],{"title":992,"_path":993,"_id":994,"_type":659,"series":969,"tags":995},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":997,"_path":998,"children":999},"Faste","/article/vinter/faste",[1000,1005,1010,1015,1020,1025,1030,1035,1040,1045,1050],{"title":1001,"_path":1002,"_id":1003,"_type":659,"series":997,"tags":1004},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,791],{"title":1006,"_path":1007,"_id":1008,"_type":659,"series":997,"tags":1009},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1011,"_path":1012,"_id":1013,"_type":659,"series":997,"tags":1014},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,791],{"title":1016,"_path":1017,"_id":1018,"_type":659,"series":997,"tags":1019},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1021,"_path":1022,"_id":1023,"_type":659,"series":997,"tags":1024},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,791],{"title":1026,"_path":1027,"_id":1028,"_type":659,"series":997,"tags":1029},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1031,"_path":1032,"_id":1033,"_type":659,"series":997,"tags":1034},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,791,886],{"title":1036,"_path":1037,"_id":1038,"_type":659,"series":997,"tags":1039},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1041,"_path":1042,"_id":1043,"_type":659,"series":997,"tags":1044},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":659,"series":997,"tags":1049},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,791],{"title":1051,"_path":1052,"_id":1053,"_type":659,"series":997,"tags":1054},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1056,"_path":1057,"children":1058},"Paaskeuge","/article/vinter/paaskeuge",[1059,1064,1069],{"title":1060,"_path":1061,"_id":1062,"_type":659,"series":1056,"tags":1063},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,791],{"title":1065,"_path":1066,"_id":1067,"_type":659,"series":1056,"tags":1068},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,791],{"title":1070,"_path":1061,"_id":1071,"_type":659,"series":1056,"tags":1072},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,791],{"title":1074,"_path":1075,"children":1076},"Vaar","/article/vaar",[1077,1122,1198],{"title":1078,"_path":1079,"children":1080},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1081,1087,1092,1097,1102,1107,1112,1117],{"title":1082,"_path":1083,"_id":1084,"_type":659,"series":1085,"tags":1086},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,791],{"title":1088,"_path":1089,"_id":1090,"_type":659,"series":1085,"tags":1091},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":659,"series":1085,"tags":1096},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,791],{"title":1098,"_path":1099,"_id":1100,"_type":659,"series":1085,"tags":1101},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":659,"series":1085,"tags":1106},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,791],{"title":1108,"_path":1109,"_id":1110,"_type":659,"series":1085,"tags":1111},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1113,"_path":1114,"_id":1115,"_type":659,"series":1085,"tags":1116},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1118,"_path":1119,"_id":1120,"_type":659,"series":1085,"tags":1121},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,791],{"title":1123,"_path":1124,"children":1125},"Etter Paaske","/article/vaar/etter-paaske",[1126,1132,1137,1142,1147,1152,1157,1162,1167,1172,1178,1183,1188,1193],{"title":1127,"_path":1128,"_id":1129,"_type":659,"series":1130,"tags":1131},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,791],{"title":1133,"_path":1134,"_id":1135,"_type":659,"series":1130,"tags":1136},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1138,"_path":1139,"_id":1140,"_type":659,"series":1130,"tags":1141},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":659,"series":1130,"tags":1146},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,791],{"title":1148,"_path":1149,"_id":1150,"_type":659,"series":1130,"tags":1151},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":659,"series":1130,"tags":1156},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,791],{"title":1158,"_path":1159,"_id":1160,"_type":659,"series":1130,"tags":1161},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1163,"_path":1164,"_id":1165,"_type":659,"series":1130,"tags":1166},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,791],{"title":1168,"_path":1169,"_id":1170,"_type":659,"series":1130,"tags":1171},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,791],{"title":1173,"_path":1174,"_id":1175,"_type":659,"series":1130,"tags":1176},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1177],"NB",{"title":1179,"_path":1180,"_id":1181,"_type":659,"series":1130,"tags":1182},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":659,"series":1130,"tags":1187},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1189,"_path":1190,"_id":1191,"_type":659,"series":1130,"tags":1192},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,791],{"title":1194,"_path":1195,"_id":1196,"_type":659,"series":1130,"tags":1197},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1177],{"title":1199,"_path":1200,"children":1201},"Pinse","/article/vaar/pinse",[1202,1207,1212,1217],{"title":1203,"_path":1204,"_id":1205,"_type":659,"series":1199,"tags":1206},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,791],{"title":1208,"_path":1209,"_id":1210,"_type":659,"series":1199,"tags":1211},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1213,"_path":1214,"_id":1215,"_type":659,"series":1199,"tags":1216},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1218,"_path":1219,"_id":1220,"_type":659,"series":1199,"tags":1221},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1223,"_path":1224,"children":1225},"Trefoldighed","/article/trefoldighed",[1226,1307],{"title":10,"_path":1227,"children":1228},"/article/trefoldighed/sommer",[1229,1232,1235,1238,1241,1244,1247,1250,1253,1256,1259,1262,1265,1268,1272,1275,1278,1281,1284,1287,1290,1293,1296,1299,1301,1304],{"title":671,"_path":670,"_id":1230,"_type":659,"series":10,"tags":1231},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,791],{"title":667,"_path":674,"_id":1233,"_type":659,"series":10,"tags":1234},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":678,"_path":677,"_id":1236,"_type":659,"series":10,"tags":1237},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,791,1177],{"title":682,"_path":681,"_id":1239,"_type":659,"series":10,"tags":1240},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":707,"_path":706,"_id":1242,"_type":659,"series":10,"tags":1243},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,791],{"title":711,"_path":710,"_id":1245,"_type":659,"series":10,"tags":1246},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":715,"_path":714,"_id":1248,"_type":659,"series":10,"tags":1249},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,791],{"title":719,"_path":718,"_id":1251,"_type":659,"series":10,"tags":1252},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":723,"_path":722,"_id":1254,"_type":659,"series":10,"tags":1255},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,791],{"title":727,"_path":726,"_id":1257,"_type":659,"series":10,"tags":1258},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":731,"_path":730,"_id":1260,"_type":659,"series":10,"tags":1261},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,791],{"title":735,"_path":734,"_id":1263,"_type":659,"series":10,"tags":1264},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":739,"_path":738,"_id":1266,"_type":659,"series":10,"tags":1267},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,791],{"title":743,"_path":742,"_id":1269,"_type":659,"series":10,"tags":1270},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1271],"5.bud",{"title":747,"_path":746,"_id":1273,"_type":659,"series":10,"tags":1274},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,791],{"title":751,"_path":750,"_id":1276,"_type":659,"series":10,"tags":1277},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":755,"_path":754,"_id":1279,"_type":659,"series":10,"tags":1280},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,791],{"title":759,"_path":758,"_id":1282,"_type":659,"series":10,"tags":1283},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":763,"_path":762,"_id":1285,"_type":659,"series":10,"tags":1286},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,791],{"title":767,"_path":766,"_id":1288,"_type":659,"series":10,"tags":1289},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":686,"_path":685,"_id":1291,"_type":659,"series":10,"tags":1292},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,791],{"title":690,"_path":689,"_id":1294,"_type":659,"series":10,"tags":1295},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":694,"_path":693,"_id":1297,"_type":659,"series":10,"tags":1298},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1177],{"title":8,"_path":4,"_id":660,"_type":659,"series":10,"tags":1300},[14,15],{"title":699,"_path":698,"_id":1302,"_type":659,"series":10,"tags":1303},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,791],{"title":703,"_path":702,"_id":1305,"_type":659,"series":10,"tags":1306},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1308,"_path":1309,"children":1310},"Host","/article/trefoldighed/host",[1311,1316,1321,1326,1331,1336,1341,1346,1351,1356,1361,1366,1371,1376,1381,1386,1391,1396,1401,1406,1411,1416,1421,1426,1431,1437,1442,1447],{"title":1312,"_path":1313,"_id":1314,"_type":659,"series":1308,"tags":1315},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,791,886],{"title":1317,"_path":1318,"_id":1319,"_type":659,"series":1308,"tags":1320},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1322,"_path":1323,"_id":1324,"_type":659,"series":1308,"tags":1325},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,791,886],{"title":1327,"_path":1328,"_id":1329,"_type":659,"series":1308,"tags":1330},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1332,"_path":1333,"_id":1334,"_type":659,"series":1308,"tags":1335},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,791,886],{"title":1337,"_path":1338,"_id":1339,"_type":659,"series":1308,"tags":1340},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1342,"_path":1343,"_id":1344,"_type":659,"series":1308,"tags":1345},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,791],{"title":1347,"_path":1348,"_id":1349,"_type":659,"series":1308,"tags":1350},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1352,"_path":1353,"_id":1354,"_type":659,"series":1308,"tags":1355},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,791],{"title":1357,"_path":1358,"_id":1359,"_type":659,"series":1308,"tags":1360},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1362,"_path":1363,"_id":1364,"_type":659,"series":1308,"tags":1365},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,791],{"title":1367,"_path":1368,"_id":1369,"_type":659,"series":1308,"tags":1370},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1372,"_path":1373,"_id":1374,"_type":659,"series":1308,"tags":1375},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,791],{"title":1377,"_path":1378,"_id":1379,"_type":659,"series":1308,"tags":1380},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1382,"_path":1383,"_id":1384,"_type":659,"series":1308,"tags":1385},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,791],{"title":1387,"_path":1388,"_id":1389,"_type":659,"series":1308,"tags":1390},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1392,"_path":1393,"_id":1394,"_type":659,"series":1308,"tags":1395},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,791],{"title":1397,"_path":1398,"_id":1399,"_type":659,"series":1308,"tags":1400},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1402,"_path":1403,"_id":1404,"_type":659,"series":1308,"tags":1405},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,791],{"title":1407,"_path":1408,"_id":1409,"_type":659,"series":1308,"tags":1410},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1412,"_path":1413,"_id":1414,"_type":659,"series":1308,"tags":1415},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,791],{"title":1417,"_path":1418,"_id":1419,"_type":659,"series":1308,"tags":1420},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1422,"_path":1423,"_id":1424,"_type":659,"series":1308,"tags":1425},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,791],{"title":1427,"_path":1428,"_id":1429,"_type":659,"series":1308,"tags":1430},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1432,"_path":1433,"_id":1434,"_type":659,"series":1308,"tags":1435},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1436,791],"English",{"title":1438,"_path":1439,"_id":1440,"_type":659,"series":1308,"tags":1441},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1443,"_path":1444,"_id":1445,"_type":659,"series":1308,"tags":1446},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,791],{"title":1448,"_path":1449,"_id":1450,"_type":659,"series":1308,"tags":1451},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1453,"_path":1454,"children":1455},"Festpostille","/article/festpostille",[1456,1461],{"title":1457,"_path":1458,"_id":1459,"_type":659,"series":1308,"tags":1460},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":667,"_path":666,"_id":1462,"_type":659,"series":10,"tags":1463},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1465,"_path":1466,"_id":1467,"_type":659,"tags":1468},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1469],"Start",{"title":1471,"_path":1472,"_id":1473,"_type":659},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694762016510]