[{"data":1,"prerenderedAt":1763},["Reactive",2],{"/article/vinter/jul/julesondag-epistel":3,"Jul-series":976,"rootFolder":1038},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":17,"_type":971,"_id":972,"_source":973,"_file":974,"_extension":975},"/article/vinter/jul/julesondag-epistel","jul",false,"","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.","Jul","note","2022-12-28T00:00:00.000Z",[14,15,16],"Danish","Epistel","Gal",{"type":18,"children":19,"toc":951},"root",[20,28,37,44,49,56,214,220,329,335,348,369,375,436,442,487,493,498,504,517,523,664,670,683,704,710,771,777,894,900,945],{"type":21,"tag":22,"props":23,"children":25},"element","h1",{"id":24},"gal-4-1-7-julesøndag",[26],{"type":27,"value":8},"text",{"type":21,"tag":29,"props":30,"children":31},"p",{},[32],{"type":21,"tag":33,"props":34,"children":35},"em",{},[36],{"type":27,"value":9},{"type":21,"tag":38,"props":39,"children":41},"h2",{"id":40},"fortale",[42],{"type":27,"value":43},"Fortale",{"type":21,"tag":29,"props":45,"children":46},{},[47],{"type":27,"value":48},"Dette er et rigtig paulinsk brev. Derfor er der heller ikke så mange, som forstår det. Det er ikke, fordi det i særlig grad er mørk og vanskelig. Det skyldes derimod, at læren om troen er fuldstændigt forsvundet fra verden. For uden troen er det umuligt at forstå Paulus, som af al magt og med fuld alvor driver på troen i alle sine breve. Derfor vil den koste os nogle ord, hvis vi skal gøre den lys og klar. Og for at tale så klart om den, som vi formår, vil vi som en fortale og indledning forud forklare nogle begreber.",{"type":21,"tag":50,"props":51,"children":53},"h3",{"id":52},"om-menneskets-retfærdighed",[54],{"type":27,"value":55},"Om menneskets retfærdighed",{"type":21,"tag":29,"props":57,"children":58},{},[59,61,67,69,73,76,78,81,84,86,89,92,94,97,100,102,105,108,110,113,116,118,121,124,126,129,132,134,137,140,142,145,148,150,153,156,158,161,164,166,169,172,174,177,180,182,185,188,190,193,196,198,201,204,206,209,212],{"type":27,"value":60},"Man må vide, at der tales om to forskellige ting, når man taler om gode gerninger, og når man taler om retfærdiggørelsen, ligesom et menneskes væsen eller person er noget helt andet end hans gerninger og bedrifter. Nu hører retfærdiggørelsen til personen, og ikke til gerningerne. For det er personen og ikke gerningerne, som erklæres retfærdig og bliver salig; eller som i modsat fald erklæres skyldig og fordømmes. Dermed er det altså afgjort, at ingen gerning gør personen retfærdig, men personen må i forvejen, uden alle gerninger, blive retfærdig ved noget andet. Således siger Moses i 1 Mos 4, 4: Herren tog imod Abel og hans offergave. ",{"type":21,"tag":62,"props":63,"children":64},"span",{},[65],{"type":27,"value":66},"Ordret efter den hebraiske grundtekst",{"type":27,"value":68},". Først så han til Abels person og dernæst til hans offer. Han fandt først personen from, retfærdig og velbehagelig, dernæst også offeret for personens skyld, ikke personen for offerets skyld. På den anden side hedder det: men Kains offergave tog han ikke imod. Først så han ikke til Kains person, og dernæst så han heller ikke til Kains offer. Af denne tekst fremgår det klart, at det er umuligt, at en gerning kan være god for Gud, medmindre personen i forvejen er god og ejer Guds velbehag. Omvendt er det umuligt, at en gerning er ond for Gud, medmindre personen i forvejen er ond og ikke ejer Guds velbehag. Lad det hermed være nok for denne gang og en afgjort sag, at der findes to slags gode gerninger. Der er nogle, som går forud for, og nogle, som kommer efter retfærdiggørelsen. De, som går forud, har kun skinnet og er ikke til nogen nytte; mens de, der følger efter, er virkelig gode.",{"type":21,"tag":70,"props":71,"children":72},"br",{},[],{"type":21,"tag":70,"props":74,"children":75},{},[],{"type":27,"value":77},"\nSe, det er dette striden mellem Gud og de hovmodige hellige drejer sig om. Her fægter naturen og raser imod Helligånden. Det handler hele Skriften om. I Skriften erklærer Gud, at alle gerninger før retfærdiggørelsen er onde og unyttige. Han vil nemlig først have, at personen skal være god og retfærdig. For det andet erklærer han, at alle personer, såfremt de endnu er i naturen og den første fødsel, er uretfærdige og onde, således som Sl 116, 11 siger: Alle mennesker er løgnere. Og i 1 Mos 6, 5: Herren så, at menneskenes ondskab var stor på jorden, og at alt, hvad de ville og planlagde dagen lang, kun var ondt. Derfor kan mennesket ingen gode gerninger gøre. Men, hvad man eventuelt må gør af dem, er de rene kainsgerninger.",{"type":21,"tag":70,"props":79,"children":80},{},[],{"type":21,"tag":70,"props":82,"children":83},{},[],{"type":27,"value":85},"\nHer træder fru Fornuft frem med sit glimmerstads, naturen, og drister sig til at bjæffe mod Gud og beskylde ham for løgn. Hun hænger sit gamle skrammel, det naturlige lys´ stråpanser om sig: fornuften, den frie vilje og de naturlige kræfter, og dernæst de hedenske bøger og menneskelærdomme. Hun tager fat og synger på sin vise og siger: Før retfærdiggørelsen er der også gode gerninger, og de er ikke kainsgerninger, sådan som Gud påstår. Men disse gerninger er så gode, at personen bliver retfærdig derved. For sådan har Aristoteles lært: Den, som gør meget godt, han bliver god ved at gøre det. De holder fast ved dette, og på den måde vender de Skriften på hovedet. De mener, at Gud først skal se på gerningerne, og han først derefter skal se på personen. Nu hersker sådan en djævlelære på alle højere læreanstalter, i stiftelser og i klostre. Og de er alle sammen rene kainske hellige, som Gud ikke ser til.",{"type":21,"tag":70,"props":87,"children":88},{},[],{"type":21,"tag":70,"props":90,"children":91},{},[],{"type":27,"value":93},"\nFor det andet: Eftersom de således lægger hele vægten på gerningerne alene, og de ikke regner personen og retfærdiggørelsen for noget videre, så går de videre. For de tillægger også gerningerne al fortjeneste og den fornemmeste retfærdighed, efter retfærdiggørelsen har fundet sted. De hævder: Troen er intet uden gerninger, som Jakob siger. Og fordi de ikke forstår dette skriftord, regner de ikke troen for noget særligt, og de bliver således hængende ved gerningerne. Med gerningerne vil de nemlig beherske Gud, så han for gerningernes skyld også skal lade personen have hans velbehag.",{"type":21,"tag":70,"props":95,"children":96},{},[],{"type":21,"tag":70,"props":98,"children":99},{},[],{"type":27,"value":101},"\nSåledes strides begge uophørligt indbyrdes: Gud ser på personen, og Kain ser på gerningerne. Gud vil belønne gerningerne for personens skyld. Kain vil have personen kronet for gerningernes skyld. Gud viger ikke fra sin påstand, som det er ret og rimeligt. Og fra verdens begyndelse til dens ende lader junker Kain sig heller ikke overbevise om sin vildfarelse. Han siger, at man ikke skal foragte hans gode gerninger, ikke anse hans fornuft for intet og ikke betragte hans frie vilje som uduelig. Ellers bliver han vred på Gud og slår sin bror Abel ihjel, sådan som hele historien lærer os til overflod.",{"type":21,"tag":70,"props":103,"children":104},{},[],{"type":21,"tag":70,"props":106,"children":107},{},[],{"type":27,"value":109},"\nNu siger du så: Hvad skal jeg da gøre? Hvordan bliver min person først god og kommer i besiddelse af Guds velbehag? Hvordan får jeg del i denne retfærdiggørelse? Hertil svarer evangeliet: Du må lytte til Kristus og tro på ham. Du må helt opgive dig selv og tænke på, at du fra at være en Kain skal blive en Abel og derpå bringe dit offer. Denne tro, som er uafhængig af dine gerninger, skænkes dig uden din fortjeneste af ren og skær nåde, således som den også er prædiket uden din fortjeneste. Se, denne tro gør personen retfærdig, og er også selv retfærdigheden. Til denne tro skænker Gud forladelse for alle synder, både alle Adams og Kains, på grund af Kristus, sin kære søn, på hvis navn den samme tro er grundet. Desuden giver Gud troen sin Helligånd, som omdanner personen og forvandler os til et andet menneske. Dette menneske har nu en anden fornuft og en anden vilje, som stræber efter det gode. Hvor sådan en person end befinder sig, gør den ene gode gerninger. Og hvad den gør, er godt, sådan som det er omtalt i den forrige episteltekst.",{"type":21,"tag":70,"props":111,"children":112},{},[],{"type":21,"tag":70,"props":114,"children":115},{},[],{"type":27,"value":117},"\nTil retfærdiggørelsen hører der derfor intet andet, end at høre Jesus Kristus og tro på ham, som den der gør os salige. Men begge dele er ikke naturens, men nådens værk. Den, der mener, at han kan opnå dette gennem sine gerninger, blokerer for evangeliet, troen, nåden, Kristus, Gud og alle ting. På den anden side hører der intet andet end retfærdiggørelsen til de gode gerninger. For den som er retfærdig, han gør godt – ellers ingen. Og alt, hvad han gør, som en retfærdig, det er godt uanset forskellen på gerningerne.",{"type":21,"tag":70,"props":119,"children":120},{},[],{"type":21,"tag":70,"props":122,"children":123},{},[],{"type":27,"value":125},"\nFrelsens orden, dens begyndelse og rækkefølge, er altså sådan: Først af alt skal man høre Guds ord. Dernæst skal man tro og derefter gøre gode gerninger. Sådan bliver man frelst. Den, der forandrer eller fordrejer denne orden, han er helt sikkert ikke af Gud. Denne orden beskriver Paulus i Rom 10, 13-15, hvor han taler sådan: Enhver, som påkalder Herrens navn, skal frelses. Men hvordan skal de påkalde ham, som de ikke er kommet til tro på? Hvordan skal de tro på ham, som de ikke har hørt om? Hvordan skal de høre, uden at nogen prædiker? Og hvordan skal nogen prædike uden at være udsendt?",{"type":21,"tag":70,"props":127,"children":128},{},[],{"type":21,"tag":70,"props":130,"children":131},{},[],{"type":27,"value":133},"\nDerfor lærer Kristus os, at vi skal bede høstens Herre om at sende arbejdere til sin høst (Luk 10, 2). Det vil sige: Bede om rette prædikanter. Når de kommer, prædiker de nemlig det rette Guds ord. Når man hører det, kan man tro. Troen gør personen retfærdig og from, derfor påkalder den Gud og gør kun, hvad der er godt. Således bliver mennesket saligt. Med andre ord: Den, som tror, han skal blive salig. Og omvendt: Den, der gør gerninger uden tro, skal blive fordømt, sådan som Kristus selv siger: Den, der ikke tror, er allerede dømt (Joh 3, 18). Her hjælper ingen gerninger.",{"type":21,"tag":70,"props":135,"children":136},{},[],{"type":21,"tag":70,"props":138,"children":139},{},[],{"type":27,"value":141},"\nBetragt nu, hvordan folk i almindelighed handler og taler. De plejer at sige: Jeg ønsker stadig at blive from! Og: Javist, må man være from osv. Men når man så spøger dem: Kære, hvordan skal man da bære sig ad for at blive og være from? Så er de straks parat til at svare: Jo, man må bede, faste, gå i kirke, afstå fra synden osv. Så er der én, der løber ind i en kartheusermunkeorden, én i en anden orden, én bliver præst, én ifører sig en hårskjorte, én pisker sig selv, én piner sig selv på den ene måde, én anden gør det på en anden måde. Se, dette er ene kainister og kainsgerninger. For personerne forbliver som før. Og der er ingen retfærdiggørelse, alene en udvendig omskiftelse og forandring af gerninger, beklædning, steder og fagter. De er nogle rigtige aber, som påtager sig de helliges fagter, men alligevel ikke selv er hellige. De tænker nemlig ikke på troen. Derimod stormer de kun frem med gode gerninger og selvpinsler, som de selv mener, fører dem til himlen.",{"type":21,"tag":70,"props":143,"children":144},{},[],{"type":21,"tag":70,"props":146,"children":147},{},[],{"type":27,"value":149},"\nKristus udtaler sig sådan om dem i Luk 13, 24: ”Kæmp for at komme ind igennem den snævre port; for jeg siger jer: Mange skal stræbe efter at komme ind, men de vil ikke kunne.” Hvorfor vil de ikke kunne det? Fordi de ikke ved, hvad den snævre port er. Det er troen, som gør menneskene små, ja ganske til intet, så mennesket må fortvivle over alle sine egne gerninger. Og det må alene klamre sig til Guds rene nåde og give slip på alt andet for at hænge fast ved nåden. Men de kainske hellige mener, at den trange port er de gode gerninger. Derfor bliver de ikke små. De fortvivler ikke over deres egne gerninger. De samler dem tværtimod sammen i store sække, hænger dem om sig, og vil igennem porten på denne måde. Og de skal komme igennem på nøjagtigt den samme måde, som kamelen med sin store pukkel formår at komme igennem et nåleøje.",{"type":21,"tag":70,"props":151,"children":152},{},[],{"type":21,"tag":70,"props":154,"children":155},{},[],{"type":27,"value":157},"\nNår man så taler til dem om troen, spotter og ler de. De spørger, om man regner dem for at være tyrkere eller hedninge, som først skal lære, hvad troen er. Skulle der virkelig findes så mange munke, nonner og præster, uden de ved, hvad troen er? Hvem ved ikke det? Det ved åbenlyse syndere endda. Derfor, som om de havde fuldt ud tilstrækkeligt af tro, mener de, at det herefter kun drejer sig om, hvilke gerninger man skal gøre. Og som sagt, regner de ikke rigtig troen for noget særligt. For de kender den jo ikke, og de ved heller ikke, hvordan den alene gør retfærdig. De kalder det at tro, når de har hørt beretningerne om Kristus, og anser dem alle sammen for at være sande. De tror på samme måde, som djævlene også tror - dog uden at sidstnævnte regner med at blive fromme derved. Men det er ikke den kristne tro. Ja, det er nærmere en mening end en tro. Således har vi også i den forrige prædiken hørt fyldestgørende om, at det ikke er tilstrækkeligt for et menneske, at han tror, at alt, hvad der er sagt om Kristus, er sandt, hvis han ønsker at blive en kristen. For det er de kainske helliges tro. Nej, han må være sikker og vis på, at han hører til en af dem, som er blevet skænket sådan en nåde og barmhjertighed og med sikkerhed har modtaget det gennem dåben og nadveren.",{"type":21,"tag":70,"props":159,"children":160},{},[],{"type":21,"tag":70,"props":162,"children":163},{},[],{"type":27,"value":165},"\nHvis han således tror dette, må han også frit kunne sige om sig selv, at han er hellig, retfærdig og et barn af Gud. Han må være sikker på sin salighed, og han må aldeles ikke tvivle på den. Dog må det ikke forholde sig sådan, at hans sikkerhed grunder sig på ham selv for hans fortjenestes eller gerningers skyld. Den må alene grunde sig på Guds blotte barmhjertighed i Kristus, som er udøst over ham. Den regner han for at være så dyrebar, som den jo også er, at han ikke tvivler på, at den gør ham hellig og til et barn af Gud. Og hvis han tvivler på dette, så vanærer han sin dåb og nadver. Han beskylder da Guds ord og nåden i sakramenterne for at være usandhed.",{"type":21,"tag":70,"props":167,"children":168},{},[],{"type":21,"tag":70,"props":170,"children":171},{},[],{"type":27,"value":173},"\nHer skal der ikke herske frygt eller ængstelse for, at han ikke skulle være from og et barn af Gud af nåde. Men der skal alene være frygt og bekymring for, at han bestandigt må forblive sådan indtil enden. Det er dette, som er genstand for al fare og al omsorg. For al salighed er sikker og vis her, mens det derimod er uvist og bekymringsvækkende, om han bliver stående, og derved beholder den. Derfor må man vandre i frygt. Sådan en tro klamrer sig ikke til gerningerne eller sig selv, men alene til Gud og hans nåde. Den kan heller ikke forlade ham på nogen måde, så længe han fortsat klamrer sig til Guds nåde. Men han ved ikke, hvor længe det vil vare. Han ved ikke om en anfægtelse måske vil rive ham løs, så han ophører med at klamre sig Guds nåde. For da hører nåden nemlig også op.",{"type":21,"tag":70,"props":175,"children":176},{},[],{"type":21,"tag":70,"props":178,"children":179},{},[],{"type":27,"value":181},"\nNår de kainitiske hører om denne tro, korser de sig med arme og ben og siger: Gud bevare mig! Skulle jeg påstå, at jeg er hellig og from? Hvordan skulle jeg kunne være så hovmodig og uforskammet? Nej, nej, jeg er en fattig synder. Se, sådan må denne tro regnes for intet af dem, og sådan en lære må kaldes kætteri, for at hele evangeliet kan underkues.",{"type":21,"tag":70,"props":183,"children":184},{},[],{"type":21,"tag":70,"props":186,"children":187},{},[],{"type":27,"value":189},"\nDet er disse folk, som fornægter den kristne tro og fordriver den fra hele verden. Dette har Paulus forkyndt forud, når han i 1 Tim 4, 1 siger: i de sidste tider skal nogle falde fra troen. For denne tro bliver nu fortiet i hele verden. Ja, den bliver fordømt og forbandet som det værste kætteri sammen med alle dem, der lærer og holder fast ved den. Pave, biskopper, stiftelser, klostre og højere læreanstalter står enstemmigt imod troen. Sådan har de nu stået i 400 år. De har ikke gjort andet end at drive hele verden ind i Helvede med magt. Det er intet andet end den sidste antikristelige forfølgelse.",{"type":21,"tag":70,"props":191,"children":192},{},[],{"type":21,"tag":70,"props":194,"children":195},{},[],{"type":27,"value":197},"\nMen når man så indvender imod dette: Ja, profeten siger dog i Sl 86:2: bevar mit liv, for jeg er hellig. Og Paulus siger i Rom 8, 16: Ånden selv vidner sammen med vores ånd om, at vi er Guds børn - så svarer de: Ja, profeten og apostlen siger det ganske vist, men ikke som en lære eller et eksempel til efterfølgelse. De har derimod været oplyste, og de har fået en særskilt åbenbaring om, at netop de var hellige. På denne måde fordrejer de alle skriftsteder, som taler om dette. De fordrejer dem derhen, at de ikke indeholder nogen lære, men kun gælder nogle særlige undere og fortrin, som ikke er gældende for alle troende. Denne fortolkning opdigter de efter deres eget hoved. Fordi de ikke selv tror, og heller ikke har smagt Ånden, mener de, at det heller ikke gør sig gældende for andre. Derved kendes de med al tydelighed på deres egne frugter. De er torne og tidsler. De er ikke kristne, men derimod alle kristnes fjender og plageånder samt den kristne tros forfølgere.",{"type":21,"tag":70,"props":199,"children":200},{},[],{"type":21,"tag":70,"props":202,"children":203},{},[],{"type":27,"value":205},"\nDe er derimod i besiddelse af en sådan tro, der giver sig udslag i, at de hævder, at de bliver fromme og hellige ved deres gerninger, og at Gud skal gøre dem salige for deres gerningers skyld. Se der! Det skal være kristent, at de bliver fromme ved hjælp af deres gerninger. Mens det skal være kætteri, at man er og bliver from ved Guds nåde. Deres gerninger skal gælde mere, udrette mere og formå mere end Guds nåde. Deres tro kan pukke på gerninger, men den vil ikke pukke på Guds nåde. Og de er også godt tilpas ved, at de bygger på sand. De foragter nemlig klippen. Derfor snubler de i deres egne gerninger og piner sig til døde og til Djævelens ære, når de ikke vil bygge på Guds nåde og tjene Gud ret og smukt.",{"type":21,"tag":70,"props":207,"children":208},{},[],{"type":21,"tag":70,"props":210,"children":211},{},[],{"type":27,"value":213},"\nFor alle de, der er i besiddelse af den kristne tro, må ved denne tro blive vel til mode i Gud og hans nåde. Derved får man lyst til gode gerninger. Det er ikke de ”gode” gerninger, som består i bønner og en bestemt slags tøj, som de kainske bruger det. Der er derimod de gerninger, som er gode og nyttige for næsten - som det også er sagt ovenfor i det næstsidste evangelium. Ja, de bliver glade og parate til at lide alle ting, for de er overbeviste om, at Gud er med dem, og at de står i Guds nåde. Det er disse mennesker, der er til ære for Gud og til gavn for næsten. Derimod er de kainske hverken til nytte for Gud eller verden eller sig selv. Ja, de er kun en unyttig byrde på jorden, som er til skade for sig og alle andre. For eftersom de ikke ejer sådan en tro, er de hverken til gavn eller ære for Gud. For de gør jo ingen af de gerninger, som næsten kan have gavn af, hverken hvad angår næstens legeme, ejendom, ære eller sjæl. Det er ene selvopfundne gerninger, som består i bestemte fagter, klædningsstykker, steder, tider og spiser. Sig mig, hvad hjælper det mig, at du er omhyggeligt kronraget eller bærer en grå kappe? Hvad hjælper det, at du faster en bestemt dag og helligholder en anden, ikke spiser den og den slags mad, spærrer dig inde på det og det sted, læser eller mumler så og så mange ord om dagen? Derved udretter du ikke andet end at pine dig selv til Djævelen, og til enhver efterlader du et ondt og giftigt eksempel til efterfølgelse - at efterfølge en indstilling og en livsførelse, som om det var godt. Og alligevel er der ikke noget kristent ved det. Hvis din tro ikke er en kristen tro, så beder du heller ikke kristeligt, og så er din faste ikke at lægge bånd på legemet, som det sig hører og bør. Derimod er den alene udøvet som en god gerning. Så kort sagt er sådan en livsførelse ikke andet, end hvad Ba´als og Moloks afgudsdyrkelse tidligere var for jøderne. De pinte, dræbte og brændte nemlig også deres børn til ære for Djævelen.",{"type":21,"tag":50,"props":215,"children":217},{"id":216},"lovens-nytte-og-nødvendighed",[218],{"type":27,"value":219},"Lovens nytte og nødvendighed",{"type":21,"tag":29,"props":221,"children":222},{},[223,225,228,231,233,236,239,241,244,247,249,252,255,257,260,263,265,268,271,273,276,279,281,284,287,289,292,295,297,300,303,305,308,311,313,316,319,321,324,327],{"type":27,"value":224},"Så vil du måske sige: Hvis det forholder sig sådan, at man ikke bliver retfærdiggjort ved gerningerne, men derimod ved at høre om Kristus og tro på Kristus, som den der er skænket os som en gave, vi skal eje, hvad nytte er budene så til? Og hvorfor er de nødvendige? Hvorfor har Gud så strengt påbudt os, at vi skal overholde dem? Svar: Her er vi kommet til teksten, for den skal sige os, med hvilket formål budene er givet os.",{"type":21,"tag":70,"props":226,"children":227},{},[],{"type":21,"tag":70,"props":229,"children":230},{},[],{"type":27,"value":232},"\nFra begyndelsen af havde galaterne lært den kristne tro af Paulus. Men senere blev de forført af nogle falske prædikanter, så de igen stolede på deres egne gerninger og mente, at de blev fromme ved lovens gerninger. Derfor kalder Paulus dem igen tilbage fra disse lovgerninger til troen. Med mange stærke ord beskriver Paulus de to typer af lovens gerninger. Han beviser, at de gerninger, som går forud for retfærdiggørelsen eller troen, ikke er til nogen nytte og kun skaber trælle. Derimod gør troen menneskene til Guds børn eller sønner, og så følger de rette gode gerninger efter.",{"type":21,"tag":70,"props":234,"children":235},{},[],{"type":21,"tag":70,"props":237,"children":238},{},[],{"type":27,"value":240},"\nMan må imidlertid vænne sig til apostlens udtryk, når han skelner mellem trællen og barnet. Trælle kalder han de gerningshellig, som der er talt meget om ovenfor. Børn kalder han de Kristus-troende, som uden gerninger, alene ved troen, bliver og er retfærdige. Og det skyldes alt sammen den grund, at den gerningshellige ikke tjener som et barn og en arving til sit eget gods. De gerningshellige tjener derimod som daglejere på andres ejendom. Selv om de gerninger, som de begge udfører, skulle være de samme, så adskiller dig sig alligevel fra hinanden ved det sind, den bevidsthed og den tro, som de udføres med. Barnet har bevidsthed om og tænker på, at det, som arving, skal forblive på godset. Trællen tænker derimod på, at han trods alt skal væk derfra. Og han forventer ikke arven, som Kristus også siger i Joh 8, 35: Men trællen bliver ikke i huset for evigt, Sønnen bliver der for evigt.",{"type":21,"tag":70,"props":242,"children":243},{},[],{"type":21,"tag":70,"props":245,"children":246},{},[],{"type":27,"value":248},"\nSådan forholder det sig med de kainske hellige: De bekender nemlig selv, at det står sådan til med dem, at de ikke er i besiddelse af den kristne tro og med vished regner sig selv for Guds børn, men korser sig over det, som en stor kættersk formastelighed, og derfor bliver de hængende i tvivlen. Eftersom det står sådan til med dem, så sker der dem, som de tror. Og derfor er de hverken Guds børn eller salige, og de bliver det heller aldrig. Dog gør de lovens gerninger, øver sig og driver hård på dem. Derfor er og forbliver de trælle og får intet andet udbytte af deres anstrengelser end deres timelige løn, som består i, at de her på jorden har tilstrækkeligt med ro, ære og gode dage. Nu genkender vi det da også hos de gejstlige stænder, som er genstand for al rigdom, magt, ære og bevågenhed i denne verden. Det er deres løn. De er trælle og ikke børn. Når de dør, bliver de derfor udstødt fra den evige arv. Den arv, som de endnu aldrig har villet tro på eller modtage ved troen i dette liv. Se, således er begge parters gerninger ikke særligt forskellige, men troen og sindelaget adskiller dem.",{"type":21,"tag":70,"props":250,"children":251},{},[],{"type":21,"tag":70,"props":253,"children":254},{},[],{"type":27,"value":256},"\nNu mener apostlen – og det er også sandt - at uden en sådan tro frembringer loven ene trælle. For alene troen skaber børn. Således er hverken lov, gerninger eller natur i stand til at kende denne tro. Det er nemlig evangeliet, som bringer den med sig, når man hører det. Det er nådens ord og Helligånden følger det, hvor som helst det prædikes, og der lyttes til det med opmærksomhed. Det beviser han også i ApG 10 med Cornelius og hans hus, som fik Helligånden alene ved at høre Peter tale.",{"type":21,"tag":70,"props":258,"children":259},{},[],{"type":21,"tag":70,"props":261,"children":262},{},[],{"type":27,"value":264},"\nLoven er således ikke givet af nogen anden grund end den, at mennesket derved skal erkende, at det er nådeløst, ikke har et barnesind, derimod et trællesind, som tjener Gud uden tro og tillid og oven i købet ikke af fri vilje. For de bekender jo selv, at de ikke er i besiddelse af sådan en vilje. Og hvis de skulle gå videre i deres bekendelse, måtte de også indrømme, at de hellere ville undvære loven, og at de ikke er underlagt loven med deres gode vilje. Således er alt fremtvunget og uden tro hos dem. Og de må bekende, at de ikke er i stand til at komme videre ved loven. Dette skulle de lære af loven, og derved bringes til den erkendelse og selvindsigt, at de er trælle og ikke børn. Og derfor skulle de lade sig føre fra trældommen til barneretten. De skulle forkaste deres eget værk, for at de ved Guds nåde og troen kunne bringes til det rette værk.",{"type":21,"tag":70,"props":266,"children":267},{},[],{"type":21,"tag":70,"props":269,"children":270},{},[],{"type":27,"value":272},"\nDette ville være den rette forståelse og brug af loven. Den overvinder og overbeviser nemlig alle, som uden tro lever efter den, om, at de er trælle. Trælle, som med ulyst og manglende fortrøstning til nåden arbejder under loven. Loven vil, at de skal støde sig selv på den, under forsøget på at opfylde den, skulle de erfare, hvor uvillige og vantro de er. Og således skulle de søge hjælp andre steder henne, så de ikke dristede sig til at ville opfylde loven af egen kraft. For den vil opfyldes med villighed og alene af Guds børn. Loven er nemlig fjendtligsindet mod trællene og de uvillige.",{"type":21,"tag":70,"props":274,"children":275},{},[],{"type":21,"tag":70,"props":277,"children":278},{},[],{"type":27,"value":280},"\nNu farer de løs! De bekender, at de ikke tror. Ja, de forfølger denne tro, som ellers gør os til børn. De føler også selv, hvor uvillige de i virkeligheden er, og at de hellere ville være uden loven. Alligevel drister de sig til at ville blive fromme ved den slags gerninger. De ønsker at forblive trælle – slet ikke at blive børn. Og dog forbliver de på godset, og vender således op og ned på alle ting. De rystes ikke af loven, så de lærer sig selv at kende som uduelige trælle, for at de derved kunne fortvivle over sig selv og lære at holde sig til troen, som bringer nåde og gør os til børn. I stedet for misbruger de loven på en sådan måde, at de kan holde sig til den med gerninger. Således drister de sig til, at ville opfylde den, og netop på denne måde forhindrer de troen og nåden, som loven skulle henvise, drive og tvinge dem hen til. Sådan forbliver de et blindt, uforstandigt trællefolk til evig tid.",{"type":21,"tag":70,"props":282,"children":283},{},[],{"type":21,"tag":70,"props":285,"children":286},{},[],{"type":27,"value":288},"\nDet er også Paulus´ mening i Romerbrevet 3 og 7, og han siger lige ud, at intet kød bliver retfærdiggjort for Gud ved lovens gerninger. Hvorfor ikke det? Han svarer og siger: Af den grund, at der ved loven ikke udrettes andet end, at man erkender og erfarer synden. Men kære ven, hvordan går det til? Stil en Kain foran dig, så vil du finde ud af det.",{"type":21,"tag":70,"props":290,"children":291},{},[],{"type":21,"tag":70,"props":293,"children":294},{},[],{"type":27,"value":296},"\nFor det første udfører han alle sine gerninger efter loven med store anstrengelser og stort besvær. Og trods det bekender han åbent, at han ikke tror, at han er Guds barn og hellig. Ja, han fordømmer sådan en tro. For ham er denne tro, som sagt, det grueligste vovemod og kætteri. Han vil forblive i sin tvivl og vente, til han fortjener at blive sådan et barn gennem sine egne gerninger. Se, her ser du klart, at personen ikke er god eller retfærdig, eftersom han ikke er i besiddelse af sådan en tro. Ja, han er en fjende af denne tro, og derfor er han også en fjende af retfærdigheden. Af samme årsag er alle hans gerninger med sikkerhed heller ikke gode, hvor smukt de end måtte synes at skinne efter loven. Således forstår du, at Paulus med rette siger, at ingen bliver retfærdig for Gud ved lovens gerninger. For Gud må personen nemlig først være god, før gerningerne kan være det. For mennesker derimod, som dømmer efter gerningerne og ikke efter sindelaget eller hjertet, er han ganske vist retfærdig ved sine gerninger. Menneskene dømmer personen efter gerningerne, Gud dømmer gerningerne efter personen.",{"type":21,"tag":70,"props":298,"children":299},{},[],{"type":21,"tag":70,"props":301,"children":302},{},[],{"type":27,"value":304},"\nMen nu forlanger og påbyder det første bud i loven, at vi skal have og ære én Gud. Det vil sige, at vi skal bygge på, fortrøste os til og stole på ham. Dette er en ret tro, der gør os til Guds børn. Ved hjælp af dette bud ser og erkender du også tydeligt synden hos denne Kain - nemlig hans vantro. På samme måde føler du også, om du tror eller ej, hos dig selv. Hvilket intet andet end kendskabet til sådan en lov kan få os til føle eller erkende. Se, dette kalder Paulus at komme til erkendelse af synden ved hjælp af loven. Nu kan du ikke selv hjælpe dig ud af denne vantro. Loven formår det heller ikke. Derfor må alle de gerninger, som du forestiller dig, at du kan opfylde loven med, være ude af stand til at gøre dig retfærdig for Gud. Gud regner nemlig alene dem retfærdige, som tror på ham og er børn. Det er nemlig alene disse, som opfylder budet og anser ham for en sand Gud. For selv om du pinte dig til døde med dine gerninger, så kan dit hjerte dog ikke frembringe sådan en tro gennem det, som budet kræver. Ja, gerningerne tåler og anerkender ikke sådan en tro. Og, som sagt, ved den heller ikke, at loven kræver denne tro. Derfor må sådan et menneske blive Djævelens martyr og både troens og lovens forfølger. Og det bliver dette menneske netop ved lovens gerninger, som det fortrøster sig til. Sådan må det forholde sig, indtil det kommer til sig selv, lærer sig selv at kende, fortvivler over sig selv og sine gerninger og giver Gud æren. Ja, indtil det bekender, at det intet er, og blot sukker efter Guds nåde, som Gud har drevet det hen til med loven som midlet. Da kommer troen og nåden og fylder den tomme og mætter den sultne. Først nu følger de retskafne gode gerninger, som ikke er lovens gerninger. De er derimod Åndens og nådens gerninger, som i Skriften kaldes Guds gerninger, som han udvirker i os. For alt, hvad Gud ikke udvirker i os ved nåden, eller, med andre ord: hvad vi udvirker af os selv uden nåden, det er i sandhed lovgerninger. Og den slags gerninger gavner intet til retfærdiggørelse, men de er onde og Gud imod for den vantros skyld, som de udspringer af.",{"type":21,"tag":70,"props":306,"children":307},{},[],{"type":21,"tag":70,"props":309,"children":310},{},[],{"type":27,"value":312},"\nFor det andet udfører sådan en Kain aldrig sine gerninger med villighed eller af et frit og spontant hjerte. Med mindre man i forvejen betaler ham for dem, lader ham få sin vilje og giver ham, hvad han begærer. Han er ligesom en træl, der ikke gør, hvad han skal, medmindre man driver ham til det, eller lader ham gøre som han vil. Nu er det imidlertid altid uhyre belastende tjenestefolk, som man må drive, lokke eller tigge til alt. Derfor er alle kainister belastende og har ikke Guds velbehag. De udfører nemlig ikke lovens gerninger uden at være drevet og tvunget til det af frygt for Helvede og andre plager. Eller også udfører de det ikke, førend man har tigget dem om at gøre det. Eller også er det fordi, man er eftergivende over for deres egenvilje, så de tror, at Gud nok skal give dem, hvad de ønsker og handle sådan med dem, som de helst selv vil have det. Her ser du endnu en gang, at der ikke findes nogen hjertelig lyst hos dem til at overholde loven. Derimod skal de se fordelen ved at gøre det. Eller det sker af frygt for straf. Derfor er det klart, at de af hjertet er fjendtligsindet over for loven. De ville foretrække, at der ikke eksisterede nogen lov. Altså, når personen ikke er god, så er hans gerninger det heller ikke, eftersom han kun udfører dem tvunget af frygt eller drevet af håbet om fordel. Ligesom han, for at få ført sin egenvilje igennem, tilskyndes til bøn og gråd.",{"type":21,"tag":70,"props":314,"children":315},{},[],{"type":21,"tag":70,"props":317,"children":318},{},[],{"type":27,"value":320},"\nSåledes lærer loven os at erkende og føle dette modstræbende og uvillige sind. Nu er alt dette synd i Guds øjne. For hvad er det for en hellighed, når du udfører gerningerne med hænderne og dog hverken er venlig stemt mod loven eller lovgiveren i dit hjerte? Det er jo synd, når man ikke er positiv over for loven.",{"type":21,"tag":70,"props":322,"children":323},{},[],{"type":21,"tag":70,"props":325,"children":326},{},[],{"type":27,"value":328},"\nSe, her kalder Paulus det: at erkende synden ved hjælp af loven. Mennesket skal rystes gennem denne erkendelse. Det skal fornemme og erfare denne ulyst i sit hjerte, så det bliver forfærdet over den. Mennesket skal fortvivle over sig selv og med længsel og tørst tragte efter nåden, som fjerner denne ulyst fra det og til gengæld giver det en villig og ivrig ånd, som af hjertet er positiv over for loven. Ved nåden udfører det nu gerningerne utvunget, uopfordret og frivilligt uden nogen bagtanke. Nu udfører det gerningerne, alene fordi retfærdigheden og loven i sig selv er tillokkende. Det søger hverken belønning eller frygter for straf. Af trællen bliver der således et barn og af tjeneren en arving. Det er alene troen på Kristus, der bringer eller giver dette sind, som det ovenfor er forklaret tilstrækkeligt. Lad os nu betragte teksten.",{"type":21,"tag":38,"props":330,"children":332},{"id":331},"v1-så-længe-en-arving-er-umyndig-adskiller-han-sig-ikke-fra-en-træl-skønt-han-er-herre-over-alt",[333],{"type":27,"value":334},"v1 Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt",{"type":21,"tag":29,"props":336,"children":337},{},[338,340,343,346],{"type":27,"value":339},"Her fremsætter Paulus en lignelse, som er taget fra menneskelivet. For vi ser, hvordan et umyndigt barn eller en arving, som forældrene efterlader eller gennem oprettelse af et testamente skænker deres ejendom, alligevel bliver opdraget og holdt som træl i sin egen ejendom. Barnet råder ikke over den og bruger den heller ikke frit, som det vil, men holdes nede i frygt og under tugt. Derfor får det kun mad og tøj ud af det, om end godset nok så meget er dets eget. Af denne årsag er barnet som en fremmed i sit eget gods og ligestillet med en træl. På samme måde forholder det sig med disse åndelige forhold. Gud oprettede et testamente, da han da gav Abraham et løfte i 1 Mos 22, 18: Alle jordens folk skal velsigne sig i dit afkom. Dette testamente er senere bekræftet ved Kristi død, og efter hans opstandelse er det udbredt ved evangeliet. Evangeliet, som ikke er andet end dette testamentes forkyndelse og åbenbaring. Heri forkyndes det for hele verden, at i Kristus, Abrahams afkom, er velsignelse og nåde tildelt og skænket alle mennesker. Enhver, som blot vil tro dette, kan få del i det.",{"type":21,"tag":70,"props":341,"children":342},{},[],{"type":21,"tag":70,"props":344,"children":345},{},[],{"type":27,"value":347},"\nFørend dette testamente blev åbnet og forkyndt, har Guds børn været under loven, har måttet lade sig plage og tvinge ved lovens gerninger. Det er sket på trods af, at de ikke er blevet retfærdige, for deres gerninger har nemlig været trællegerninger og uduelige. Dog, eftersom de har været bestemt til den forestående tro, som gør dem til børn, så var de i sandhed de rette arvinger til denne nåde og velsignelse. Og det skønt de endnu ikke havde eller gjorde brug af dem. Ligesom de øvrige, der ikke havde nogen tro, beskæftigede de sig med gerningerne og var trællesindede. Ligesom det jo også er sket og sker alle vegne, at mange mennesker nu tror og erkender troen, som tidligere var druknet i gerninger, så de intet vidste intet om troen, og ligesom de andre hyklere holdt de sig til gerningerne. Men nu har de grebet troen og gjort sig bekendt med arvegodset, som de også tidligere var arvinger til. De var nemlig bestemt til at være det af Gud, om end de intet kendte til det på daværende tidspunkt og var ligesom trælle, gerningshellige og kainitiske.",{"type":21,"tag":29,"props":349,"children":350},{},[351,353,356,359,361,364,367],{"type":27,"value":352},"Sådan findes der stadig nogle, som vandrer i gerningerne og kainitisk hellighed, og de er trælle ligesom de øvrige kainister. Men alligevel er de retmæssige arvinger og børn, eftersom de i den forestående til skal komme til troen, og ved den aflægge deres trællevæsen, vende sig fra gerningerne og få del i retfærdiggørelsens arv. Ved den bliver de retfærdige og salige uden gerninger. Derefter udfører de alle deres gerninger i frihed, til ære for Gud og gavn for næsten. Og de gør det uden hensyntagen til eller søgen efter løn eller retfærdiggørelse. For alt dette har de allerede opnået ved troen på denne arv, som Kristus har bestemt for dem i sit testamente, som han senere gennem evangeliet har ladet blive læst, udråbt og uddelt af ren nåde og barmhjertighed.",{"type":21,"tag":70,"props":354,"children":355},{},[],{"type":21,"tag":70,"props":357,"children":358},{},[],{"type":27,"value":360},"\nSe, Guds testamente har Abraham og alle fædrene kendt. Det er også tildelt og skænket dem, som det gælder for os alle. Selvom det ikke var læst og udråbt for hele verden, sådan som det er blevet det efter Kristi himmelfart, så har de dog fået nøjagtigt det samme som os. Og de fik det ved nøjagtigt den samme tro, som vi og alle Guds børn får det ved. Det er én og samme nåde, én og samme velsignelse, ét og det samme testamente, én og samme tro, ligesom der er én Fader og én Gud over os alle.",{"type":21,"tag":70,"props":362,"children":363},{},[],{"type":21,"tag":70,"props":365,"children":366},{},[],{"type":27,"value":368},"\nSe, sådan ser du her, hvordan Paulus overalt lærer, at retfærdiggørelsen ikke kommer ved gerninger, men af troen alene uden alle gerninger. Og den kommer ikke stykkevis, men på én gang. For testamentet har alt i sig: Retfærdiggørelse, salighed og arv som er hovedgoderne. Ved troen kommer vi altså helt og holdent i besiddelse af det, og det sker på én gang – ikke stykkevis. Det må altså stå klart, at ingen gerninger, men alene troen, bringer sådanne Guds goder, dvs. retfærdiggørelsen og saligheden med sig, og på én gang, ikke stykvis, sådan som gerningerne må være stykkevis. Den gør os derimod til børn og arvinger, der senere gør alle slags gerninger frit, uden noget trællesind, som mener sig at være from og vil indlægge sig fortjeneste ved gerningerne. Her behøves der ingen fortjeneste. Troen giver det alt sammen for intet, og den giver mere end nogen kan fortjene sig til. Og for intet udfører de gerningerne. De har i forvejen alt det, som de kainitiske søger og aldrig finder ved gerningerne; nemlig retfærdiggørelsen og den guddommelige arv eller nåde.",{"type":21,"tag":38,"props":370,"children":372},{"id":371},"v2-han-står-under-formyndere-og-forvaltere-indtil-den-tid-hans-far-forud-har-fastsat",[373],{"type":27,"value":374},"v2 Han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat",{"type":21,"tag":29,"props":376,"children":377},{},[378,380,383,386,388,391,394,396,399,402,404,407,410,412,415,418,420,423,426,428,431,434],{"type":27,"value":379},"Formyndere og forvaltere er de folk, der opdrager arvingen og holder ham ved hans fars gods, så han ikke skal blive ustyrlig eller en landstryger. Selvom de ikke overdrager arven til ham, så er de dog nødvendige og nyttige for ham i mange henseender. For det første, som sagt, for at de kan holde ham hjemme ved godset, så han kan blive bedre egnet til at modtage arven. For det andet sker det, for at hans begær efter arven må blive endnu større, idet han ser, hvor beskedent og strengt han holdes. For når han kommer til fornuft, begynder han at begære friheden og mister lysten til at være underlagt en fremmed hånd.",{"type":21,"tag":70,"props":381,"children":382},{},[],{"type":21,"tag":70,"props":384,"children":385},{},[],{"type":27,"value":387},"\nSådan er og skal det også være med enhver, der endnu, som en træl, omgås med gerningerne under loven. Loven er hans formynder og husholder, som han lever under, som under en fremmed hånd. Den er for det første givet ham, så han kan holdes inde og opdrages, med henblik på, at han i det ydre må afholde sig fra onde gerninger af frygt for straf. Det sker for, at han ikke skal blive alt for vild og ustyrlig, så han ikke helt vender ryggen til sin Gud og sin salighed; som dem, der hæmningsløst hengiver sig til alle slags synder. For det andet er loven givet ham, for at han skal lære sig selv at kende og komme til fornuft ved den. Han skal erkende, hvor genstridig han er under loven, idet han ikke gør nogen gerning som et villigt barn. Men alt hvad han gør, gør han som en træl, der er tvunget til at gøre det. Derved erfarer han så, hvad det er, han mangler, nemlig en fri, ny, villig ånd, som loven og dens gerninger er ude af stand til at give ham. Ja, jo mere han arbejder, desto uvilligere og modstræbende bliver han til at arbejde, fordi han mangler denne ånd.",{"type":21,"tag":70,"props":389,"children":390},{},[],{"type":21,"tag":70,"props":392,"children":393},{},[],{"type":27,"value":395},"\nNår han således finder dette hos sig selv, så ser han, hvordan kan kun holder loven med dens gerninger på en udvendig måde. I sit indre, i hjertet, er han fjendsk og modvillig. Hans hjerte er nemlig uden lyst og vilje til at holde loven. Således er han i sandhed og uophørligt en indvendig synder, som er imod loven og en udvendig hellig efter loven. Det vil sige, at han er en rigtig Kain og en storhykler. Og han bliver helt klar over, at hans gerninger er lovens gerninger, mens hans hjerte er et syndens hjerte. Da hjertets tilbøjelige er imod loven, så er det med usvigelig sikkerhed tilbøjeligt til synd. Og derfor er det alene hånden, som bliver tvunget til at holde loven.",{"type":21,"tag":70,"props":397,"children":398},{},[],{"type":21,"tag":70,"props":400,"children":401},{},[],{"type":27,"value":403},"\nDerfor har Paulus med rette kaldt den slags gerninger for lovens gerninger eller lovgerninger. Det er jo alene loven, som fremtvinger dem, og den får heller ikke andet end gerningerne. Nu vil loven også have hjertet og opfyldes med villighed, så det ikke alene hedder lovens gerninger, men også lovens hjerte; ikke alene lovens hånd, men også lovens vilje, sind og fulde kraft, sådan som salme 1, 1-2 siger: Lykkelig den, som ... har sin glæde ved Herrens lov og grunder på hans lov dag og nat. Loven kræver sådan et sind, men den skænker det ikke. Lige så lidt formår den menneskelige natur at tage det af sig selv. Derfor trænger loven sig ind på mennesket og fordømmer det til Helvede, som en overtræder af Guds bud. Da hersker angst og elendighed i samvittigheden, og alligevel findes der ingen hjælp.",{"type":21,"tag":70,"props":405,"children":406},{},[],{"type":21,"tag":70,"props":408,"children":409},{},[],{"type":27,"value":411},"\nHer indtræffer nu den tid, som Faderen har bestemt. Da begærer mennesket nåde og hjælp. Da bekender det sin elendige tilstand, sin uduelighed og sin skyld. Da lader det al sin overmodige tillid til egne gerninger falde og foragter dem. For det bliver bevidst om, at der ikke eksisterer nogen forskel mellem det selv og en åbenlys synder eller synderinde. Forskellen består alene i de udvendige gerninger. I hjertet er det ligeså fjendtligtsindet mod loven som enhver anden synder, eftersom synderen i udøvelse af synden kan føle mindre lyst til synden og være fjendtligt indstillet overfor synden på grund af den ubehagelighed eller skade, som rammer ham og opstår af den. Mens den førstnævnte, mens loven og formynderen står i vejen for ham og holder ham tilbage, kan brænde og rase af begær og lyst til synden. Og alligevel må det ikke give efter for synden med sine gerninger. Således er denne person frommere, hvad gerningerne angår, men i hjertet er det værre en den åbenbare synder.",{"type":21,"tag":70,"props":413,"children":414},{},[],{"type":21,"tag":70,"props":416,"children":417},{},[],{"type":27,"value":419},"\nNu kan enhver nok begribe, at fordelingen er helt ulige, når man kun giver hånden til loven, mens synden får hele hjertet, eftersom hjertet jo er ubeskriveligt mere værd end gerningen eller hånden. Hvad er det andet end at give avnerne til loven og kernerne til synden? Og hvad andet er det, end at give Gud skallen og Djævelen kernen? Da går det sådan, som evangeliet siger: Den åbenlyse synders synd bliver en mønt eller splint, mens den gerningshelliges synd bliver en stor bjælke.",{"type":21,"tag":70,"props":421,"children":422},{},[],{"type":21,"tag":70,"props":424,"children":425},{},[],{"type":27,"value":427},"\nNår nu denne ulykke indtræffer: at Kain ikke ser denne bjælke og ikke vil lade sig belære af loven på denne måde, og han derfor forbliver forstokket og forblindet i sine gerninger og ikke giver agt på sin indvendige hæslighed, så farer han stormægtigt af sted, mens han frækt fordømmer hele verden og foragter de arme syndere, ligesom farisæeren i evangeliet. Han synes ikke, at han er som andre folk, men mener, at han er from. Og hvis man vil irettesætte ham eller forkaste hans indstilling og hans gerninger, sådan som det bør gøres, så raser og støjer han. Han slår Abel ihjel og forfølger enhver. Ganske vist siger han, at han gør det for de gode gerningers og retfærdighedens skyld til Guds pris. Og han vil opnå stor fortjeneste ved det, som den, der forfølger gudsbespotterne, kætterne og de vildfarne. Det er nemlig onde mennesker, som vil forføre ham og afholde ham fra udøvelsen af sine gode gerninger. Se, da opfyldes alt, hvad Skriften siger om disse giftige ånder. Dem kalder Kristus for øgleyngel og slangebørn. Det er og bliver Kain. De er og bliver trælle.",{"type":21,"tag":70,"props":429,"children":430},{},[],{"type":21,"tag":70,"props":432,"children":433},{},[],{"type":27,"value":435},"\nMen den, som i den kommende tid bliver en Abel og et barn, han lærer sig selv at kende ved loven. Han lærer, hvordan han besidder en ulyst til den i sit hjerte. Han afstår fra sit overmod, stoler ikke længere på sine hænder eller fødder og bliver fuldstændigt til intet i sine egne øjne gennem denne erkendelse. Så kommer evangeliet. Da giver Gud den ydmyge nåde. Han griber testamentet og tror. Med og i troen får han Helligånden, som skaber et nyt hjerte i ham, der har lyst til loven og huser et had til synden og frivilligt og gerne gør det gode. Da er der ikke længere tale om lovens gerninger, men lovens hjerte. Det er den af Faderen bestemte tid for arvingen, hvor han aldrig mere skal være træl og underlagt formyndere. Dette mener Paulus, når han siger:",{"type":21,"tag":38,"props":437,"children":439},{"id":438},"på-samme-måde-med-os-da-vi-var-umyndige-trællede-vi-under-verdens-magter-v3",[440],{"type":27,"value":441},"På samme måde med os: Da vi var umyndige, trællede vi under verdens magter (v.3).",{"type":21,"tag":29,"props":443,"children":444},{},[445,447,450,453,455,458,461,463,466,469,471,474,477,479,482,485],{"type":27,"value":446},"I den græske tekst bruger apostlen et ord, som svarer til det latinske element. Her må man imidlertid ikke ved disse ord: verdens elementer, forstå de fire elementer i naturen: ild, luft, vand og jord. Hele Skriften bruger heller ikke betegnelsen element for at betegne de fire dele af skabningen, som er nævnt ovenfor. Derimod stammer dette fra den hedenske kunsts måde at tale om elementer på. Derfor vil man også forvilde sig grusomt, hvis man vil benytte denne tilgang til udlægningen af Skriften. Paulus kalder derimod lovens skrift eller bogstaver for elementer. For i det latinske og græske sprog kaldes bogstaverne også for elementer. Derfor hedder det også sådan i Hebr 5, 12: For I, som i betragtning af den tid, der er gået, burde være lærere, trænger igen til, at nogen lærer jer begyndelsesgrundene (ordret: elementerne) i Guds ord … Ligeledes i Kol 2, 8: Se til, at ingen fanger jer med filosofi og tomt bedrag, der bygger på menneskers overlevering (ordret: elementer), på verdens magter og ikke på Kristus. Og også i Gal 4, 9-10: Men nu, da I har lært Gud at kende, eller rettere: er blevet kendt af gud – hvordan kan I så atter vende tilbage til de svage og ynkelige magter (ordret: elementer)? Vil I nu igen trælle for dem? I overholder dage og måneder og tider og år.",{"type":21,"tag":70,"props":448,"children":449},{},[],{"type":21,"tag":70,"props":451,"children":452},{},[],{"type":27,"value":454},"\nHer kalder han ligesom foragteligt loven for verdens magter, elementer eller bogstaver, som er svage og fattige, fordi de ikke er i stand til at hjælpe. Yderligere gør den også menneskene selv svage og fattige, for den kræver hjertet og sindet. Men hjerte og sind er jo ikke med. Derved bliver samvittigheden fattig og svag. Den erkender, at den skulle have, hvad den ikke har eller kan have. Denne tanke fremsætter han i 2 Kor 3, 9 således: … for bogstaven slår ihjel, men Ånden gør levende.",{"type":21,"tag":70,"props":456,"children":457},{},[],{"type":21,"tag":70,"props":459,"children":460},{},[],{"type":27,"value":462},"\nNogle forstår ikke bogstaven eller loven ved disse elementer. De forstår derimod de udvendige handlinger ved gudstjenesten og en god livsførelse, hvor man fra begyndelsen af begynder at øve sig som børnene. Herved bliver elementerne altså den første og simpleste barnlige måde at dyrke Gud på.",{"type":21,"tag":70,"props":464,"children":465},{},[],{"type":21,"tag":70,"props":467,"children":468},{},[],{"type":27,"value":470},"\nMen han kalder det for denne verdens elementer af den grund, at alle gerningshellige, som gør lovens gerninger, ikke gør dem andet end i det ydre og bundet til timelige, verdslige ting som: dage, spiser, klædedragt, steder, personer, kar og lignende. Alt dette hører til de skabte ting i denne verden. Og alle lovens gerninger må ske i den slags ydre ting. Derfor har vi oversat det med ”ydre bestemmelser”.",{"type":21,"tag":70,"props":472,"children":473},{},[],{"type":21,"tag":70,"props":475,"children":476},{},[],{"type":27,"value":478},"\nMen troen hænger ved noget uden for denne verden: ved Gud, ved Guds ord og hans barmhjertighed. Den gør hverken menneskene retfærdige ved sine gerninger eller nogen som helst verdslige ting. Den gør alene retfærdig ved den evige og usynlige Guds nåde. Én dag er for den, som enhver anden; al spise er ens; alle steder, personer, klæder og alle verdslige ting er lige for den; for de hverken hjælper eller hindrer ham i mindste måde i hans retfærdiggørelse og helliggørelse, sådan som de gør for Kain og de gerningshellige. Derfor tilhører troen ikke denne verdens elementer, men de evige goders fylde. Og på trods af, at den troende også virker udvendigt i tiden, så lægger han alligevel ikke vægt på nogen verdslige ting. For han virker jo frit og uhindret. Alt har lige gyldighed for ham og det uanset, hvordan personerne, stederne, tiderne, spiserne og klædedragterne osv. end er. Han ophøjer intet, men han bruger, hvad der falder ham for, og det, der farer forbi ham, lader han fare. Hans verdslige optræden har intet navn eller særpræg. Kain må derimod have både navn og særpræg: Han spiser ikke kød; han bærer ikke sort; han beder ikke på hvert et sted; han ophøjer bestemte dage; han er snart bundet til det ene og snart til det andet. Og dog tilhører det alt sammen timelige og verdslige ting, som er forgængelige. Derfor er de alle trælle under denne verdens elementer. Og alligevel kalder de det for hellig orden, gode skikke og rette veje til opnåelse af saligheden. Paulus siger om disse forhold i Kol 2, 20-23: Når I med Kristus er døde fra verdens magter, hvorfor underkaster i jer så påbud, som om I levede i verden: Tag ikke, smag ikke, rør ikke! – alt sammen noget, der skal bruges og forgå – det er kun menneskers påbud og lære. Det går for at være visdom med selvvalgt gudsdyrkelse, falsk ydmyghed og skånselsløshed mod legemet, men det har ikke nogen værdi, det tjener kun til kødelig tilfredsstillelse.",{"type":21,"tag":70,"props":480,"children":481},{},[],{"type":21,"tag":70,"props":483,"children":484},{},[],{"type":27,"value":486},"\nKonsekvensen af disse bibelord og alt det foregående må være følgende: Alle ordener, stiftelser og klostre, som vi til nu har benævnt den gejstlige eller åndelige stand, står i skærende kontrast til evangeliet og det kristne livs frihed. Og det befinder sig i større fare end det verdslige. Alt, hvad de foretager sig er ikke er andet end denne verdens elementer, som er bundet til klædedragt, personer, steder, mad, kar, tider og ceremonier, hvilket alt sammen er verdslige og timelige ting. Og når de klamrer sig til det, og de mener, at de kan være fromme og åndelige ved det, så er troen allerede helt forsvundet. De er ikke længere kristne, og hele deres liv er kun synd og fordærv. Derfor er det mere nødvendigt for dem end for alle andre mennesker, at de anstrenger sig for at lægge mærke til alt, hvad de er og står for. I stedet skal de med kraft og udholdenhed holde sig til troen. Troen sætter nemlig sin retfærdighed i noget, som er uden for verden og dermed uden for disse verdslige ting. For sådan et falskt skin og glimmer virker stærkt til at føre bort fra troen, og det formår det endda i langt højere grad end de grove og åbenlyse synder. Og det gør netop mennesket til, hvad Paulus her taler om.",{"type":21,"tag":38,"props":488,"children":490},{"id":489},"da-vi-var-umyndige-trællede-vi-under-verdens-magter-v-4",[491],{"type":27,"value":492},"Da vi var umyndige, trællede vi under verdens magter (v. 4).",{"type":21,"tag":29,"props":494,"children":495},{},[496],{"type":27,"value":497},"Dette betyder: Vi kendte endnu ikke til troen, og vi levede alene i lovens gerninger. Dengang udførte vi den slags gerninger, der vedrører timelige forhold – selvom det skete med manglende lyst, som trælle, der er påtvunget det. Alligevel mente vi, at vi ville blive salige og fromme ved disse gerninger. Denne opfattelse var falsk og gjorde os ikke til børn, men til trælle. Disse gerninger ville ellers ikke være uskadelige, hvis bare denne hensigt med dem ikke havde været der. Den er det alene troen, som kan fjerne. Troen, som lærer os, at det er ved nåden alene, vi bliver fromme, og lærer os at holde og regne alle timelige forhold for frie og ligegyldige.",{"type":21,"tag":38,"props":499,"children":501},{"id":500},"v4-5-men-da-tidens-fylde-kom-sendte-gud-sin-søn-født-af-en-kvinde-født-under-loven-for-at-han-skulle-løskøbe-dem-der-var-under-loven-for-at-vi-skulle-få-barnekår",[502],{"type":27,"value":503},"v4-5 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår.",{"type":21,"tag":29,"props":505,"children":506},{},[507,509,512,515],{"type":27,"value":508},"Loven kan ikke skænke retfærdiggørelsen eller troen. Og naturen med alle dens gerninger kan heller ikke gøre sig fortjent til det mindste. Derfor fremstiler Paulus ham, som, i vort sted, har fortjent sådan en tro til os, og som er retfærdiggørelsens mester. For den er ikke kommet til os for intet. Den har kostet meget, nemlig Guds søn selv. Han siger: da tidens fylde kom. Det betyder: Da den tid var til ende, hvor vi var børn og trælle. For her taler Paulus i overensstemmelse med Skriftens sprogbrug, som plejer at sige, at tiden er opfyldt, når den er til ende. Sådan hedder det ordret i ApG 2, 1: Da pinsefestens dag var opfyldt, det vil sige, da den var kommet. Ligesådan i 2 Mos 23, 26: Jeg giver dig det fulde mål af leveår, det betyder, jeg vil ikke forkorte dem, men lade dem vare helt til ende.",{"type":21,"tag":70,"props":510,"children":511},{},[],{"type":21,"tag":70,"props":513,"children":514},{},[],{"type":27,"value":516},"\nSådan var det gældende for jøderne. For denne tid blev opfyldt for jøderne ved Kristi legemlige komme. Og sådan bliver den opfyldt dagligt, når mennesket bliver oplyst ved troen, så dets trældom og dets tjeneste under loven får en ende. For Kristi legemlige komme var ikke til nogen nytte, hvis den ikke blev fulgt af dette åndelige komme i troen. Han er netop kommet legemligt af den årsag, at han skulle berede vej for sådan et åndeligt komme. For alle de, som både før og siden har troet på hans legemlige komme, for dem er han kommet. I kraft af denne tro, er han til hver en tid kommet til de gamle jøder, mens han endnu ikke er kommet til de nuværende jøder den dag i dag for deres vantros skyld. Fra verdens begyndelse til dens ende må alt holde sig til dette legemlige komme. Derved ophører trældommen for enhver, som i troen holder fast ved det, når og hvor det sker. Derfor kommer tidens fylde på et bestemt tidspunkt til enhver. Det skete førhen, når man begyndte at tro på Kristus som skulle komme og det sker nu, når man begynder at tro på ham, som nu er kommet.",{"type":21,"tag":38,"props":518,"children":520},{"id":519},"om-den-rette-tro-på-kristus",[521],{"type":27,"value":522},"Om den rette tro på Kristus",{"type":21,"tag":29,"props":524,"children":525},{},[526,528,531,534,536,539,542,544,547,550,552,555,558,560,563,566,568,571,574,576,579,582,584,587,590,592,595,598,600,603,606,608,611,614,616,619,622,624,627,630,632,635,638,640,643,646,648,651,654,656,659,662],{"type":27,"value":527},"Dette sted er imidlertid så rig en tekst, at jeg ikke ved, om vi kan tale værdigt nok om den. Det er ikke nok at tro, at Kristus er kommet, men også at han er kommet sådan, som Paulus her fortæller: at han er sendt af Gud, og er Guds søn; at han er sandt menneske; at hans moder er en jomfru; at han alene har opfyldt loven; samt at han ikke har gjort dette for sin egen skyld, men til gavn og gunst for os. Disse stykker vil vi nu betragte ét for ét.",{"type":21,"tag":70,"props":529,"children":530},{},[],{"type":21,"tag":70,"props":532,"children":533},{},[],{"type":27,"value":535},"\nDet første stykke taler hele Johannes´ evangelium indtrængende om - som sagt ovenfor på første juledag. Det vidner nemlig overalt om, at Kristus er Guds søn og sendt af Faderen. For den, som ikke tror, at han er sand Gud, han er allerede fortabt, som han siger i Joh 8, 24: For hvis I ikke tror, at jeg er den, jeg er, skal I dø i jeres synder. Ligesådan i joh 1, 4: I ham var liv, og livet var menneskers lys. På samme måde i Joh 14, 6: Jeg er vejen og sandheden og livet. Det er nødvendigt at tro det af denne grund: Sjælen kan slet ikke stille sig tilfreds ved noget andet, end alene ved det højeste gode, som har skabt den. Det er nemlig sjælens livs- og salighedskilde. Derfor har Gud selv villet være den, hvem sjælen skal hænge ved, og på hvem, den skal tro. Det er heller ikke passende, at nogen anden end Gud selv skal have den ære, at menneskene skal tro på ham. Derfor er Gud selv kommet, er blevet menneske og har hengivet sig til menneskene. Han drager og tilskynder dem til at komme til sig, for at de skal tro på ham. For Gud havde ikke behov for at komme og blive menneske, men det var derimod gavnligt og nødvendigt for os. Hvis Kristus nu ikke var sand Gud, og vi holdt os til ham i troen, så ville Gud være berøvet den ære, som tilkommer ham. Og så var vi berøvet vort liv og vor salighed. For det er alene Gud, som det er passende at tro på. Han, som selv er sandheden. Derfor kan vi heller ikke leve eller blive salige uden Gud.",{"type":21,"tag":70,"props":537,"children":538},{},[],{"type":21,"tag":70,"props":540,"children":541},{},[],{"type":27,"value":543},"\nNu siger apostlen imidlertid: Gud sendte sin søn. Hvis han skulle sende ham, må han jo have været til i forvejen. Han har altså været til, før han kom og blev menneske. Og når han er søn, er han også andet og mere end en engel. Hvis han både er mere end en engel og et menneske, som er de højeste skabninger, så må han være sand Gud. For at være Guds søn er mere end at være engel – som det er omtalt i epistlen på første juledag. Endvidere: Når han er sendt af Gud, og er Guds søn, så må han være en anden person. Således lærer Paulus da også her, at der er én Gud og to personer, Faderen og Sønnen; Helligånden vil blive omtalt senere.",{"type":21,"tag":70,"props":545,"children":546},{},[],{"type":21,"tag":70,"props":548,"children":549},{},[],{"type":27,"value":551},"\nFor det andet må man også tro, at han er et sandt naturligt menneske og et menneskes barn, sådan som Paulus også siger her: Han er født af en kvinde. Men hvad der fødes af en kvinde, det er et sandt naturligt menneske. En virkelig og naturlig kvinde avler ikke andet end et sandt menneske. Sådan siger han det også selv i Joh 6, 53: Hvis ikke I spiser Menneskesønnens kød og drikker hans blod, har I ikke livet i jer. At spise og at drikke er ikke andet end at tro, at han er Guds søn og virkelig er af kød og blod som ethvert andet menneske. Det er også Guds pagt med Abraham, når han siger til ham i 1 Mos 22, 18: Alle jordens folk skal velsigne sig i dit afkom. Hvis han nu virkelig skal være Abrahams afkom, så må han i sandhed have Abrahams kød og være hans virkelige barn.",{"type":21,"tag":70,"props":553,"children":554},{},[],{"type":21,"tag":70,"props":556,"children":557},{},[],{"type":27,"value":559},"\nDerfor skal ingen vove selv at bane sig en vej til Gud ved sin egen andagt eller egne gerninger. Det hjælper ikke, at du påkalder Gud på den måde, som jøderne og tyrkerne gør det. Du må derimod komme til ham ved Abrahams afkom og blive velsignet i den, sådan som det lyder i Guds pagt. Han vil ikke oprette et særligt testamente til dig, og han vil heller ikke rive det gamle i stykker for din gudsdyrkelses skyld. Du må give slip på alt, hvad du har, og holde dig til denne sæd, dette kød og blod. Ellers er du fortabt med alt, hvad du formår, med din visdom og med alt, hvad du ved om Gud. For sådan siger han, Joh 14, 6: ”Jeg er vejen og sandheden og livet; ingen kommer til Faderen uden ved mig…”",{"type":21,"tag":70,"props":561,"children":562},{},[],{"type":21,"tag":70,"props":564,"children":565},{},[],{"type":27,"value":567},"\nDen guddommelige natur er alt for høj og ufattelig for os. Derfor har han, til gavn for os, påtaget sig den natur, som vi kender allerbedst, nemlig vores egen. I den vil han tage sig af os og lade sig finde, ellers ikke. Den, som kalder på ham, bliver straks hørt. Her findes nådens trone, hvor ingen, som kommer, bliver udstødt. De øvrige, som lader ham bo her forgæves, og alligevel vil tjene og påkalde den Gud, som har skabt himmel og jord, de har allerede fået deres svar, Sl 18, 42: De råber om hjælp, men ingen hjælper, de råber til Herren, men han svarer dem ikke.",{"type":21,"tag":70,"props":569,"children":570},{},[],{"type":21,"tag":70,"props":572,"children":573},{},[],{"type":27,"value":575},"\nFor det tredje må vi tro, at hans mor er en jomfru. Det viser apostlen, når han siger: Guds søn er blevet født af en kvinde, det betyder, ikke af en mand, som alle andre børn. Dette menneske er alene blandt alle andre kun født af en kvinde. Han har ikke villet sige: af en jomfru; for jomfru er ikke et navn, som betegner hele kønnet efter dets natur. Kvinde er derimod et navn for hele kønnet efter dets natur, hvem det efter naturen tilkommer at bære frugt og føde børn. Sådan er Kristi mor en virkelig, naturlig kvinde, som har bragt denne frugt af sig selv alene, og ikke af nogen mand. Derfor er hun en jomfruelig kvinde og ikke bare jomfru.",{"type":21,"tag":70,"props":577,"children":578},{},[],{"type":21,"tag":70,"props":580,"children":581},{},[],{"type":27,"value":583},"\nDet har været mere magtpåliggende for apostlen at understrege Kristi fødsels beskaffenhed end Marias jomfrustand. Derfor tier han om hendes jomfrustand – som kun er en særpræget dyd for personen, og den gavner ikke andre end hende selv. Han vidner kun om hendes kvindestand, som ikke blot gavner hende selv, men også hendes frugt. For Kristus kommer det ikke så meget an på hendes jomfrustand som på hendes kvindestand. Hun har heller ikke været udvalgt som jomfru for sin egen skyld, men for Kristi skyld, idet han vil have sådan en kvinde til mor. Af hende kan han blive født uden synd, hvad der ikke kunne lade sig gøre, medmindre hun var en jomfruelig kvinde, som undfangede og fødte uden en mands medvirken.",{"type":21,"tag":70,"props":585,"children":586},{},[],{"type":21,"tag":70,"props":588,"children":589},{},[],{"type":27,"value":591},"\nDette fører også Guds testamente med sig, når han siger, at alle folk skal velsignes i Abrahams afkom. Skal de velsignes, så er det et tegn på, at de før har været forbandede; nemlig for den legemlige fødsels skyld, som sker i synd og kommer fra Adam. Skal denne Abrahams sæd kunne velsigne alle andre, så må han ikke selv være underlagt forbandelsen. Derfor kunne han i sandhed ikke komme gennem en adamitisk fødsel, der er fuldstændig forbandet. På den anden side måtte han jo virkelig være Abrahams barn, hans kød og blod, så Guds testamente kunne stå ved magt; det kan jo ikke lyve. Hvordan skal det da gå til? Han skal være et virkeligt barn, født af kød og blod, og skal dog ikke være et barn af den kødelige fødsel. Her er midlet fundet, idet ingen mand, men kun en kvinde, blev taget til det. Sådan blev han et rigtigt naturligt barn af en kvinde, Abrahams virkelige afkom, og dog ikke født i synd. Men han var fuld af velsignelse, for at alle kunne blive velsignet i ham, som efter deres egen fødsel er forbandede – derved er Guds testamente opfyldt, og samtidig er den kødelige fødsel og Adams fordærvelse undgået. Og en kødelig fødsel er virkeliggjort på en åndelig måde.",{"type":21,"tag":70,"props":593,"children":594},{},[],{"type":21,"tag":70,"props":596,"children":597},{},[],{"type":27,"value":599},"\nPå trods af at den hellige jomfru Maria holdes højt i ære for hendes jomfrustands skyld, så er den ære, hun har for sin kvindestand, alligevel uudsigeligt større. For hendes kvindelige lemmer har fået del i den nåde, at Guds testamente blev opfyldt ved dem. Og Abrahams velsignede afkom er blevet hendes kvindelige legemes frugt, som hendes jomfrustand i sig selv var utilstrækkelig til at blive, ja den var ikke engang nødvendig.",{"type":21,"tag":70,"props":601,"children":602},{},[],{"type":21,"tag":70,"props":604,"children":605},{},[],{"type":27,"value":607},"\nFor det fjerde må vi tro, at Kristus alene har opfyldt loven, som han siger i Matt 5, 17: Tro ikke, at jeg er kommet for at nedbryde loven eller profeterne. Jeg er ikke kommet for at nedbryde, men for at opfylde. Dette viser også testamentets mening, idet det siger, at hvert eneste menneske er forbandet og skal velsignes i Abrahams sæd. Hvis det forholder sig sådan, at enhver er forbandet og blottet for velsignelse, så medfører det, at personen ikke er god, men en ren Kain. Derfor kan gerningerne heller ikke være gode. Som det er sagt ovenfor, ser Gud ikke på gerningerne, men han ser derimod på Abels og Kains personer. Og loven gør, som det ligeledes er omtalt, ikke nogen from eller retfærdig. Når Kristus forkaster alle lovens gerninger, og fordrer personens velsignelse og godhed, så kunne det se ud, som om han forkastede gode gerninger og ville opløse al lov, mens det dog først er ham, som lærer os de rette gode gerninger. Derfor siger han, imod sådan en indbildning: I skal ikke mene, at jeg er kommet for at afskaffe loven, fordi jeg forkaster lovens gerninger. Jeg vil tværtimod opfylde loven ved troen på mig, som først gør personen god og derpå gør virkelige gode gerninger. Sådan lyder det også hos Paulus i Rom 3. Efter at han har forkastet lovens gerninger og alene opstillet troen, siger han: Sætter vi så loven ud af kraft ved troen? Aldeles ikke! Vi gør loven gældende. På samme måde siger folk også nu til dags, at vi vil forbyde gode gerninger, når vi forkaster stiftelser og klosterliv med deres gerninger. I virkeligheden ønsker vi, at de først kommer til den rette tro, hvorved personen bliver god og velsignet i Kristus, Abrahams afkom - og derpå gør gode gerninger, som tjener til legemets disciplinering og næstens behov. For dette går klostrenes og stiftelsernes gerninger overhovedet ikke ud på, som der tidligere er sagt meget om.",{"type":21,"tag":70,"props":609,"children":610},{},[],{"type":21,"tag":70,"props":612,"children":613},{},[],{"type":27,"value":615},"\nMen det er vigtigt at mærke sig, at ingen er i stand til at opfylde loven, med mindre han er fri fra loven, så han ikke længere er under den. Derfor må vi her atter vænne os til Paulus´ udtryksmåde, når han taler om at være under loven, så vi ved, hvem der er under loven, og hvem der ikke er det. Alle de, der gør gode gerninger, fordi det er befalet og af frygt for straf eller begær efter belønning, de er under loven. De kan være nok så fromme og gøre godt, men det sker med ulyst. Derfor er loven deres herre og drivkraft. De er dens trælle og fanger. Alle mennesker uden for Kristus, den velsignede Abrahams sæd, tilhører denne gruppe. Det beviser erfaringen og enhvers samvittighed. For hvis den drivende lov og straffen eller belønningen ikke fandtes og hvis det var op til enhvers forgodtbefindende, så han, ustraffet eller uden at vente nogen løn, kunne gøre, hvad han ville, så gjorde han det onde og afstod fra det gode. Det ville i særdeleshed gøre sig gældende, når en fristelse eller anledning tilskyndede ham til det. Men nu, hvor loven med sin trussel eller sit løfte ligger i vejen for ham, så afholder han sig fra det onde og gør det gode. Det sker ikke af kærlighed til det gode og had til det onde. Det sker derimod af frygt for straf og håb om belønning. Derfor befinder disse mennesker sig under loven, og de er trælle af lovens tvang. Det er de kainitiske hellige. I modsætning til dette gør de, der ikke er under loven, det gode og undlader det onde uden at tage hensyn til loven med dens trussel, løfte, straf eller belønning. De gør det derimod af en fri og glad vilje og af kærlighed til det gode og had til det onde. De, der ikke er under loven, synes nemlig så godt om loven, at selv om der ikke var givet dem nogen lov, så ønskede de alligevel ikke, at det skulle være anderledes, og derfor ville de på trods af det gøre det gode og afstå fra det onde. Det er de rette børn. Sådan noget formår naturen ikke. Mens Abrahams afkom, Kristus med sin velsignelse, danner den slags mennesker ved sin nåde og Helligånd.",{"type":21,"tag":70,"props":617,"children":618},{},[],{"type":21,"tag":70,"props":620,"children":621},{},[],{"type":27,"value":623},"\nDerfor er det, ikke at være under loven, aldeles ikke det samme som at have frihed til at gøre, hvad ondt man har lyst til eller til ikke at gøre gode gerninger. Det betyder derimod, at man ikke gør det gode og undlader det onde af frygt, eller fordi loven tvinger én til det, men af fri kærlighed og glad villighed. Det forholder sig fuldstændigt, som om der ikke var nogen lov, for det foregår helt naturligt og af sig selv. Det er det samme som med legemet, der spiser, drikker, fordøjer, går på toilet, sover, går, står, sidder og tilsvarende naturlige gerninger, uden at der behøves nogen lov for, at det finder sted. Det trænger heller ikke til nogen påskyndelse, men gør det af sig selv - enhver ting til sin tid og efter sin lejlighed. Det frygter hverken for straf eller søger nogen belønning ved det, så det godt kan siges, at legemet ikke er under lov, og dog er det ikke uden gerninger, men det gør det frit og af sin egen drift.",{"type":21,"tag":70,"props":625,"children":626},{},[],{"type":21,"tag":70,"props":628,"children":629},{},[],{"type":27,"value":631},"\nSe, sådan en fri, naturlig villighed, til at gøre det gode og undlade det onde, bør der også være hos os. Det er den åndelige frihed og forløsning fra loven. Dette er Paulus´ mening, når han i 1 Tim 1, 9 skriver: Loven er ikke bestemt for den retskafne. Det betyder, at man gør alt det gode og undlader alt det onde af sig selv, uden tvang, uden frygt for straf og uden at tragte efter belønning.",{"type":21,"tag":70,"props":633,"children":634},{},[],{"type":21,"tag":70,"props":636,"children":637},{},[],{"type":27,"value":639},"\nLigesådan i Rom 6, 14: for I er ikke under loven, men under nåden. Det betyder, I er børn, ikke trælle. I gør alt godt frivilligt – uden at drives eller tvinges til det. Ligesådan i Rom 8, 15: I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Loven giver den frygtsomme, slaveagtige, kainitiske ånd, men nåden giver den frie, barnlige, Abels ånd ved Kristus, Abrahams sæd. Om dette taler Sl 51, 12, når den siger: Skab et rent hjerte i mig, Gud, giv mig på ny en fast ånd! Sådan kaldes Kristi folk også i Sl 110, 3: de frivillige i hellig prydelse.",{"type":21,"tag":70,"props":641,"children":642},{},[],{"type":21,"tag":70,"props":644,"children":645},{},[],{"type":27,"value":647},"\nSåledes har Kristus opfyldt loven og gjort alt af fri vilje - ikke af lovens tvang eller nødvendighed. Og bortset fra ham har der ikke været, og vil der heller ikke blive nogen, som gør det på tilsvarende måde, medmindre han har det fra og ved ham. Derfor siger apostlen Paulus her, at han er født (eller sat) under loven, for at han skulle frikøbe dem, der var under loven.",{"type":21,"tag":70,"props":649,"children":650},{},[],{"type":21,"tag":70,"props":652,"children":653},{},[],{"type":27,"value":655},"\nDette er nu det femte, at vi skal tro, at han har gjort det til gavn for os, så han kunne forvandle os fra trælle til børn. Hvad vil det sige: at han skulle frikøbe dem, der var under loven? Det betyder nøjagtig det samme som, at han skulle løskøbe os fra loven. Men hvordan frikøber han fra loven? Som sagt, sker det ikke ved at bryde eller afskaffe loven, men ved at give en frivillig ånd, som gør alt uden at drives, uden at tvinges, uden at se hen til lovens trussel og belønning, fuldstændigt som om der ikke fandtes nogen lov, som om den gjorde alt af en ren naturlig drift, sådan som Adam og Eva gjorde før syndefaldet.",{"type":21,"tag":70,"props":657,"children":658},{},[],{"type":21,"tag":70,"props":660,"children":661},{},[],{"type":27,"value":663},"\nMen hvordan går det til, at han giver os sådan en ånd og frikøber os fra loven? Ikke på nogen anden måde end ved troen. For den, som tror, at det er derfor, Kristus er kommet, og derfor han har gjort alt dette, så han kunne frikøbe os, han er i sandhed frikøbt. Som han tror, sådan sker det ham. Denne tro bringer den Ånd med sig, som gør ham til et Guds barn. Sådan udlægger apostlen det selv og siger: Kristus har frikøbt os således fra loven, at vi får barnekår. Alt må ske ved troen, som sagt. Således har vi nu betragtet de fem stykker i denne rige tekst.",{"type":21,"tag":38,"props":665,"children":667},{"id":666},"hvordan-kristus-er-født-under-loven",[668],{"type":27,"value":669},"Hvordan Kristus er født under loven",{"type":21,"tag":29,"props":671,"children":672},{},[673,675,678,681],{"type":27,"value":674},"Men et spørgsmål står endnu tilbage, nemlig dette: Hvordan kan det gå til, at Kristus var under loven, når det at være under loven skal være det samme som at gøre det gode, fordi loven tvinger og nøder en? Og hvordan kan Kristus opfylde loven, når ingen opfylder loven, medmindre han ikke er under loven, for Gud vil jo have frivillige udøvere af gode gerninger? Svar: Apostlen gør en forskel og siger: Kristus er født (eller sat) ind under loven. Det vil sige, han har selv, frivilligt, underlagt sig loven. Og Faderen har også lagt ham frivilligt under den. For han var ikke under den inden. Vi er derimod ikke underlagt loven med vores gode vilje. Han siger derimod, at vi ufrivilligt var underlagt loven efter vores natur og vores væsen. Ligesom Kristus har været derunder af sin frie vilje og ikke af naturen, sådan har vi på den anden side været derunder af naturen og ikke af fri vilje.",{"type":21,"tag":70,"props":676,"children":677},{},[],{"type":21,"tag":70,"props":679,"children":680},{},[],{"type":27,"value":682},"\nDerfor er der stor forskel på at være født (eller sat) ind under loven og på at være under loven; ligesom, der også er stor forskel på vilje og natur. Det er noget helt andet, hvad du gør frivilligt, end hvad du gør af naturen: Hvad du gør frivilligt, kan du lade være med at gøre, og du er ikke tvunget til det; hvad du gør af naturen, det må du nødvendigvis gøre, og det er ikke op til dit forgodtbefindende. Du kan rejse til Rhinen eller lade være, men spise, drikke, fordøje, sove, vokse og blive gammel, det må du, hvad enten du vil eller ej. Således har Kristus givet sig frivilligt ind under loven, han kunne jo godt have ladet være. Vi må derimod være under den af naturen, og det kan ikke forholde sig anderledes med os. Det vil sige, vi var ikke i stand til frivilligt at holde og bære loven, som om der ikke var nogen lov, sådan som det er sagt ovenfor, at man skal gøre. Men Kristus har, ud over at han ikke var forpligtet til at holde loven, oven i købet holdt den villigt og i frihed, som om den ikke var til.",{"type":21,"tag":29,"props":684,"children":685},{},[686,688,691,694,696,699,702],{"type":27,"value":687},"Lad os som en lignelse betragte fortællingen om Peter i ApG 12. Han lå fanget i Herodes´ fængsel, bundet med to lænker, mellem to soldater, og uden for døren stod to fangevogtere. Da kom Herrens engel i fængslet i et stærkt lys. Englen vækkede Peter og førte ham ud midt imellem alle vogterne og igennem døren, efterladende lænkerne i fængslet. I denne fortælling er det fremstillet, hvordan Kristus forløser os fra loven. Lad os betragte det lidt nærmere.",{"type":21,"tag":70,"props":689,"children":690},{},[],{"type":21,"tag":70,"props":692,"children":693},{},[],{"type":27,"value":695},"\nPeter var ikke frivilligt i fængslet. Han var tvunget til at blive der, for han vidste ikke, hvordan han kunne slippe fri. Englen kom også i fængslet, men frivilligt. Og han behøvede ikke at forblive i det, for han var der ikke for sin egen, men for Peters skyld. Han vidste også godt, hvordan han skulle komme ud. Da Peter nu fulgte ham og holdt sig til ham, så kom han også ud sammen med ham.",{"type":21,"tag":70,"props":697,"children":698},{},[],{"type":21,"tag":70,"props":700,"children":701},{},[],{"type":27,"value":703},"\nDette fængsel er loven, som vores samvittighed er fanget i, og som det befinder sig i mod sin vilje. For ingen gør frivilligt det gode, som loven kræver, eller undlader det onde, som loven forbyder, men han gør det af frygt for pine, eller han gør det for at høste belønning. Denne frygt eller trussel og løn eller håb om løn er de to lænker, som holder os fængslet under loven. Fangevogterne er lovens lærere, som forkynder os loven. Sådan går, ja ligger vi mod vores vilje i loven. Englen er Kristus, han kommer også frivilligt til os i dette fængsel, under loven. Han gør netop frivilligt de samme gerninger, som vi gør ufrivilligt, for han gør dem til gavn for os, så han kan holde os til sig og føre os ud. Han ved godt, hvordan han skal komme ud, for han trådte jo frivilligt derind. Se så, når vi holder os til ham og følger ham, så kommer vi også ud. Men hvordan går det til? At holde sig til ham og følge ham, det er det samme som, at du tror, at han har gjort alt dette til dit bedste. Denne tro skænker dig Helligånden. Så gør du også alle ting frivilligt, uden tvang, og du er undsluppet lovens fængsel. De to lænker, frygten og begæret, anfægter dig heller ikke længere. Men alle dine gerninger sker i frihed, af lyst og kærlighed.",{"type":21,"tag":38,"props":705,"children":707},{"id":706},"kristus-var-under-loven-på-dobbelt-måde",[708],{"type":27,"value":709},"Kristus var under loven på dobbelt måde",{"type":21,"tag":29,"props":711,"children":712},{},[713,715,718,721,723,726,729,731,734,737,739,742,745,747,750,753,755,758,761,763,766,769],{"type":27,"value":714},"Men for at vi endnu bedre skal forstå, hvordan Kristus er født under loven, skal vi vide, at han er det på en dobbelt måde. For det første under lovens gerninger: Han har ladet sig omskære, har ofret og ladet sig rense i templet. Han har været lydig mod sin far og mor og lignende, selvom han ikke var skyldig at gøre det, for han var en herre over al lov. Men han har gjort det frivilligt uden at frygte eller søge at opnå noget for sin egen del ved det. At dømme efter de ydre gerninger, har han imidlertid været ligesom alle de andre, som gjorde det med ulyst og med et trællesind. Derfor har hans frihed og villighed været skjult for menneskene, ligesom de andres tvang og uvillighed også var skjult. Og således går han frem under loven og på samme tid ikke under loven. Han handler ligesom dem, som er underlagt loven, og han er alligevel ikke underlagt den. Med sin vilje er han fri og derfor ikke under loven. Med gerningerne, som han villigt udfører, er han derunder. Mens vi er under loven både, hvad vores vilje og vores gerninger angår, for vi går med tvunget vilje i lovens gerninger.",{"type":21,"tag":70,"props":716,"children":717},{},[],{"type":21,"tag":70,"props":719,"children":720},{},[],{"type":27,"value":722},"\nFor det andet har han også villigt givet sig ind under lovens straf og pine. Han har ikke alene gjort de gerninger, som han ikke var skyldig til at gøre, men han har også, villigt og uskyldigt, lidt den straf, som loven truer med og domfælder dem med, som ikke holder den. Nu dømmer loven alle sine overtrædere til døden, til forbandelse og til fordømmelse, sådan som Paulus i Gal 3, 10 indfører Moses: For alle de, som har lovgerninger, er under forbandelse, for der står skrevet. ”Forbandet være enhver, som ikke bliver ved alt det, som står skrevet i lovbogen og følger det” (5 Mos 27, 26).",{"type":21,"tag":70,"props":724,"children":725},{},[],{"type":21,"tag":70,"props":727,"children":728},{},[],{"type":27,"value":730},"\nOvenfor er der talt nok så meget om, at intet menneske kan holde loven uden for Kristus, og at de alle sammen befinder sig under den af tvang og i fangenskab som trælle. Dertil kommer, at den, der ikke holder loven, gør sig yderligere fortjent til dens dom og straf. Derfor forholder det sig også sådan, at den, som er under loven på den første måde, altså, med hensyn til gerningerne, han må også være under den på den anden måde, med hensyn til straffen. Den første måde gør nemlig alle vores gerninger til synd, fordi de ikke sker med villighed, derimod med ulyst. Den anden måde gør os forbandede og domfældte til død og fordømmelse.",{"type":21,"tag":70,"props":732,"children":733},{},[],{"type":21,"tag":70,"props":735,"children":736},{},[],{"type":27,"value":738},"\nMen nu kommer Kristus os i forkøbet, førend denne dom rammer os. Han går imellem. Han stiller sig hen til os under lovens dom. Han lider døden, forbandelsen og fordømmelsen, fuldstændig som om, han selv havde forbrudt sig mod hele loven og var skyldig i alle de anklager, som i loven fældes over overtræderne. Dette sker på trods af, at han ikke alene intet har forbrudt sig imod loven, men endog har holdt hele loven, som han ikke engang var skyldig til at holde. Her bliver hans uskyld faktisk dobbelt: I én henseende, idet han ikke behøvede at lide, hvis han ikke havde holdt loven, hvad han havde haft ret til. I en anden henseende idet han af en fuldkommen fri vilje havde holdt den og således også af den grund ikke var skyldig til at lide. På den anden side var vores skyld også dobbelt: I én henseende, idet vi skulle have holdt den og ikke har gjort det, hvorfor vi med rette burde lide alt ondt. I en anden henseende, idet vi, om end vi havde holdt den, dog med rette burde lide, hvad Gud ville.",{"type":21,"tag":70,"props":740,"children":741},{},[],{"type":21,"tag":70,"props":743,"children":744},{},[],{"type":27,"value":746},"\nSe, det er betydningen af dette skriftsted, at Gud sendte sin søn, født af en kvinde, født under loven, for at han skulle løskøbe dem, der var under loven (v. 4-5). Os! Os til gavn har han gjort dette. Det var ikke, fordi han selv trængte til det. Han har villet vise os ene kærlighed, godhed og barmhjertighed, sådan som Paulus siger i Gal 3, 13: Kristus har løskøbt os fra lovens forbandelse ved selv at blive en forbandelse for os. Det er som ville han sige: I vort sted har han givet sig ind under loven og dens forbandelse, for at alle, som tror dette, også skulle blive frikøbt fra loven og dens forbandelse.",{"type":21,"tag":70,"props":748,"children":749},{},[],{"type":21,"tag":70,"props":751,"children":752},{},[],{"type":27,"value":754},"\nSe nu her, hvilken overvældende rigdom den kristne tro er i besiddelse af, idet alle Kristi gerninger og lidelser skænkes den til ejendom. Det sker for, at den troende fuldt ud kan stole på det, som om han selv havde gjort det, som om de var hans egne. For, som sagt, Kristus har ikke gjort det for sig selv, men for os. Han trængte heller ikke til noget af det. Han har samlet denne skat til os, for at vi skulle hænge ved den, tro på den og besidde den. Oven i købet bringer denne tro også Helligånden med sig.",{"type":21,"tag":70,"props":756,"children":757},{},[],{"type":21,"tag":70,"props":759,"children":760},{},[],{"type":27,"value":762},"\nHvad mere skal Kristus gøre? Hvordan kan et hjerte her holde sig fra at blive frit, glad, muntert og villigt i Gud og Kristus? Hvilken gerning, hvilken lidelse kan møde det, som det ikke skulle hengive sig til syngende og springende, elskende og prisende Gud? Men hvis det ikke reagerer sådan, er der sandelig en mangel ved troen tilstede. For jo mere tro, der findes, desto større er denne glæde og frihed, og jo minder tro, dets mindre glæde.",{"type":21,"tag":70,"props":764,"children":765},{},[],{"type":21,"tag":70,"props":767,"children":768},{},[],{"type":27,"value":770},"\nSe, det er den rette kristne forløsning og frihed fra loven og lovens dom, det vil sige fra synden og døden. Ikke sådan at forstå, at der ikke længere forbliver nogen lov og død, men at både loven og døden skal være, som om de ikke var til. Loven gør ikke længere vores gerning til synd. Døden gør os ikke til skamme. For troen trænger igennem ind i retfærdigheden og det evige liv. Hermed være talt nok om denne del af teksten. Nøden tvinger os til at bruge så mange ord, fordi troen er blevet så fuldstændig ukendt, og uden den kan Paulus ikke forstås. Nu følger:",{"type":21,"tag":38,"props":772,"children":774},{"id":773},"v-6-og-fordi-i-er-børn-har-gud-sendt-sin-søns-ånd-i-vore-hjerter-og-den-råber-abba-fader",[775],{"type":27,"value":776},"v 6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader!",{"type":21,"tag":29,"props":778,"children":779},{},[780,782,785,788,790,793,796,798,801,804,806,809,812,814,817,820,822,825,828,830,833,836,838,841,844,846,849,852,854,857,860,862,865,868,870,873,876,878,881,884,886,889,892],{"type":27,"value":781},"Her ser vi, at Helligånden ikke bliver givet ved gerninger, men ved troen alene. For her siger han, at Ånden er givet dem, på grund af de er børn og ikke trælle. Børn tror, mens trælle gør gerninger. Børn er frie fra loven, trælle befinder sig under loven. Det kan med lethed forstås ved hjælp af den tidligere udlægning. Man skal blot vænne sig til Paulus´ ord og udtryk, så man forstår, hvad barn og træl, hvad fri og tvunget vil sige. De tvungne gerninger tilhører trællene, de frie tilhører derimod børnene.",{"type":21,"tag":70,"props":783,"children":784},{},[],{"type":21,"tag":70,"props":786,"children":787},{},[],{"type":27,"value":789},"\nMen hvorfor siger han, at Helligånden er skænket dem, fordi de er børn? Det er jo Helligånden der fører dem fra at være trælle til at være børn. Derfor må han være tilstedeværende før de bliver børn. Svar: Her taler han på samme måde som ovenfor, hvor han siger: Vi var under børnelærdommen, indtil tidens fylde kom osv. For Gud har de været kommende børn, derfor har han sendt dem sin Helligånd, som skulle gøre dem til de børn, som de jo i forvejen var bestemt til at blive.",{"type":21,"tag":70,"props":791,"children":792},{},[],{"type":21,"tag":70,"props":794,"children":795},{},[],{"type":27,"value":797},"\nHan kalder ånden sin søns Ånd. Hvorfor kalder han den ikke sin Ånd? For at blive på den én gang betrådte vej: Han kalder dem nemlig Guds sønner, og derfor sender Gud dem netop den Ånd, som Kristus har, der også er Søn, for at de sammen med ham kan råbe: Abba, fader! Det er, som ville han siger: Gud sender jer sin Ånd, som bor i hans søn, for at I skal være hans brødre og medarvinger, og, ligesom han gør, råbe: kære far. Herved prises da atter Guds uudsigelige godhed og nåde, idet vi ved troen er i udelt ejendomsbesiddelse med Kristus og har alt, hvad han har og er, også hans ånd.",{"type":21,"tag":70,"props":799,"children":800},{},[],{"type":21,"tag":70,"props":802,"children":803},{},[],{"type":27,"value":805},"\nDesuden vidner disse ord om den tredje person i guddommen, Helligånden. Han ikke blot bor i Kristus, som han bor i et menneske, men Ånden er også hans, på den måde, at Ånden har sit guddommelige væsen fra ham, ligesom han har det fra Faderen. Ellers ville Paulus tale usandt, når han kalder ham sønnens ånd. Ingen skabning kan sige om sig selv, at Helligånden er hans eller: Det er min Ånd! Han er alene Guds egen ånd. Men skabningerne er Helligåndens. Det skulle da være, hvis nogen ville sige: Min Helligånd! Sådan som vi siger: Min Gud! Min Herre! Så må Sønnen nødvendigvis være Gud, eftersom Guds Ånd er hans ånd.",{"type":21,"tag":70,"props":807,"children":808},{},[],{"type":21,"tag":70,"props":810,"children":811},{},[],{"type":27,"value":813},"\nHer må enhver nu ransage og prøve sig selv, om man også føler Helligånden og fornemmer hans stemme i sig. For her siger Paulus, at hvor han er i hjertet, der råber han: Abba Fader! Sådan som han også siger i Rom 8, 15: I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, Fader! Dette råb fornemmer man, når samvittigheden uden nogen form for tøven eller tvivl fortrøster sig til og er helt sikker på, at ikke alene hans synd er ham forladt, men at han også er Guds barn og sikker på saligheden. Og derfor tør man også, med et glad og roligt hjerte, i fuld tillid, kalde Gud sin kære Fader. Man bør være så fuldstændig sikker, at ens eget liv ikke engang er os så sikkert som dette. Man bør være så overbevist om dette, at man hellere vil lide alle former for død, ja endog Helvedes kval, førend man lod nogen tage dette fra sig eller tvivlede på det. For det ville være at foragte Kristi fuldkomne gerning og lidelse, hvis vi ikke troede, at han ved den havde skaffet os alt dette i overstrømmende mål. Eller hvis vi ikke lod hans store gerning og lidelse drive og styrke os til en fortrøstning, som mægtigt overvinder alt, selv når synd eller anfægtelse vil afskrække os fra at tro det eller får os til at bæve.",{"type":21,"tag":70,"props":815,"children":816},{},[],{"type":21,"tag":70,"props":818,"children":819},{},[],{"type":27,"value":821},"\nHer kan der ganske vist opstå en kamp, fordi mennesket fornemmer og er bekymret for, at det ikke er et barn, idet det føler sig trykket af og oplever Gud som en vred, streng dommer over sig. På samme måde, som det gjorde sig gældende for Job og mange flere. Men i kampen må denne barnlige fortrøstning til slut vinde overhånd, hvad enten den ryster eller bæver – ellers er alt falskt.",{"type":21,"tag":70,"props":823,"children":824},{},[],{"type":21,"tag":70,"props":826,"children":827},{},[],{"type":27,"value":829},"\nNår dette kommer Kain for øre, så vil han korse sig med hænder og fødder, og af bare ydmyghed vil han sige: Gud bevare mig fra dette forfærdelige kætteri og dette frække overmod! Skulle jeg arme synder være så hovmodig at sige: Jeg er Guds barn? Nej, nej, jeg vil være ydmyg og bekende, at jeg er en fattig synder osv. Undgå den slags mennesker, og vogt dig for dem som for den kristne tros og din frelses største fjender. Vi ved meget godt, at vi er arme syndere. Men her gælder det ikke om at se på, hvad vi er og gør. Derimod skal vi se på, hvad Kristus er, har gjort og endnu gør for os. Vi taler ikke om vores natur, men om Guds nåde, der, som Sl 103, 11-12 siger, er så meget mere end vi, som himlen er over jorden, og så langt som øst ligger fra vest. Synes du, det er stort for dig, at du er et Guds barn. Kære, lad det så heller ikke synes dig at være lidt, at Guds søn er kommet, født af en kvinde, født under loven med det formål, at du skulle blive sådan et barn.",{"type":21,"tag":70,"props":831,"children":832},{},[],{"type":21,"tag":70,"props":834,"children":835},{},[],{"type":27,"value":837},"\nHvad Gud gør, er alt sammen stort. Derfor fører det også til stor glæde og frimodighed, til uforfærdede ånder, som ikke frygter noget og formår alt. Men hvad Kain har og gør, er småt og usselt og fører til ene forsagte og ængstelige hjerter, som ikke duer til noget – hverken til at lide eller til at handle. De er bange for ethvert blad, der rører sig, som Moses siger i 3 Mos 26, 36. Hold derfor fast ved denne tekst. Du må føle Åndens råb i hjertet, for det er jo dit hjertes råb. Skulle du så ikke føle det?",{"type":21,"tag":70,"props":839,"children":840},{},[],{"type":21,"tag":70,"props":842,"children":843},{},[],{"type":27,"value":845},"\nYderligere bruger Paulus ordet råber, selvom han godt kunne have sagt: Ånden hvisker, taler eller synger. Men det er noget mere end alt dette: Ånden råber og skriger af al magt af et helt og fuldt hjerte, så hjertet fuldstændigt lever og rører sig i sådan en tillid, som han siger det i Rom 8, 26: Ånden selv går i forbøn for os med uudsigelige sukke. Og i Rom 8, 16 siger han: Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Hvordan skulle vort hjerte så undgå at føle dette råb, dette suk og dette vidnesbyrd?",{"type":21,"tag":70,"props":847,"children":848},{},[],{"type":21,"tag":70,"props":850,"children":851},{},[],{"type":27,"value":853},"\nOg hertil er anfægtelser og lidelser herlige midler. De tilskynder til sådan en råben og opvækker Ånden. Men vi frygter og flygter fra korset. Derfor føler vi aldrig Ånden, men forbliver kainiter. Føler du ikke denne råben, så slå dig ikke til ro, men giv agt på det og bed, indtil Gud bønhører dig. For du er Kain, og det står ikke ordentligt til med dig. Dog skal du ikke forvente, at der udelukkende og ufortyndet må lyde sådan en råben i dig. Nu og da må det også blandes med lyden af et mordskrig, som kan drive dig til denne råben og opøve dig i den. Sådan er det gået alle andre. Din synd vil også skrige, det vil sige, forårsage en stærk angst i din samvittighed. Men Kristi ånd skal og må overdøve skriget; det vil sige gøre tilliden stærkere end din angst, sådan som Johannes siger i 1 Joh 3, 19 flg.: Deraf kan vi vide, at vi er af sandheden, og over for ham kan vi bringe vort hjerte til ro, hvad end vort hjerte fordømmer os for; for Gud er større end vort hjerte. Mine kære, hvis vort hjerte ikke fordømmer os, har vi frimodighed over for Gud, og hvad vi end beder om, får vi af ham …",{"type":21,"tag":70,"props":855,"children":856},{},[],{"type":21,"tag":70,"props":858,"children":859},{},[],{"type":27,"value":861},"\nSå er denne Åndens råben intet andet end en mægtig, stærk, urokkelig og uindskrænket fortrøstning til Gud som til en kær far fra os som hans kære børn. Og her ser du, hvor højt et kristent liv står over naturen. For naturen formår ikke at fortrøste sig og råbe til Gud på denne måde. Den frygter kun og råber ene mordskrig over sig selv og siger: O, ve! O, ve og klage! Du strenge uudholdelige dommer! Ligesom Kain skreg til Gud i 1 Mos 4, 13 flg.: Kain sagde til Herren: ”Min straf er for stor at bære. Nu jager du mig bort fra agerjorden, og jeg må skjule mig for dig og være fredløs og flygtning på jorden; så kan enhver, der møder mig, slå mig ihjel.” Sådan en råben er og må der nødvendigvis findes hos alle kainitiske hellige. Hvorfor? Fordi de ser på dem selv og på deres gerninger. De ser ikke på Guds søn: Hvordan han er sendt, født af en kvinde, født under loven. De tror heller ikke, at han har gjort det for dem. De bryder sig heller ikke om det. Med deres egne gerninger arbejder de alene på at hjælpe sig selv og opnå Guds nåde. Ja, eftersom de forfølger denne tro og spotter og fordømmer den som kætteri og overmod, så gør de nøjagtigt, hvad deres far Kain gjorde mod sin bror Abel. Og hermed myrder de også deres bror Kristus i sig selv. Derfor ophører hans uskyldige blod ikke med at råbe imod dem til himlen, sådan som Abels blod gjorde det over Kain. Derfor spørger Gud efter denne Abel, og kræver ham af enhver. Hvor er Kristus, din bror? Og så svarer den afsindige Kain: Jeg ved det ikke; skal jeg da være min brors vogter? Det er præcist det samme som: Skal jeg være så overmodig at anse mig selv for from og hellig og et Guds barn alene for Kristi skyld? Nej, nej og atter nej! Jeg vil bestræbe mig på at gøre gode gerninger, indtil jeg også selv, uden ham, er from. Se sådan bliver Abels blod ved med at råbe over alle vantro. Og det råber alene efter hævn og vrede. Men over de troende råber det alene om nåde og forsoning ved hans Ånd.",{"type":21,"tag":70,"props":863,"children":864},{},[],{"type":21,"tag":70,"props":866,"children":867},{},[],{"type":27,"value":869},"\nApostlen sætter et hebraisk og et græsk ord sammen: Abba Pater! – Abba er hebraisk og betyder far. Deraf kommer det, at nogle klosterprælater kaldes abbeder. For før i tiden kaldte eremitterne i ørkenen deres overordnede: Abba Pater, så det er gået over i latinen og i vort sprog. Så betyder Abba Pater nu det samme som far, far! Eller på godt hverdagssprog: Min far, min far! Eller: Kære far, kære far! Men hvorfor fordobler han Åndens ord og råb? Jeg vil tillade mig at fremsætte min antagelse.",{"type":21,"tag":70,"props":871,"children":872},{},[],{"type":21,"tag":70,"props":874,"children":875},{},[],{"type":27,"value":877},"\nFørst for at vise dette råbs inderlighed og styrke. For den, som råber meget indtrængende og alvorligt, han gentager et ord og skrig mange gange. Sådan forholder det sig også med dette: hjertets råb og tillid. Det må være stærkt og højt, så det ikke lader sig afdæmpe af synden og vort kainsråb.",{"type":21,"tag":70,"props":879,"children":880},{},[],{"type":21,"tag":70,"props":882,"children":883},{},[],{"type":27,"value":885},"\nFor det andet er det Skriftens sædvane at benytte sådanne dobbelte ord eller udtryk for derved at tilkendegive et sagsforholds vished eller sikkerhed. Eksempelvis siger Josef til kong Farao i 1 Mos 41, 32, at Gud ved at lade Farao drømme to gange, betegnede, at det var vist og med sikkerhed skulle ske sådan, som ordene lød. På samme måde råber Ånden far to gange, så det må være vist og sikkert for os, at Gud er og vil være vores far; for at denne fortrøstning ikke alene skal være stor, men også vis.",{"type":21,"tag":70,"props":887,"children":888},{},[],{"type":21,"tag":70,"props":890,"children":891},{},[],{"type":27,"value":893},"\nFor det tredje skal den også vedblive at være det bestandigt. For det første Abba betegner en begyndelse til denne fortrøstning. Men der vil opstå en stor strid over det, og Djævelen vil uophørligt anfægte denne tillid. Derfor er det nødvendigt, at vi holder ud og tilføjer det andet Pater. Det vil sige, at vi ikke ophører med, hvad vi har begyndt at råbe, men altid råber uden ophør. Deraf udspringer så en erfaring af sådan en tillid, som gør os allermest sikre og visse i vores sag. Dette har Paulus måske også ment, når han har sat Abba, det hebraiske, ubekendte fremmedord først, og efterfølgende Pater, det græske, bekendte og indenlandske ord – eftersom han skriver på græsk og prædiker for grækere – for at han kan betegne, hvordan begyndelsen til denne fortrøstning er uvant og fremmed for mennesket. Men når det har drevet på og øvet sig godt i det, så bliver det bekendt, og ligesom det var dets natur; og som om mennesket er blevet Guds fortrolige.",{"type":21,"tag":38,"props":895,"children":897},{"id":896},"v7-så-er-du-da-ikke-længere-træl-men-barn-og-er-du-barn-har-gud-også-gjort-dig-til-arving",[898],{"type":27,"value":899},"v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving",{"type":21,"tag":29,"props":901,"children":902},{},[903,905,908,911,913,916,919,921,924,927,929,932,935,937,940,943],{"type":27,"value":904},"Ikke længere, siger han. Det betyder: Efter Kristi komme og erkendelsen af ham er du ingen træl mere. For, som sagt, kan barn og træl ikke bestå med hinanden. Dertil er de alt for forskelligartede karakterer: Barnet er villigt og frit, trællen er vrangvillig og tvungen. Barnet vandrer i troen, trællen i gerningerne. Her ser vi så atter, at ingen kan gøre sig fortjent til den mindste saglighed ved gerningerne, men det må alt sammen være opnået og besiddes i forvejen, før gerningerne. Først derefter kan gerningerne udfoldes frit og for intet. Gud til ære og næsten til gavn. Uden frygt for straf og uden begær efter belønning. Dette er følgen af disse ord: Er du barn, har Gud også gjort dig til arving.",{"type":21,"tag":70,"props":906,"children":907},{},[],{"type":21,"tag":70,"props":909,"children":910},{},[],{"type":27,"value":912},"\nNu er der talt tilstrækkeligt om, at alene troen gør os til børn, og at det sker før og uden alle gerninger. Men gør den os til børn, så gør den os også til arvinger. For barnet er arving. Når arven nu allerede er der, hvordan kan man så finde på først at ville erhverve den ved gerningerne? Det rimer ikke med hinanden, at arven skal være til stede i forvejen, skænket at lutter nåde, og dog endnu først må søges og vindes ved gerning og fortjeneste, som om den ikke var skænket. Men her er arven jo ikke andet end den evige salighed.",{"type":21,"tag":70,"props":914,"children":915},{},[],{"type":21,"tag":70,"props":917,"children":918},{},[],{"type":27,"value":920},"\nSe, således er det, som jeg ofte har sagt: En kristen besidder allerede alle ting ved sin dåb og tro. Og det skænkes ham alt sammen på én gang. Blot ser han det ikke utilhyllet, men det bevares for ham i troen for dette livs skyld, som ikke vil være i stand til at tåle sådanne goders åbenbarelse. Sådan siger Paulus i Rom 8, 24: Til det håb er vi frelst! Men et håb, som man ser opfyldt, er ikke noget håb; for hvem håber på det, man kan se? Ligesådan siger Peter i 1 Pet 1, 4: til en uforgængelig og ukrænkelig og uvisnelig arv, der ligger gemt i himlene til jer, som af Guds magt ved troen bevares til en frelse, der holdes rede til at åbenbares i den sidste tid. Derfor skal en kristens gerninger ikke gå ud på at skaffe sig nogen form for fortjeneste, som en træls, men de skal derimod være til andres nytte og trivsel. Han skal ikke leve og virke her på jorden for sig selv, men kun for sin næste. Derved lever og virker han ganske vist også til Guds ære. For ved sin tro har han allerede nok til sig selv, og han er rig og salig.",{"type":21,"tag":70,"props":922,"children":923},{},[],{"type":21,"tag":70,"props":925,"children":926},{},[],{"type":27,"value":928},"\nMen hans tilføjer: ved Kristus Jesus, for at ingen skal mene, at denne arv er skænket os uden nogen fortjeneste, og uden at have kostet noget. For om end den ikke har kostet os noget, og er skænket os ufortjent, så har den dog kostet Kristus meget. Kristus, som for arvens skyld i vort sted er sat under loven, for at han skulle erhverve og fortjene alt dette for dem, som vil tro på ham. Det forholder sig, som når vi gør en god gerning mod vores næste. Den koster ham intet, han fortjener den heller ikke. Dog koster den os vore anstrengelser og vores tid, som vi frit og af lutter godhed lader komme ham til gode; ligesom Kristus har ladet og endnu lader det komme os til gode, hvad han er og har.",{"type":21,"tag":70,"props":930,"children":931},{},[],{"type":21,"tag":70,"props":933,"children":934},{},[],{"type":27,"value":936},"\nDet kunne jo også vække forundring hos den enfoldige, når Paulus sådan i almindelighed siger: Du er ikke længere træl, men søn. Som om der ikke fandtes nogle trælle længere, men ene børn – når der dog er så få, som tror på Kristus og bliver børn, og verden er og bliver fuld af trælle og kainiter. Men han siger det for lærens skyld, som ville han sige: Før Kristus kom, og evangeliet blev prædiket, ved hvilket vi bliver børn, da var det alene loven, der blev prædiket. Loven, som gør mennesker til trælle ved gerningerne. Men nu, da troen prædikes, behøver man ikke trællemageren, loven. Nu bliver alle fromme og salige ved troen uden gerninger, som tidligere ved loven og gerningerne kun blev kainiter og trælle. Derfor vil det sige så meget som: Nu skal der ikke prædikes nogen trællelære. Og man bør ikke beskæftige sig med at gøre nogen til trælle, men alene til børn. Det vil sige: Troen og evangeliet skal være vores eneste prædiken, vores eneste lærdom. Det bringer Ånden med sig og lærer os at fortrøste os til Gud og alene at tjene næsten. Dermed er hele loven opfyldt.",{"type":21,"tag":70,"props":938,"children":939},{},[],{"type":21,"tag":70,"props":941,"children":942},{},[],{"type":27,"value":944},"\nDermed kalder han galaterne bort fra de lærere, som atter vil føre dem tilbage til loven og gerningerne. Sådan gør paven det også nu til dags ved sine afsindige love, som biskopper, præster og munke har forført os med, og med hvilke de har tilintetgjort den kristne tro, sådan som Skriften forud har forkyndt, at det skal ske ved denne Antikrist. Derfor skal du vogte dig for ham og alle hans tilhængere, for alle hans gejstlige embeder, som for Lucifers egne tjenere og apostle, såfremt du vil blive salig.",{"type":21,"tag":38,"props":946,"children":948},{"id":947},"end",[949],{"type":27,"value":950},"End",{"title":7,"searchDepth":952,"depth":952,"links":953},5,[954,960,961,962,963,964,965,966,967,968,969,970],{"id":40,"depth":955,"text":43,"children":956},2,[957,959],{"id":52,"depth":958,"text":55},3,{"id":216,"depth":958,"text":219},{"id":331,"depth":955,"text":334},{"id":371,"depth":955,"text":374},{"id":438,"depth":955,"text":441},{"id":489,"depth":955,"text":492},{"id":500,"depth":955,"text":503},{"id":519,"depth":955,"text":522},{"id":666,"depth":955,"text":669},{"id":706,"depth":955,"text":709},{"id":773,"depth":955,"text":776},{"id":896,"depth":955,"text":899},{"id":947,"depth":955,"text":950},"markdown","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md","content","1.article/1.vinter/2.jul/4.julesondag-epistel.md","md",[977,981,985,989,993,997,1001,1005,1009,1013,1017,1018,1022,1026,1030,1034],{"_path":978,"title":979,"description":980,"_type":971},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":982,"title":983,"description":984,"_type":971},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":986,"title":987,"description":988,"_type":971},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":990,"title":991,"description":992,"_type":971},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":994,"title":995,"description":996,"_type":971},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":998,"title":999,"description":1000,"_type":971},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":1002,"title":1003,"description":1004,"_type":971},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":1006,"title":1007,"description":1008,"_type":971},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":1010,"title":1011,"description":1012,"_type":971},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":1014,"title":1015,"description":1016,"_type":971},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":4,"title":8,"description":9,"_type":971},{"_path":1019,"title":1020,"description":1021,"_type":971},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":1023,"title":1024,"description":1025,"_type":971},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":1027,"title":1028,"description":1029,"_type":971},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":1031,"title":1032,"description":1033,"_type":971},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":1035,"title":1036,"description":1037,"_type":971},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[1039,1043,1759],{"title":1040,"_path":1041,"_id":1042,"_type":971},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1044,"_path":1045,"children":1046},"Article","/article",[1047,1307,1456,1740,1753],{"title":1048,"_path":1049,"children":1050},"Vinter","/article/vinter",[1051,1096,1146,1195,1230,1289],{"title":1052,"_path":1053,"children":1054},"Advent","/article/vinter/advent",[1055,1060,1066,1071,1076,1081,1086,1091],{"title":1056,"_path":1057,"_id":1058,"_type":971,"series":1052,"tags":1059},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1061,"_path":1062,"_id":1063,"_type":971,"series":1052,"tags":1064},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1065],"Evangelium",{"title":1067,"_path":1068,"_id":1069,"_type":971,"series":1052,"tags":1070},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":971,"series":1052,"tags":1075},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1065],{"title":1077,"_path":1078,"_id":1079,"_type":971,"series":1052,"tags":1080},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1082,"_path":1083,"_id":1084,"_type":971,"series":1052,"tags":1085},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1065],{"title":1087,"_path":1088,"_id":1089,"_type":971,"series":1052,"tags":1090},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1092,"_path":1093,"_id":1094,"_type":971,"series":1052,"tags":1095},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1065],{"title":10,"_path":1097,"children":1098},"/article/vinter/jul",[1099,1102,1105,1108,1111,1114,1117,1120,1123,1126,1129,1131,1134,1137,1140,1143],{"title":979,"_path":978,"_id":1100,"_type":971,"series":10,"tags":1101},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":983,"_path":982,"_id":1103,"_type":971,"series":10,"tags":1104},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1065],{"title":987,"_path":986,"_id":1106,"_type":971,"series":10,"tags":1107},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":991,"_path":990,"_id":1109,"_type":971,"series":10,"tags":1110},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1065],{"title":995,"_path":994,"_id":1112,"_type":971,"series":10,"tags":1113},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":999,"_path":998,"_id":1115,"_type":971,"series":10,"tags":1116},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1065],{"title":1003,"_path":1002,"_id":1118,"_type":971,"series":10,"tags":1119},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1007,"_path":1006,"_id":1121,"_type":971,"series":10,"tags":1122},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1065],{"title":1011,"_path":1010,"_id":1124,"_type":971,"series":10,"tags":1125},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1015,"_path":1014,"_id":1127,"_type":971,"series":10,"tags":1128},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1065],{"title":8,"_path":4,"_id":972,"_type":971,"series":10,"tags":1130},[14,15,16],{"title":1020,"_path":1019,"_id":1132,"_type":971,"series":10,"tags":1133},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1065],{"title":1024,"_path":1023,"_id":1135,"_type":971,"series":10,"tags":1136},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,16],{"title":1028,"_path":1027,"_id":1138,"_type":971,"series":10,"tags":1139},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1065],{"title":1032,"_path":1031,"_id":1141,"_type":971,"series":10,"tags":1142},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1036,"_path":1035,"_id":1144,"_type":971,"series":10,"tags":1145},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1065],{"title":1147,"_path":1148,"children":1149},"Aabenbaring","/article/vinter/aabenbaring",[1150,1155,1160,1165,1170,1175,1180,1185,1190],{"title":1151,"_path":1152,"_id":1153,"_type":971,"series":1147,"tags":1154},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":971,"series":1147,"tags":1159},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1065],{"title":1161,"_path":1162,"_id":1163,"_type":971,"series":1147,"tags":1164},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1166,"_path":1167,"_id":1168,"_type":971,"series":1147,"tags":1169},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1065],{"title":1171,"_path":1172,"_id":1173,"_type":971,"series":1147,"tags":1174},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1065],{"title":1176,"_path":1177,"_id":1178,"_type":971,"series":1147,"tags":1179},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":971,"series":1147,"tags":1184},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1065],{"title":1186,"_path":1187,"_id":1188,"_type":971,"series":1147,"tags":1189},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1191,"_path":1192,"_id":1193,"_type":971,"series":1147,"tags":1194},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1065],{"title":1196,"_path":1197,"children":1198},"For Faste","/article/vinter/for-faste",[1199,1205,1210,1215,1220,1225],{"title":1200,"_path":1201,"_id":1202,"_type":971,"series":1203,"tags":1204},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1206,"_path":1207,"_id":1208,"_type":971,"series":1203,"tags":1209},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1065],{"title":1211,"_path":1212,"_id":1213,"_type":971,"series":1203,"tags":1214},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1216,"_path":1217,"_id":1218,"_type":971,"series":1203,"tags":1219},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1065],{"title":1221,"_path":1222,"_id":1223,"_type":971,"series":1203,"tags":1224},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1226,"_path":1227,"_id":1228,"_type":971,"series":1203,"tags":1229},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1065],{"title":1231,"_path":1232,"children":1233},"Faste","/article/vinter/faste",[1234,1239,1244,1249,1254,1259,1264,1269,1274,1279,1284],{"title":1235,"_path":1236,"_id":1237,"_type":971,"series":1231,"tags":1238},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1240,"_path":1241,"_id":1242,"_type":971,"series":1231,"tags":1243},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1065],{"title":1245,"_path":1246,"_id":1247,"_type":971,"series":1231,"tags":1248},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":971,"series":1231,"tags":1253},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1065],{"title":1255,"_path":1256,"_id":1257,"_type":971,"series":1231,"tags":1258},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1260,"_path":1261,"_id":1262,"_type":971,"series":1231,"tags":1263},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1065],{"title":1265,"_path":1266,"_id":1267,"_type":971,"series":1231,"tags":1268},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,16],{"title":1270,"_path":1271,"_id":1272,"_type":971,"series":1231,"tags":1273},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1065],{"title":1275,"_path":1276,"_id":1277,"_type":971,"series":1231,"tags":1278},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1065],{"title":1280,"_path":1281,"_id":1282,"_type":971,"series":1231,"tags":1283},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1285,"_path":1286,"_id":1287,"_type":971,"series":1231,"tags":1288},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1065],{"title":1290,"_path":1291,"children":1292},"Paaskeuge","/article/vinter/paaskeuge",[1293,1298,1303],{"title":1294,"_path":1295,"_id":1296,"_type":971,"series":1290,"tags":1297},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1299,"_path":1300,"_id":1301,"_type":971,"series":1290,"tags":1302},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1304,"_path":1295,"_id":1305,"_type":971,"series":1290,"tags":1306},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1308,"_path":1309,"children":1310},"Vaar","/article/vaar",[1311,1356,1432],{"title":1312,"_path":1313,"children":1314},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1315,1321,1326,1331,1336,1341,1346,1351],{"title":1316,"_path":1317,"_id":1318,"_type":971,"series":1319,"tags":1320},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1322,"_path":1323,"_id":1324,"_type":971,"series":1319,"tags":1325},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1065],{"title":1327,"_path":1328,"_id":1329,"_type":971,"series":1319,"tags":1330},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1332,"_path":1333,"_id":1334,"_type":971,"series":1319,"tags":1335},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1065],{"title":1337,"_path":1338,"_id":1339,"_type":971,"series":1319,"tags":1340},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1342,"_path":1343,"_id":1344,"_type":971,"series":1319,"tags":1345},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1065],{"title":1347,"_path":1348,"_id":1349,"_type":971,"series":1319,"tags":1350},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1065],{"title":1352,"_path":1353,"_id":1354,"_type":971,"series":1319,"tags":1355},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1357,"_path":1358,"children":1359},"Etter Paaske","/article/vaar/etter-paaske",[1360,1366,1371,1376,1381,1386,1391,1396,1401,1406,1412,1417,1422,1427],{"title":1361,"_path":1362,"_id":1363,"_type":971,"series":1364,"tags":1365},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1367,"_path":1368,"_id":1369,"_type":971,"series":1364,"tags":1370},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1065],{"title":1372,"_path":1373,"_id":1374,"_type":971,"series":1364,"tags":1375},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1065],{"title":1377,"_path":1378,"_id":1379,"_type":971,"series":1364,"tags":1380},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1382,"_path":1383,"_id":1384,"_type":971,"series":1364,"tags":1385},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1065],{"title":1387,"_path":1388,"_id":1389,"_type":971,"series":1364,"tags":1390},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1392,"_path":1393,"_id":1394,"_type":971,"series":1364,"tags":1395},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1065],{"title":1397,"_path":1398,"_id":1399,"_type":971,"series":1364,"tags":1400},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1402,"_path":1403,"_id":1404,"_type":971,"series":1364,"tags":1405},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1407,"_path":1408,"_id":1409,"_type":971,"series":1364,"tags":1410},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1411],"NB",{"title":1413,"_path":1414,"_id":1415,"_type":971,"series":1364,"tags":1416},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1065],{"title":1418,"_path":1419,"_id":1420,"_type":971,"series":1364,"tags":1421},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1065],{"title":1423,"_path":1424,"_id":1425,"_type":971,"series":1364,"tags":1426},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1428,"_path":1429,"_id":1430,"_type":971,"series":1364,"tags":1431},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1411],{"title":1433,"_path":1434,"children":1435},"Pinse","/article/vaar/pinse",[1436,1441,1446,1451],{"title":1437,"_path":1438,"_id":1439,"_type":971,"series":1433,"tags":1440},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1442,"_path":1443,"_id":1444,"_type":971,"series":1433,"tags":1445},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1065],{"title":1447,"_path":1448,"_id":1449,"_type":971,"series":1433,"tags":1450},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1065],{"title":1452,"_path":1453,"_id":1454,"_type":971,"series":1433,"tags":1455},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1065],{"title":1457,"_path":1458,"children":1459},"Trefoldighed","/article/trefoldighed",[1460,1595],{"title":1461,"_path":1462,"children":1463},"Sommer","/article/trefoldighed/sommer",[1464,1469,1474,1479,1484,1489,1494,1499,1504,1509,1514,1519,1524,1529,1535,1540,1545,1550,1555,1560,1565,1570,1575,1580,1585,1590],{"title":1465,"_path":1466,"_id":1467,"_type":971,"series":1461,"tags":1468},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1470,"_path":1471,"_id":1472,"_type":971,"series":1461,"tags":1473},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1065],{"title":1475,"_path":1476,"_id":1477,"_type":971,"series":1461,"tags":1478},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1411],{"title":1480,"_path":1481,"_id":1482,"_type":971,"series":1461,"tags":1483},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1065],{"title":1485,"_path":1486,"_id":1487,"_type":971,"series":1461,"tags":1488},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1490,"_path":1491,"_id":1492,"_type":971,"series":1461,"tags":1493},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1065],{"title":1495,"_path":1496,"_id":1497,"_type":971,"series":1461,"tags":1498},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1500,"_path":1501,"_id":1502,"_type":971,"series":1461,"tags":1503},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1065],{"title":1505,"_path":1506,"_id":1507,"_type":971,"series":1461,"tags":1508},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1510,"_path":1511,"_id":1512,"_type":971,"series":1461,"tags":1513},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1065],{"title":1515,"_path":1516,"_id":1517,"_type":971,"series":1461,"tags":1518},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1520,"_path":1521,"_id":1522,"_type":971,"series":1461,"tags":1523},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1065],{"title":1525,"_path":1526,"_id":1527,"_type":971,"series":1461,"tags":1528},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1530,"_path":1531,"_id":1532,"_type":971,"series":1461,"tags":1533},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1065,1534],"5.bud",{"title":1536,"_path":1537,"_id":1538,"_type":971,"series":1461,"tags":1539},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1541,"_path":1542,"_id":1543,"_type":971,"series":1461,"tags":1544},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1065],{"title":1546,"_path":1547,"_id":1548,"_type":971,"series":1461,"tags":1549},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1551,"_path":1552,"_id":1553,"_type":971,"series":1461,"tags":1554},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1065],{"title":1556,"_path":1557,"_id":1558,"_type":971,"series":1461,"tags":1559},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1561,"_path":1562,"_id":1563,"_type":971,"series":1461,"tags":1564},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1065],{"title":1566,"_path":1567,"_id":1568,"_type":971,"series":1461,"tags":1569},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1571,"_path":1572,"_id":1573,"_type":971,"series":1461,"tags":1574},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1065],{"title":1576,"_path":1577,"_id":1578,"_type":971,"series":1461,"tags":1579},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1411],{"title":1581,"_path":1582,"_id":1583,"_type":971,"series":1461,"tags":1584},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1065],{"title":1586,"_path":1587,"_id":1588,"_type":971,"series":1461,"tags":1589},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1591,"_path":1592,"_id":1593,"_type":971,"series":1461,"tags":1594},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1065],{"title":1596,"_path":1597,"children":1598},"Host","/article/trefoldighed/host",[1599,1604,1609,1614,1619,1624,1629,1634,1639,1644,1649,1654,1659,1664,1669,1674,1679,1684,1689,1694,1699,1704,1709,1714,1719,1725,1730,1735],{"title":1600,"_path":1601,"_id":1602,"_type":971,"series":1596,"tags":1603},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,16],{"title":1605,"_path":1606,"_id":1607,"_type":971,"series":1596,"tags":1608},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1065],{"title":1610,"_path":1611,"_id":1612,"_type":971,"series":1596,"tags":1613},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,16],{"title":1615,"_path":1616,"_id":1617,"_type":971,"series":1596,"tags":1618},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1065],{"title":1620,"_path":1621,"_id":1622,"_type":971,"series":1596,"tags":1623},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,16],{"title":1625,"_path":1626,"_id":1627,"_type":971,"series":1596,"tags":1628},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1065],{"title":1630,"_path":1631,"_id":1632,"_type":971,"series":1596,"tags":1633},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1635,"_path":1636,"_id":1637,"_type":971,"series":1596,"tags":1638},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1065],{"title":1640,"_path":1641,"_id":1642,"_type":971,"series":1596,"tags":1643},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1645,"_path":1646,"_id":1647,"_type":971,"series":1596,"tags":1648},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1065],{"title":1650,"_path":1651,"_id":1652,"_type":971,"series":1596,"tags":1653},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1655,"_path":1656,"_id":1657,"_type":971,"series":1596,"tags":1658},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1065],{"title":1660,"_path":1661,"_id":1662,"_type":971,"series":1596,"tags":1663},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1665,"_path":1666,"_id":1667,"_type":971,"series":1596,"tags":1668},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1065],{"title":1670,"_path":1671,"_id":1672,"_type":971,"series":1596,"tags":1673},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1675,"_path":1676,"_id":1677,"_type":971,"series":1596,"tags":1678},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1065],{"title":1680,"_path":1681,"_id":1682,"_type":971,"series":1596,"tags":1683},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1685,"_path":1686,"_id":1687,"_type":971,"series":1596,"tags":1688},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1065],{"title":1690,"_path":1691,"_id":1692,"_type":971,"series":1596,"tags":1693},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1695,"_path":1696,"_id":1697,"_type":971,"series":1596,"tags":1698},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1065],{"title":1700,"_path":1701,"_id":1702,"_type":971,"series":1596,"tags":1703},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1705,"_path":1706,"_id":1707,"_type":971,"series":1596,"tags":1708},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1065],{"title":1710,"_path":1711,"_id":1712,"_type":971,"series":1596,"tags":1713},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1715,"_path":1716,"_id":1717,"_type":971,"series":1596,"tags":1718},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1065],{"title":1720,"_path":1721,"_id":1722,"_type":971,"series":1596,"tags":1723},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1724,15],"English",{"title":1726,"_path":1727,"_id":1728,"_type":971,"series":1596,"tags":1729},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1065],{"title":1731,"_path":1732,"_id":1733,"_type":971,"series":1596,"tags":1734},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1736,"_path":1737,"_id":1738,"_type":971,"series":1596,"tags":1739},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1065],{"title":1741,"_path":1742,"children":1743},"Festpostille","/article/festpostille",[1744,1749],{"title":1745,"_path":1746,"_id":1747,"_type":971,"series":1596,"tags":1748},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1065],{"title":1470,"_path":1750,"_id":1751,"_type":971,"series":1461,"tags":1752},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1065],{"title":1754,"_path":1755,"_id":1756,"_type":971,"tags":1757},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1758],"Start",{"title":1760,"_path":1761,"_id":1762,"_type":971},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752621852]