[{"data":1,"prerenderedAt":1678},["Reactive",2],{"/article/trefoldighed/sommer/7-evangelium":3,"Sommer-series":868,"rootFolder":973},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":863,"_id":864,"_source":865,"_file":866,"_extension":867},"/article/trefoldighed/sommer/7-evangelium","sommer",false,"","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.","Sommer","note","2023-07-23T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":842},"root",[19,27,36,83,125,225,259,301,367,409,451,485,511,566,600,703,753,803,829],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"mark-8-1-9-7søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"bekymring-for-føden",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"bekymring-for-føden\"}",[51],{"type":26,"value":52},"Bekymring for føden",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73,75,78,81],{"type":26,"value":57},"Dette evangelium giver os atter både lærdom og trøst imod den anfægtelse, som kommer af bekymring for føden eller timelig næring og for kirkens opretholdelse på jorden. Hertil fordres nu troen. Kristus er nemlig ikke kommet for at stifte et verdsligt eller husligt regimente, som allerede forud er forordnet af Gud og udrustet med alt, hvad dertil hører. Desuden lærer også fornuften selv, hvordan og hvorved man kan opnå, at enhver nyder fred og beskyttelse i sin stand og næring, så man klart kan se og tilvejebringe alt, hvad man behøver for at holde dette regimente ved magt.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nDerfor har Kristus heller ikke befattet sig med det, fordi det ikke hørte til hans stand og embede. Men fordi hans rige skulle være et andet regimente, hvori alle mennesker, i alle livssituationer, høje eller lave, skulle som syndere og fordømte for Gud til den evige død hjælpes til et guddommeligt, evigt rige og liv så måtte han også antage sig dette regimente og lade de to andre fare.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nHeraf måtte nu følge, at hans disciple, prædikanter og tjenere ville komme til at måtte lide fattigdom, fordi de for deres tjenestes og embedes skyld ikke som den øvrige verden kunne arbejde for deres ophold eller håbe at blive rige deraf. Især da de foruden dette også ville blive forfulgte af verden, som vil hindre deres prædiken, da den ikke stemmer med dens forstand og opfattelse. Sådan kan de kristne i verden ikke støtte sin næring, sikkerhed og beskyttelse til nogen fast grundvold, men må altid for verdens skyld sidde på det uvisse og tillige stå i fare for at miste det, de allerede har eller måtte erhverve sig. Skulle de nu have noget at spise og drikke og et sted at opholde sig på, så kunne de ikke vente det af nogen anden end Kristus.",{"type":20,"tag":59,"props":76,"children":77},{},[],{"type":20,"tag":59,"props":79,"children":80},{},[],{"type":26,"value":82},"\nDette véd nu Kristus godt. Derfor væbner og trøster han dem med dette og lignende eksempler og ord, så de ikke skal miste modet. Selv om hans rige ikke er eller har at gøre med mad og drikke eller med arbejde og omsorg for legemets ophold, så skal de dog ikke dø af sult. Han stadfæster altså atter her disse ord i Matt. 6, 33: ”Søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift.” Han beviser hermed, at de, som så ivrigt løber efter ham for at høre hans prædiken, at de endog blev hos ham tre dage i ørkenen, at de dog, fordi de først havde søgt Guds rige og Kristus havde prædiket, bedt og udrettet, hvad der hører til Guds retfærdighed, også måtte få dækket det legemlige behov. De kunne jo ikke komme tilbage uden at lide sult og måtte derfor havne i fattigdom, mangel og nød for hans ords skyld. Deraf kunne de lære at tro, at de ikke skulle lide nogen mangel, og at de også kunne vente sig af ham, hvad der er nødvendigt for hans kirke til det timelige livs oprethold her på jorden.",{"type":20,"tag":37,"props":84,"children":86},{"open":39,"dataHeadingId":85},"både-fattigdom-og-rigdom-kan-skade",[87,96],{"type":20,"tag":43,"props":88,"children":89},{},[90],{"type":20,"tag":47,"props":91,"children":93},{"id":85,"dataHeadingPath":92},"{\"h2\":\"både-fattigdom-og-rigdom-kan-skade\"}",[94],{"type":26,"value":95},"Både fattigdom og rigdom kan skade",{"type":20,"tag":28,"props":97,"children":98},{},[99,101,104,107,109,112,115,117,120,123],{"type":26,"value":100},"Til alle tider har disse to ting, fattigdom og rigdom, gjort kirken stor skade og gøre det endnu. For når man i begyndelsen så apostlene og de rette biskopper og præster så fattige, fordi ingen gav dem noget, og de heller ikke selv kunne erhverve noget, så fik enhver en frygt i sig for et sådant embede og ingen ville give sig ind i det. Siden, da de blev overstrømmende rige gennem store gaver og indkomster og havde fuldt op af alt, har de selv ladet prædikeembedet og sjælesorgen fare og kun bekymret sig om magt og myndighed.",{"type":20,"tag":59,"props":102,"children":103},{},[],{"type":20,"tag":59,"props":105,"children":106},{},[],{"type":26,"value":108},"\nSådan sker det også nu, at de rette præster og prædikanter blive sådan ansete, at ingen under dem noget, og hvad de har, bliver dem også frataget af den skammelige, utaknemlige verden, fyrster, adel, borgere og bønder, så de med sine arme hustruer og børn må lide nød og efterlade sig elendige, forstødte enker og faderløse. Derved bliver også såre mange retsindige og duelige folk, jo længere desto mere afskrækket fra at blive præster eller prædikanter. For ellers tjene alle kunster, håndværk og stænder dertil, at man kan værge sig for hunger og fattigdom, men med dette embede finder det modsatte sted, så den, som vil forvalte det med troskab, må udsætte sig for at lide fattigdom.",{"type":20,"tag":59,"props":110,"children":111},{},[],{"type":20,"tag":59,"props":113,"children":114},{},[],{"type":26,"value":116},"\nHeraf vil da følge en sådan forstyrrelse i kirken, at embederne står ledige og prædikestolene bliver tomme. Eller der vil atter komme sådanne prædikanter, som ikke omgås troligt med Guds ord og ikke arbejder for Kristi rige, men tænker på, hvordan de kan prædike menneskene til behag, så de må kunne være uden fare og igen blive rige. Herved bliver atter intet godt udrettet. Derfor tænker også nu de store og mægtige og navnlig adelen at træde sine præster og prædikanter under fødder, så de ikke igen skal blive rige og herske over dem. Det er en erfaring, de før har måttet gøre, og hvoraf de nu er brændte. Men dermed skal de ikke bringe det derhen, hvor de tænker.",{"type":20,"tag":59,"props":118,"children":119},{},[],{"type":20,"tag":59,"props":121,"children":122},{},[],{"type":26,"value":124},"\nHvad skal man da nu gøre, og hvorfra skal man tage prædikanter og præster, så Kristi rige bliver opretholdt? For begge dele er skadelige for kirken: Idel fattigdom, hunger og kummer kan prædikanterne ikke udholde, og stor rigdom kan man heller ikke tåle. Fattigdom afskrækker folk, eg rigdom hindrer deres gerning og embede. Men alligevel, om det sker, at man ikke vil underholde dem, og sådan prædikestolene og embederne blive stående ledige, så skal verden også erfare, hvad gavn den vil høste deraf.",{"type":20,"tag":37,"props":126,"children":128},{"open":39,"dataHeadingId":127},"gud-straffer-manglende-kirkeskat",[129,138,143,188],{"type":20,"tag":43,"props":130,"children":131},{},[132],{"type":20,"tag":47,"props":133,"children":135},{"id":127,"dataHeadingPath":134},"{\"h2\":\"gud-straffer-manglende-kirkeskat\"}",[136],{"type":26,"value":137},"Gud straffer manglende kirkeskat",{"type":20,"tag":28,"props":139,"children":140},{},[141],{"type":26,"value":142},"For hvis enhver kun vil betænke sit eget hus og alene tragte efter at ernære sig selv, og sådan ingen bekymrer sig om, hvor Guds ord og prædikeembedet bliver af, så vil Gud hertil sige, hvad han siger hos profeten Haggaj 1, 4-11, da folket lod Guds hus ligge øde, så Guds ord og tjeneste i templet ophørte, og præsterne og tjenerne måtte drive agerbrug og lære andre ting, hvormed de kunne ernære sig, fordi der ikke blev givet dem nogen løn for deres embede og tjeneste. Derfor siger Gud her:",{"type":20,"tag":144,"props":145,"children":146},"ul",{},[147,153,158,163,168,173,178,183],{"type":20,"tag":148,"props":149,"children":150},"li",{},[151],{"type":26,"value":152},"v4 Er det tiden til,\nat I selv bor under tag i jeres huse,\nnår dette hus ligger i ruiner?",{"type":20,"tag":148,"props":154,"children":155},{},[156],{"type":26,"value":157},"v5 Derfor siger Hærskarers Herre:\nLæg mærke til, hvordan det går jer:",{"type":20,"tag":148,"props":159,"children":160},{},[161],{"type":26,"value":162},"v6 I sår meget, men høster kun lidt,\nI spiser, men bliver ikke mætte,\nI drikker, men bliver ikke berusede,\nI klæder jer, men får ikke varmen;\ndaglejerens løn\ngår i en hullet pung.",{"type":20,"tag":148,"props":164,"children":165},{},[166],{"type":26,"value":167},"v7 Dette siger Hærskarers Herre:\nLæg mærke til, hvordan det går jer!",{"type":20,"tag":148,"props":169,"children":170},{},[171],{"type":26,"value":172},"v8 Gå op i bjergene,\nhent træ, og byg huset,\nså vil jeg glæde mig over det\nog vise min herlighed, siger Herren.",{"type":20,"tag":148,"props":174,"children":175},{},[176],{"type":26,"value":177},"v9 I ser frem til meget, men får kun lidt;\nI bringer til huse, men jeg blæser det væk.\nHvorfor? siger Hærskarers Herre.\nFordi mit hus ligger i ruiner,\nmen I har travlt med hver sit hus.",{"type":20,"tag":148,"props":179,"children":180},{},[181],{"type":26,"value":182},"v10 Derfor holder himlen duggen tilbage,\njorden holder sin afgrøde tilbage.",{"type":20,"tag":148,"props":184,"children":185},{},[186],{"type":26,"value":187},"v11 Jeg udråber tørke\nover landet og bjergene,\nover kornet, vinen og olien,\nover alt, hvad jorden lader vokse,\nover mennesker og dyr,\nover alt, hvad hænder frembringer.",{"type":20,"tag":28,"props":189,"children":190},{},[191,193,196,199,201,204,207,209,212,215,217,220,223],{"type":26,"value":192},"Se, det er den nådigste straf for en sådan foragt for prædikeembedet, sådan som den endnu var på den tid, og give Gud, at det blev dermed. Men når man sætter Guds ord så aldeles til side og underholder præsterne eller prædikanterne så dårligt, at de må lade sit embede fare og søge sit brød ved andet arbejde, og at også andre afskrækkes fra embedet, som ellers var duelige til det, så sender han ikke alene dyrtid og andre store landeplager, sådan som vi nu erfare, så der snart ikke er penge i nogens pung og ingen velsignelse eller noget forråd findes, men han tager også ordet og den rette lære helt bort og lader i stedet partiånder og falske lærere fremstå, af hvem man, før man tænker derpå, bliver forført og bedraget både på sjæl og gods, og til løn må give dem deres rigelige underhold.",{"type":20,"tag":59,"props":194,"children":195},{},[],{"type":20,"tag":59,"props":197,"children":198},{},[],{"type":26,"value":200},"\nDerfor måtte man her råde verden, herrer, fyrster, lande, steder og alle i almindelighed, hvis de ville lade sig sige, at de dog lod Guds hus og rige med dets behov ligge sig på hjerte. Ved andre embeder og kunster må man jo indrette det sådan, at de, som skal øve dem, også kan tjene sit brød deraf. Men langt mere nødvendigt er dette med hensyn til prædikeembederne. For hvor én foged eller dommer er tilstrækkelig, og mens én jurist eller læge godt kan overkomme en by eller mere, ja undertiden en hel landsdel, må man i mange egne, fordi kirkesognene er talrige, vel have tusinde prædikanter. For der fødes dagligt børn, som må døbes og opdrages, så de kan lære Guds ord at kende og blive kristne. Hvorfra vil man nu tage sådanne, når man ikke ernærer eller opfostrer dem? Gør man ikke det, da må jo enten kirkerne stå tomme og folket adspredes og forvildes, eller også må de falde i hænderne på grove æsler og forførere.",{"type":20,"tag":59,"props":202,"children":203},{},[],{"type":20,"tag":59,"props":205,"children":206},{},[],{"type":26,"value":208},"\nMen ve alle dem, som har hjulpet til eller også ikke forhindret, at Guds hus må stå øde, men endnu mere dem, som også afskrækker og forhindrer andre, så de ikke kan komme dertil eller blive deri! For sådanne er værre end jøder og muslimer. Selv om der ikke heri ligger nogen undskyldning for dem, som for fattigdommens skyld lader sig afskrække derfra, for det mangler dem allermest på den tro, at Kristus dog vil give dem også deres brød og livsophold. Og selv om det går noget kummerligt til og falder surt, så må du betænke, hvor langt større gode det er, at et menneske på en underfuld måde og ved Guds velsignelse får et stykke brød i hånden, end om det vinder hele verdens rigdom og overflod.",{"type":20,"tag":59,"props":210,"children":211},{},[],{"type":20,"tag":59,"props":213,"children":214},{},[],{"type":26,"value":216},"\nDerfor burde dog navnlig de styrende lade det være sig magtpåliggende at bidrage noget hertil og hjælpe vore børn og efterkommere, og ikke sådan trække sin hånd tilbage, samt med sit eksempel også hindre og afskrække andre, kristenheden til ubodelig skade. Hvordan vil du forsvare det for Gud, hvis du ved din forbandede gerrighed har forsømt eller forhindret én eneste sjæl i det, som er nødvendigt til dens salighed, end sige, om du forhindrer en hel by eller et land fra at have Guds ord og prædiken? Og det må jo være et grusomt, ubarmhjertigt og forbandet menneske, som ikke hjælper sine børn dertil, og end mere, om det lægger hindring i vejen for det. For hvis vi vil være kristne, bør vi jo vide, at vi er kaldet til, og at Gud har befalet, at vi alle med begge hænder og af alle kræfter skal bidrage til, at Guds hus ikke står øde eller prædikestolene tomme, og hans rige ikke ophører blandt os, så ikke både vi selv og ungdommen må blive berøvet frelsen.",{"type":20,"tag":59,"props":218,"children":219},{},[],{"type":20,"tag":59,"props":221,"children":222},{},[],{"type":26,"value":224},"\nEndog i den gamle pagt var det gennem Moses pålagt og befalet enhver at give tiende af alle indkomster. Hvor meget mere bør da vi kristne fremme det, som er det allermest nødvendige, især da ingen på jorden giver eller bidrager noget til, at Kristi rige kan befordres, så vi lader hans tjenere spise med os, så vi også må kunne blive i det samme Guds rige, og sådan nåde og salighed også må nedarves på vore børn. Gør vi ikke det, så vil han til løn for vor utaknemlighed sådan hæmme vor gerrighed og grådighed, at vor ejendom skal svinde bort af sig selv. For så meget gods og forråd har vi ikke, at han jo kan lade det ruste, som ved inflation, muslimer, krig eller andre landeplager, så det alt sammen på ét år bliver fortæret, hærget eller på anden måde ødelagt.",{"type":20,"tag":37,"props":226,"children":228},{"open":39,"dataHeadingId":227},"kristi-eksempel-på-materiel-støtte-til-kirken",[229,238],{"type":20,"tag":43,"props":230,"children":231},{},[232],{"type":20,"tag":47,"props":233,"children":235},{"id":227,"dataHeadingPath":234},"{\"h2\":\"kristi-eksempel-på-materiel-støtte-til-kirken\"}",[236],{"type":26,"value":237},"Kristi eksempel på materiel støtte til kirken",{"type":20,"tag":28,"props":239,"children":240},{},[241,243,246,249,251,254,257],{"type":26,"value":242},"Sådan vil nu Kristus her ved sit eksempel først formane os til, at enhver også med timelige og legemlige goder skal hjælpe til at fremme Guds ord og rige, hvis han ikke selv kan eller vil være prædikant. Dernæst trøster han hermed også dem, som er i embedet, at de ikke skal forarges eller lade sig afskrække ved nærværende nød og fattigdom, men vide, at Kristus sørger for dem og midt i deres fattigdom dog vil ernære dem og ikke bestandig lade dem lide nød og mangel, men til sidst desto rigeligere bespise dem. Ja han har allerede forud betænkt og ordnet det alt sammen, før de tænker på, hvorfra de skal få det.",{"type":20,"tag":59,"props":244,"children":245},{},[],{"type":20,"tag":59,"props":247,"children":248},{},[],{"type":26,"value":250},"\nFor med dette eksempel viser han jo mægtigt, at han er en rig, vældig herre og husholder, ja selv en rig møller og bager, bedre end nogen på jorden, og meget godt forstår sit håndværk. Ja, han udretter såre mange håndværk på én gang, uden ét eneste menneskes hjælp. Han pløjer, høster, tærsker, maler og bager i ét og samme øjeblik. For det er jo et under og ubegribeligt for fornuften, at så mange tusinde mænd, foruden kvinder og børn, bespises med syv brød, så at de alle sammen bliver mætte, og at der endog bliver noget tilovers. Og dette gør han så hurtigt, ved ét ord, idet han blot rører ved brødet og giver det til uddeling. Han siger: Se, her er allerede for så mange tusinde mennesker, og endnu flere, både malt, bagt og alting beredt. Det må være en herlig konge, siger de fem tusinde, som han på samme måde bespiste i Joh 6. Ham vil vi gerne have. Han skulle kunne føre en stor mængde folk i felten og forsørge dem alene ved at gribe i en kurv eller i lommen og dermed rigeligt bespise og lønne hele flokken.",{"type":20,"tag":59,"props":252,"children":253},{},[],{"type":20,"tag":59,"props":255,"children":256},{},[],{"type":26,"value":258},"\nNu, det kan han, og en sådan konge har vi i ham, at hvor han griber med sin hånd, er der fuldt op af alt, og hvor han vil give, må alt være tilstrækkeligt og overflødigt. Sådan byder han i Matt 17, 27 Peter at gå og tage en mønt af fiskens mund. Hvem har vel her skaffet eller lavet mønten til ham, eller hvem ville søge penge i vandet og netop i fiskens mund? Men han kan gøre og tage det, når, hvor og hvordan, han vil. Ja han kan også af sten skaffe brød og vand til at mætte hele verden med. For man ser ham dagligt gøre sådan over hele verden, og alt, hvad den har, får den ved sådanne undere, der ikke er ringere end dette, sådan som også Augustin siger.",{"type":20,"tag":37,"props":260,"children":262},{"open":39,"dataHeadingId":261},"det-daglige-bespisningsunder",[263,272],{"type":20,"tag":43,"props":264,"children":265},{},[266],{"type":20,"tag":47,"props":267,"children":269},{"id":261,"dataHeadingPath":268},"{\"h2\":\"det-daglige-bespisningsunder\"}",[270],{"type":26,"value":271},"Det daglige bespisningsunder",{"type":20,"tag":28,"props":273,"children":274},{},[275,277,280,283,285,288,291,293,296,299],{"type":26,"value":276},"Men vi er så vante til, at kornet årligt vokser op af jorden, og er ved denne vane blevet så forblindede, at vi ikke agter på dette værk. For hvad vi dagligt ser og hører, holder vi ikke for noget under. Og dog er det jo et så stort, ja når man skal tale ret derom, vel et større under, at han giver korn af sand og sten, end at han her bespiser denne flok med syv brød. For hvad er den tørre sand andet end idel sønderknuste sten, eller en sten andet end ureven sand eller jord? Men hvordan kan der af en sten blive brød, som lader sig spise? Og dog vokser det alene ud af sand og jord. Ligeledes alt, hvad der vokser, og hvad alle dyr giver os, enhver efter sin art. Hvorfra kommer det uden af jord og støv?",{"type":20,"tag":59,"props":278,"children":279},{},[],{"type":20,"tag":59,"props":281,"children":282},{},[],{"type":26,"value":284},"\nMen dette er sådanne undere, som er indrettet fra verdens begyndelse af og dagligt går for sig, så vi er ganske overdænget deraf. Men fordi de er så almindelige, at vi mærker dem med vore øjne og sanser, så må Gud undertiden, sådan som her, gøre, ikke et større, men et usædvanligere under, som ikke sker efter naturens almindelige gang, for dermed at vække os op og ved et sådant enkelt, besynderligt under vise os og lede os hen til de daglige undere i hele verden.",{"type":20,"tag":59,"props":286,"children":287},{},[],{"type":20,"tag":59,"props":289,"children":290},{},[],{"type":26,"value":292},"\nKan vel en landmand sige andet, end at hans korn vokser af lutter sten, sådan som også Moses siger i 5 Mos 32, 13: ”Gud mættede folket med honning fra bjerget, med olie fra flinteklippen.” Hvad vil det sige? Hvordan kan der komme honning og olie af klipper og sten? Alligevel er det sådan, at både kornet og de træer, som bærer de sødeste frugter, står i sten og sand, vokser op deraf og alene derfra får sin saft og kraft. Skete det i ét øjeblik for vore øjne, at der flød olie eller honning ud af en klippeblok, da ville al verden tale om under over under, men fordi vi dagligt løber over marker og enge, hvor det vokser til os, så ser og forstår vi det ikke.",{"type":20,"tag":59,"props":294,"children":295},{},[],{"type":20,"tag":59,"props":297,"children":298},{},[],{"type":26,"value":300},"\nFordi vi nu sådan slår Guds daglige gerninger, som er idel undere, hen i vejret, så må han med dette og lignende særlige undere bringe os til at forundre os. Ja, han må lade dem prædikes for os som sælsomme undere, så dog en kristen må lade dem være sin skrift og bog, hvoraf han lærer at betragte alle Guds gerninger og undere, samt dermed stille sit hjerte tilfreds og tænke: Hvorfor skal jeg ængste og bekymre mig for min mave eller næring? Hvorfra skaffer han kornet på marken og alle frugter? Verden formår ikke med al sin visdom og magt at frembringe et halmstrå, et blad eller en blomst. Gør nu Kristus min herre og Gud, dagligt dette, hvorfor vil jeg da bekymre mig eller tvivle på, om han også kan eller vil føde mig.",{"type":20,"tag":37,"props":302,"children":304},{"open":39,"dataHeadingId":303},"hvorfor-gud-lader-de-kristne-lide-nød",[305,314],{"type":20,"tag":43,"props":306,"children":307},{},[308],{"type":20,"tag":47,"props":309,"children":311},{"id":303,"dataHeadingPath":310},"{\"h2\":\"hvorfor-gud-lader-de-kristne-lide-nød\"}",[312],{"type":26,"value":313},"Hvorfor Gud lader de kristne lide nød",{"type":20,"tag":28,"props":315,"children":316},{},[317,319,322,325,327,330,333,335,338,341,343,346,349,351,354,357,359,362,365],{"type":26,"value":318},"Her ville du måske sige: Hvordan skal jeg forstå dette? Når han er en sådan konge, som rigeligt bespiser al verden, hvorfor lader han da sine kristne så ofte lide nød og fattigdom i verden? Han burde jo rimeligvis forsørge sit eget folk rigeligt frem for alle andre?",{"type":20,"tag":59,"props":320,"children":321},{},[],{"type":20,"tag":59,"props":323,"children":324},{},[],{"type":26,"value":326},"\nSvar: Her må man vide, hvordan Kristi rige er beskaffent. For han vil hermed, som jeg i begyndelsen sagde, først vise os, at hans rige på jorden ikke er et verdsligt rige, som består deri, at man her på jorden spiser, drikker, fører husholdning og plejer legemet, hvortil alt, som hører til dette livs behov, må forskaffes og være forhånden. Han har derimod oprettet et sådant åndeligt rige, hvori man skal søge og finde guddommelige og evige goder, samt indrettet det sådan, at det er og bliver rigeligt forsørget med Guds ord og sakramenter, samt Helligåndens kraft og gaver og slet intet mangler af det, som tjener til at modtage og beholde det evige liv.",{"type":20,"tag":59,"props":328,"children":329},{},[],{"type":20,"tag":59,"props":331,"children":332},{},[],{"type":26,"value":334},"\nDerfor lader han verden i dens regimente tage til sig og beholde sine behov og sit forråd, samt rigeligt forsyne sig dermed; men sine kristne byder han, ikke at sætte sin lid og sin trøst til dette timelige, men at tragte efter Guds rige, hvori de skal have nok og være rige evindeligt. Dette er det første.",{"type":20,"tag":59,"props":336,"children":337},{},[],{"type":20,"tag":59,"props":339,"children":340},{},[],{"type":26,"value":342},"\nFor det andet vil han lære sine kristne at øve deres tro også i dette stykke, som angår dette timelige liv og de legemlige goder, sådan, at de også heri skuer op til hans hænder og af ham venter også dette livs fornødenheder. For hvis kirken på jorden skal være og forblive hans kirke, så må han også skaffe den føde, klæder, hus og hjem og andre legemlige fornødenheder. Ja, alt hvad verden har og bærer, det har han skabt alt sammen for de fromme kristnes skyld. Han giver og opholder det også alene for deres skyld, så længe verden står, så de også i dette liv skal kunne nyde det rigeligt og ikke have nogen mangel. Men fordi Djævelen hersker i verden og er Kristi og hans kirkes fjende, og fordi de kristne selv heller ikke tragte efter denne verdens goder, så må de tåle, at det, som tilhører dem, bliver frarøvet dem med vold.",{"type":20,"tag":59,"props":344,"children":345},{},[],{"type":20,"tag":59,"props":347,"children":348},{},[],{"type":26,"value":350},"\nDerfor må nu også Kristus hjælpe og give sin kirke, når den lider nød og mangel, så den må kunne bestå, og det sådan, at det hedder givet på en underfuld måde, og at de kristne kunne erkende, at det er givet af ham. Og sådanne særlige undergerninger gør han stedse i sin kristenhed, så den dog må have mad og drikke, selv om verden ikke giver eller under den noget, men tager eller dog misunder den, hvad Gud giver den.",{"type":20,"tag":59,"props":352,"children":353},{},[],{"type":20,"tag":59,"props":355,"children":356},{},[],{"type":26,"value":358},"\nSe, her skal vi nu også lære at tro, at vi i Kristus har en sådan herre, som også sørger for vort legeme og vort timelige liv, og dermed tilbageslår og overvinder vantroens bekymring. Til sådan tro tilskynder han os jo ved så mange slags eksempler og ville gerne, at vi blev sådanne mennesker, som var ganske uden bekymring i henseende til os selv, både hvad det åndelige og legemlige eller det timelige og evige liv angår. For her tales ikke om bekymringen for det embede eller arbejde, som Gud har befalet og pålagt enhver at varetage med troskab og flid, så vi med glad fortrøstning til ham kan gøre, hvad der er befalet os, navnlig i de ting, som hører til Guds rige.",{"type":20,"tag":59,"props":360,"children":361},{},[],{"type":20,"tag":59,"props":363,"children":364},{},[],{"type":26,"value":366},"\nOg om vi også kommer i nød og mangel, så vil han, at man skal lade dette være ham befalet og som kristne trøste og styrke sig sådan: Jeg véd og har lært af evangeliet, at jeg har en sådan herre, som af ét brød kan gøre så mange, han vil, og dertil ikke behøver hverken jorddyrker, møller eller bager, og som kan give mig, når og hvor meget jeg behøver, selv om jeg ikke véd eller forstår, ja ikke engang tænker på, hvordan eller når og hvorfra det skal komme.",{"type":20,"tag":37,"props":368,"children":370},{"open":39,"dataHeadingId":369},"kristi-hjertelige-omsorg-for-folket",[371,380],{"type":20,"tag":43,"props":372,"children":373},{},[374],{"type":20,"tag":47,"props":375,"children":377},{"id":369,"dataHeadingPath":376},"{\"h2\":\"kristi-hjertelige-omsorg-for-folket\"}",[378],{"type":26,"value":379},"Kristi hjertelige omsorg for folket",{"type":20,"tag":28,"props":381,"children":382},{},[383,385,388,391,393,396,399,401,404,407],{"type":26,"value":384},"Det viser nu også denne evangelietekst os, hvordan Kristus forholder sig og taler, da han ser folket, som har fulgt ham og nu ikke kan komme hjem igen uden at lide sult. Han kalder disciplene til sig, holder råd med dem og siger først: Jeg ynkes inderligt over folket. Og han tilføjer årsagen: For de har, siger han, nu været hos mig i tre dage og har intet at spise.",{"type":20,"tag":59,"props":386,"children":387},{},[],{"type":20,"tag":59,"props":389,"children":390},{},[],{"type":26,"value":392},"\nSig mig nu: Hvis folket selv havde sendt et bud til Kristus for at give sin nød til kende, mon de da kunne afmale den så godt, som han har betænkt den og også foreholder sine disciple den? For hvordan ville eller kunne de bedre beskrive den og forebringe stærkere grunde for at bevæge ham, end om de havde sagt: Ak, kære herre, føl dog medynk med dette arme og talrige folk, både mænd, kvinder og børn, som har fulgt efter dig så langt for at høre dig. For det andet, betænk dog, at de nu har været hos dig i tre dage. For det tredje, at de intet har at spise, for de er her i ørkenen. For det fjerde, når du lader dem rejse fastende hjem, så må de lide nød på vejen, før de kommer hjem, især de, som er svage, som kvinder og børn. For det femte, betænk dog, at nogle er kommet langvejs fra.",{"type":20,"tag":59,"props":394,"children":395},{},[],{"type":20,"tag":59,"props":397,"children":398},{},[],{"type":26,"value":400},"\nSe, det betænker han alt sammen selv, før nogen siger det til ham. Og han har selv formuleret den bøn, som de i deres hjerte gerne ville henvende til ham, så godt, at ingen i sit hjerte havde kunnet gøre det bedre. Ja, han er allerede bekymret for dem, før de tænker på at bede ham, og har ret alvorligt talt med disciplene om deres nød og rådslået med dem om, hvad der var at gøre.",{"type":20,"tag":59,"props":402,"children":403},{},[],{"type":20,"tag":59,"props":405,"children":406},{},[],{"type":26,"value":408},"\nHvad er alt dette andet end idel levende prædiken, bevis og vidnesbyrd om, at han mener det så inderlig godt med os? Endog førend vi kunne forebringe ham noget, ser han os ind i hjertet bedre, end vi selv kunne tale derom, så intet menneske kan komme et andet hjerteligere i møde. For han venter ikke, indtil nogen siger til ham: Ak, herre, du må dog ynkes over folket; betænk dog, hvor længe de har tøvet, hvor langt de har hjem. Ak, siger han, jeg ynkes allerede, jeg har allerede betænkt det alt sammen. Men lad mig dog også høre jeres mening, siger han til disciplene. Hvad råder I til, hvordan skal man bære sig ad, for at dette folk kan blive bespist?",{"type":20,"tag":37,"props":410,"children":412},{"open":39,"dataHeadingId":411},"hvorfor-kristus-spørger-disciplene",[413,422],{"type":20,"tag":43,"props":414,"children":415},{},[416],{"type":20,"tag":47,"props":417,"children":419},{"id":411,"dataHeadingPath":418},"{\"h2\":\"hvorfor-kristus-spørger-disciplene\"}",[420],{"type":26,"value":421},"Hvorfor Kristus spørger disciplene",{"type":20,"tag":28,"props":423,"children":424},{},[425,427,430,433,435,438,441,443,446,449],{"type":26,"value":426},"Denne rådslagning og samtale med disciplene sker for det første af den grund, at hans hjerte og tanker derved må åbenbares. For det må ikke forblive hemmeligt og alene ligge skjult i hans hjerte, at han ynkes over og er bekymret for folket; men det må komme for lyset, så man må se og høre det, og vi dog må lære at tro, at også vi har den samme Kristus, som endnu altid hjerteligt tager sig af os, også i vor legemlige nød og bestandig har disse ord: ”Jeg ynkes inderligt over mit arme folk”, skrevet i sit hjerte med levende bogstaver. Så viser han også i selve gerningen, at han gerne vil, at vi nu også erkendte dette og hørte disse evangeliets ord sådan, som om han talte dem endnu i denne stund og hver dag, når vi føler vor nød. Ja længe før vi selv begynder at klage den for ham.",{"type":20,"tag":59,"props":428,"children":429},{},[],{"type":20,"tag":59,"props":431,"children":432},{},[],{"type":26,"value":434},"\nFor han er jo endnu og bliver også evindeligt den samme Kristus og har det samme hjerte, tanker og ord til os, som han dengang havde. Han er hverken i går eller nogensinde blevet anderledes, bliver heller ikke i dag eller i morgen en anden Kristus. Og her har vi et såre skønt billede, som afmaler os hans hjertes dybeste grund, at han nemlig er en trofast, barmhjertig herre, hvem vor nød går til hjerte, og som ser dybere i den, end vi i vor bøn tør bringe den frem for ham. Skam få den lede vantro, at vi hører og ser dette og dog slet ikke kan fortrøste os til ham!",{"type":20,"tag":59,"props":436,"children":437},{},[],{"type":20,"tag":59,"props":439,"children":440},{},[],{"type":26,"value":442},"\nJa, det er netop også en årsag, hvorfor han begynder sådan samtale med disciplene og spørger dem til råds, at vi nemlig skal se vor vantro og tåbelighed og straffe os selv derfor. For her ser du, hvor langt bedre og nøjere han betænker nøden og rådslår om den, end vi selv kunne gøre. Ja intet menneske kan i sin egen fare og nød give ham et bedre råd om, hvordan han skal kunne blive hjulpet ud af den. Og skønt han allerede har betænkt og besluttet, hvad han vil gøre, spørger han dem dog om råd, så de må se, hvordan han sørger for dem, og hvad råd de selv kunne give.",{"type":20,"tag":59,"props":444,"children":445},{},[],{"type":20,"tag":59,"props":447,"children":448},{},[],{"type":26,"value":450},"\nHer viser det sig, hvad råd mennesker kunne give, når de skal være Guds og Kristi rådgivere. Her står de alle ligesom spillemænd, der har ødelagt dansen, kommer frem med deres menneskelige klogskab og gør beregninger med regnepenge. Her er alene firetusinde mænd og vel lige så mange kvinder og børn, hvorfra skulle man få nok til at mætte dem, især her i ørkenen, hvis de ikke ville spise græs og hø.",{"type":20,"tag":37,"props":452,"children":454},{"open":39,"dataHeadingId":453},"menneskelige-råd-og-visdom",[455,464],{"type":20,"tag":43,"props":456,"children":457},{},[458],{"type":20,"tag":47,"props":459,"children":461},{"id":453,"dataHeadingPath":460},"{\"h2\":\"menneskelige-råd-og-visdom\"}",[462],{"type":26,"value":463},"Menneskelige råd og visdom",{"type":20,"tag":28,"props":465,"children":466},{},[467,469,472,475,477,480,483],{"type":26,"value":468},"Her hører du den menneskelige visdoms svar, når den skal til at råde, og hvor langt den er fra troen. Her véd den intet andet at sige end slet og ret at slutte, at det er umuligt at hjælpe på tingene. Dette er det, som natur og fornuft altid fører med sig. Når der er nød og mangel og man burde fortrøste sig til Gud og af ham vente råd og hjælp, så tager den straks i sin blindhed til det bespottelige ord: Ak, det er ikke muligt, det er forgæves.",{"type":20,"tag":59,"props":470,"children":471},{},[],{"type":20,"tag":59,"props":473,"children":474},{},[],{"type":26,"value":476},"\nNår dødens nød og fare er for hånden, tænker og slutter den straks, at det ikke er muligt at leve. Når der intet brød er i huset, mener den, at det er aldeles umuligt at kunne undgå sult. Sådan er der hos naturen intet andet end idel fortvivlelse, så snart den ikke ser for sine øjne og kan tage og føle på det middel, hvorved den kan hjælpes. Den er ikke få forstandig, at den kan betænke, at Kristus endnu véd råd og hjælp, fordi han selv tager sig af sagen og ikke anser den for fortabt, men taler sådan, som han her gør, nemlig som den, der vil råde og hjælpe og ikke vil tillade, at folket går fastende fra ham og forsmægter på vejen. Ja, den er ikke engang så from, at den kan vise Kristus den ære at tro, at han bedre véd at råde og hjælpe, end den selv forstår, så den kunne bekende sin uforstand og afmagt og sådan igen overgive sagen i hans hånd og begære hans råd og hjælp.",{"type":20,"tag":59,"props":478,"children":479},{},[],{"type":20,"tag":59,"props":481,"children":482},{},[],{"type":26,"value":484},"\nDet kommer deraf, at vi er sådanne dårer, at vi vil beregne og måle det, som Gud skal gøre med os, efter vor egen formue og kraft. Og når så denne slår fejl, da må vi vel fortvivle ligesom apostlene her, når de efter forstanden beregner og sammenligner deres forråd med den store hob, og nøden med deres formue. Da kan det ikke gå anderledes, end at de må sige: Her er intet andet råd, end at vi lader dem fare, for at de kan gå hen, hvor de véd, at de kan købe mad. Det må imidlertid gå dem, som det kan, enten de nu lider nød eller bliver i live.",{"type":20,"tag":37,"props":486,"children":488},{"open":39,"dataHeadingId":487},"disciplene-som-et-billede-på-vores-vantro",[489,498],{"type":20,"tag":43,"props":490,"children":491},{},[492],{"type":20,"tag":47,"props":493,"children":495},{"id":487,"dataHeadingPath":494},"{\"h2\":\"disciplene-som-et-billede-på-vores-vantro\"}",[496],{"type":26,"value":497},"Disciplene som et billede på vores vantro",{"type":20,"tag":28,"props":499,"children":500},{},[501,503,506,509],{"type":26,"value":502},"Sådan ser du også hos Kristi disciple og apostle vor store og dybe vantro, og hvor aldeles uforstandige og store dårer, vi er lige over for Guds råd og gerninger, så vi slet ikke har nogen tro, når det ikke går efter vor tanke og mening. Vi mener, at heller ikke han véd noget råd, og at han heller ikke udretter noget hos os, når vi ikke forud kan se og udregne, hvordan det er muligt. Skønt han dog netop af den grund handler sådan med os, at han vil vise os, hvor vort råd, vor visdom og formue ophører, og at han gør langt over det, som vi kan tænke og holde for muligt eller endog tør bede om og ønske. Ja, når han ikke skulle handle anderledes med os end efter vore tanker og råd, så ville han aldrig kunne gøre eller bevise os nogen guddommelig gerning, og vi måtte uden Gud hvert øjeblik fortvivle, gå til grunde og fordærves.",{"type":20,"tag":59,"props":504,"children":505},{},[],{"type":20,"tag":59,"props":507,"children":508},{},[],{"type":26,"value":510},"\nDerfor er det også langt bedre, at han udretter sin gerning uden vort råd, ja tværtimod vort råd, sådan som al skabningens herre og Gud også bør gøre. For vi skulle dog ikke kunne råde eller sige ham andet, end hvad apostlene her kommer med, at det er umuligt og forgæves, at kunne bespise så mange mennesker. Og dog viser han sig så venlig, at han spørger dem om råd, lader dem tale med i sagen og kan have tålmodighed med dem, samt lader dem forløbe sig sådan, så de senere selv måtte se, hvor dårlige de har været, og skamme sig over deres vantro, når de erfarer hans undergerning og ser den for deres øjne.",{"type":20,"tag":37,"props":512,"children":514},{"open":39,"dataHeadingId":513},"troens-øvelse",[515,524],{"type":20,"tag":43,"props":516,"children":517},{},[518],{"type":20,"tag":47,"props":519,"children":521},{"id":513,"dataHeadingPath":520},"{\"h2\":\"troens-øvelse\"}",[522],{"type":26,"value":523},"Troens øvelse",{"type":20,"tag":28,"props":525,"children":526},{},[527,529,532,534,537,540,542,545,548,550,553,556,558,561,564],{"type":26,"value":528},"Heraf burde vi dog også lære at hade og stå vor vantro imod, som altid rejser sig, når der er nød og fare på færde, og straks vil fortvivle om al trøst og hjælp, så snart den ikke ser hjælp og råd i vor egen magt. Vi burde dog vænne os til at betænke, at Kristus formår og også gør mere og større ting, end vi kan forstå og tro.\n ",{"type":20,"tag":59,"props":530,"children":531},{},[],{"type":26,"value":533},"\nFor vor hånd og magt er sandelig ikke skabte dertil, at de i dyrtid og mangel skulle hjælpe os til korn og brød og i døden til liv og til at gøre noget af intet. Men han er den herre, som formår og gør dette som sin rette, egentlige gerning. Derfor, siger han, vend dine øjne og tanker fra din hånd og formue til mig. Mine fingre er sådan indrettede, at de kan udrette dette. Du skal alene tro. Og om det ikke er muligt efter dit råd, så lad det dog være muligt efter mit råd og min kraft.",{"type":20,"tag":59,"props":535,"children":536},{},[],{"type":20,"tag":59,"props":538,"children":539},{},[],{"type":26,"value":541},"\nDette lærer han overalt i alle sine mirakler og endnu i de daglige undere, som han gør i sin kirke. Og dog kan han ikke bringe os dertil, at vi med god fortrøstning og fast forvisning overgiver vor nød til hans råd og magt og lader den være ham befalet, hvorved vi dog kunne blive hjulpet ud både af vor nød og mangel og af den ængstelige bekymring og forsagthed, ved hvilken vi gør os nøden større og tungere, end den i sig selv er. Derved ville vi få en dobbelt nytte og vinding, nemlig et roligt og stille hjerte og samvittighed og dertil trøst og hjælp, foruden at vi derved bragte ham det bedste offer og den største gudstjeneste.",{"type":20,"tag":59,"props":543,"children":544},{},[],{"type":20,"tag":59,"props":546,"children":547},{},[],{"type":26,"value":549},"\nGør vi det derimod ikke, så kan det heller ikke være ham kært eller behage ham, hvad vi selv gør, og skaden bliver kun vor egen, idet vi ængster og plager os selv og dog intet udretter. For vi må dog lade det stå i hans magt, og ingen af os kan fordrive det mindste sår, selv om man bekymrede sig til døde.",{"type":20,"tag":59,"props":551,"children":552},{},[],{"type":20,"tag":59,"props":554,"children":555},{},[],{"type":26,"value":557},"\nMen det er os alligevel godt, at han lader os forsøge og erfare dette og gennem vore unyttige råd og anslag lærer os at kende vor forsagthed og tvivl i nøden. Ellers ville vi tænke, at vi ikke behøvede ham, og lærte aldrig hverken at tro eller at bede. Derfor viser og åbenbarer han her disciplene den forhåndenværende nød og mangel, før de selv tænker derpå.",{"type":20,"tag":59,"props":559,"children":560},{},[],{"type":20,"tag":59,"props":562,"children":563},{},[],{"type":26,"value":565},"\nLigeledes tilskikker han os også undertiden anfægtelse, forstrækkelse, ulykke og lidelse, så vi må føle nøden og få syn for, hvordan vi her hverken kan råde eller hjælpe os selv. Men dog sådan, at vi også lærer ikke at dømme efter vor følelse, så vi farer hen og siger: Ak, hvor skal jeg nu hen? Her er det ude med mig! Hvorfra skal vi få hjælp? Bort med dette hvorhen og hvorfra af din mund og dit hjerte, og lad det i stedet hedde herhid til Kristus, og vent på, hvad han siger og vil give dig. For at du føler nøden, det skader dig ikke; men derfor lader han dig føle den, at du også må erfare og mærke hans hjælp, velgerning og redning, og sådan lære at tro og fortrøste dig til ham.",{"type":20,"tag":37,"props":567,"children":569},{"open":39,"dataHeadingId":568},"talnemlighed-for-guds-gaver",[570,579],{"type":20,"tag":43,"props":571,"children":572},{},[573],{"type":20,"tag":47,"props":574,"children":576},{"id":568,"dataHeadingPath":575},"{\"h2\":\"talnemlighed-for-guds-gaver\"}",[577],{"type":26,"value":578},"Talnemlighed for Guds gaver",{"type":20,"tag":28,"props":580,"children":581},{},[582,584,587,590,592,595,598],{"type":26,"value":583},"Dette være nok talt om denne evangelieteksts sum og hovedlærdom. Dernæst er der også i denne fortælling mange gode stykker. Sådan for det første, at Kristus spørger, hvor mange brød de har, og tager dem tilligemed de få små fiske, takker Gud derfor, velsigner og giver dem til disciplene for at uddele dem blandt folket. Her lærer han først, at vi bør benytte det, som Gud beskærer os, hvor ringe det end kan være, og modtage det med taksigelse og vide, at Kristus også vil velsigne det, så det skal strække helt til, ja endog forøges under vore hænder.",{"type":20,"tag":59,"props":585,"children":586},{},[],{"type":20,"tag":59,"props":588,"children":589},{},[],{"type":26,"value":591},"\nFor deri finder han behag, at man erkender hans gaver og takker ham derfor, og han lægger sin velsignelse til, så det bekommer en bedre og strækker længere til end de vantros rigdom og overflødige gods. Sådan som også Skriften siger i Sl 37, 16: ”Hellere den smule, en retfærdig ejer, end de mange uretfærdiges rigdom.” Ligeså Ordsp 10, 22: ”Herrens velsignelse gør rig.” Det vil sige, hvad Gud giver og man modtager med tro og god samvittighed. Og Paulus forklarer også dette i 1 Tim 6, 6-8: ”Gudsfrygt sammen med nøjsomhed bærer lønnen i sig selv. Det skal vi lade os nøjes med.”",{"type":20,"tag":59,"props":593,"children":594},{},[],{"type":20,"tag":59,"props":596,"children":597},{},[],{"type":26,"value":599},"\nFor hvad har de, som uden troen og Kristus besidder meget og stort gods, og hvad vinder de? Intet andet, end at de berøver sig Gud og hans velsignelse. De er afgudsdyrkere, mammonstrælle, som ikke tør bruge deres eget gods og heller ikke lader andre nyde godt deraf. I det mindste bruger de det ikke med god samvittighed, så de ikke med glæde kan spise en bid brød på grund af deres gerrighed og onde samvittighed, idet de kun tænker på at skrabe stedse mere og mere sammen ved alle slags onde handler og rænker. Og dog må de altid sidde i fare og bekymring, idet de ikke har fred hverken med Gud eller mennesker. Ja de må midt i sin store rigdom, både på sine egne børn og ellers, se, høre og opleve meget, som krænker deres hjerte. Og sådan har de, som apostelen siger på det anførte sted, styrtet sig selv i Djævelens snarer og smerter, som de ikke kan komme ud af.",{"type":20,"tag":37,"props":601,"children":603},{"open":39,"dataHeadingId":602},"ægte-rigdom",[604,613,634,682],{"type":20,"tag":43,"props":605,"children":606},{},[607],{"type":20,"tag":47,"props":608,"children":610},{"id":602,"dataHeadingPath":609},"{\"h2\":\"ægte-rigdom\"}",[611],{"type":26,"value":612},"Ægte rigdom",{"type":20,"tag":28,"props":614,"children":615},{},[616,618,621,624,626,629,632],{"type":26,"value":617},"Derimod, siger Paulus, kaldes den rimeligvis en rig mand, som frygter Gud og lever i troen, samt under denne sin gudsfrygt også lader sig nøje med det, som Gud giver ham, og besidder det med Gud og æren, uden at gøre nogen uret og skade. For han har en meget stor skat, som hedder Guds velsignelse, så han også midt i sin fattigdom dog må have nok. For han véd, at vi dog alle ikke kan erhverve mere end føde og klæder, og at dette dog ikke kommer ved vort arbejde og bekymring, hvis ikke Gud giver velsignelse.",{"type":20,"tag":59,"props":619,"children":620},{},[],{"type":20,"tag":59,"props":622,"children":623},{},[],{"type":26,"value":625},"\nSådan som Sl 127, 2 siger: Det er forgæves, at I fra tidlig morgen til sent om aftenen slider for det daglige brød; for den, Herren elsker, får det, mens han sover.” Og Kristus siger selv i Luk 12, 15: ”Et menneskes liv afhænger ikke af, hvad det ejer, selv om det har overflod.” Derfor bør en kristen lade én krone, som Gud giver ham, være sig langt kærere end alle de store skatte, som de rige gerrigknarke på jorden besidder. For han har den skønne skat i huset, som hedder gudsfrygt og nøjsomhed. Det vil sige, han har et stille og roligt hjerte i Gud.",{"type":20,"tag":59,"props":627,"children":628},{},[],{"type":20,"tag":59,"props":630,"children":631},{},[],{"type":26,"value":633},"\nOm et sådant fromt og gudfrygtigt menneske taler også Sl 112:",{"type":20,"tag":144,"props":635,"children":636},{},[637,642,647,652,657,662,667,672,677],{"type":20,"tag":148,"props":638,"children":639},{},[640],{"type":26,"value":641},"v1 Lykkelig den, der frygter Herren\nog elsker hans bud højt.",{"type":20,"tag":148,"props":643,"children":644},{},[645],{"type":26,"value":646},"v2 Hans afkom bliver mægtigt i landet,\nretskafnes slægt velsignes.",{"type":20,"tag":148,"props":648,"children":649},{},[650],{"type":26,"value":651},"v3 Rigdom og velstand fylder hans hus,\nog hans retfærdighed består til evig tid.",{"type":20,"tag":148,"props":653,"children":654},{},[655],{"type":26,"value":656},"v4 For de retskafne bryder lys frem i mørket,\nhan er nådig, barmhjertig og retfærdig.",{"type":20,"tag":148,"props":658,"children":659},{},[660],{"type":26,"value":661},"v5 Lykkelig den, der låner gavmildt ud\nog sørger for sin ejendom på rette måde,",{"type":20,"tag":148,"props":663,"children":664},{},[665],{"type":26,"value":666},"v6 for han skal aldrig vakle.\nAltid skal den retfærdige huskes.",{"type":20,"tag":148,"props":668,"children":669},{},[670],{"type":26,"value":671},"v7 Han frygter ikke budskab om ulykke,\nhans hjerte er trygt i tillid til Herren.",{"type":20,"tag":148,"props":673,"children":674},{},[675],{"type":26,"value":676},"v8 Med fasthed i sindet frygter han ikke,\nhan får sine fjenders nederlag at se.",{"type":20,"tag":148,"props":678,"children":679},{},[680],{"type":26,"value":681},"v9 Han strør ud, han giver til de fattige,\nhans retfærdighed består til evig tid,\nhans horn løfter sig herligt.",{"type":20,"tag":28,"props":683,"children":684},{},[685,687,690,693,695,698,701],{"type":26,"value":686},"Hvad er det for en rigdom, herlighed og overflod? siger den ugudelige verden. Hvad er et par kroner i en fattig kristens hus, som dertil har huset fuldt af børn, imod den, som har ti, tyve eller halvtreds tusinde kroner?",{"type":20,"tag":59,"props":688,"children":689},{},[],{"type":20,"tag":59,"props":691,"children":692},{},[],{"type":26,"value":694},"\nJa, men hvad regner du det for, at et fromt menneske har Guds velsignelse, den, du hverken kan købe for dine hundrede tusinde kroner eller opnå for al verdens gods, så én krone i hans hus lyser skønnere og herligere for Gud og gavner ham selv mere end alle kejseres kroner og kongeriger, som dog ikke nyder deres store rigdom i god ro og med glad samvittighed, og til sidst ikke ejer mere deraf end den fattigste tigger.",{"type":20,"tag":59,"props":696,"children":697},{},[],{"type":20,"tag":59,"props":699,"children":700},{},[],{"type":26,"value":702},"\nMen dette vil verden ikke tro, selv om den ser det for sine øjne, men fremturer med sin åger og gerrighed, så ingen er tilfreds, men enhver vil have mere end andre. Og dette søger man da, som det nødvendigt må gå, ved at røve, stjæle og undertrykke de fattige, hvoraf da også følger, at der ikke er nogen lykke og velsignelse derved, men idel Guds forbandelse, plage, ulykke og hjertekval.",{"type":20,"tag":37,"props":704,"children":706},{"open":39,"dataHeadingId":705},"kristus-bruger-disciplene-i-sin-tjeneste",[707,716],{"type":20,"tag":43,"props":708,"children":709},{},[710],{"type":20,"tag":47,"props":711,"children":713},{"id":705,"dataHeadingPath":712},"{\"h2\":\"kristus-bruger-disciplene-i-sin-tjeneste\"}",[714],{"type":26,"value":715},"Kristus bruger disciplene i sin tjeneste",{"type":20,"tag":28,"props":717,"children":718},{},[719,721,724,727,729,732,735,737,740,743,745,748,751],{"type":26,"value":720},"For det andet, når Kristus befaler disciplene at lægge brødet og fiskene frem for folket, så viser han dermed, at han dog vil udrette sin gerning og give sine gaver gennem midler og menneskers tjeneste. Samtidig påminder han tillige de, som har et embede eller befaling, især prædikeembedet, og som skal forestå andre, at de af lydighed mod Kristus skal tjene mennesker med flid og troskab. De skal gerne og villigt give og meddele andre og især de fattige kristne, hvad Gud har betroet og givet dem, samt med et godt eksempel, både i tro og kærlighed, være andre til nytte og trøst og styrke deres tro.",{"type":20,"tag":59,"props":722,"children":723},{},[],{"type":20,"tag":59,"props":725,"children":726},{},[],{"type":26,"value":728},"\nFor han giver hermed til kende, hvordan han giver og vil give sin rige velsignelse dertil, at dette embede og tjeneste må virke megen gavn og frugt. Sådan gik det her. De fik ikke mere af Kristus end syv brød og nogle små fiske; men da de begyndte at uddele det, voksede det under deres hænder stedse mere og mere og strakte så rigeligt til, at der endog blev meget tilovers.",{"type":20,"tag":59,"props":730,"children":731},{},[],{"type":20,"tag":59,"props":733,"children":734},{},[],{"type":26,"value":736},"\nHeraf skal vi også lære, at de gaver og goder, som Gud skænker, ikke blive formindsket, hvis vi dermed hjælper de fattige med almisser, sådan som Kristus også forjætter i Luk 6, 38:",{"type":20,"tag":59,"props":738,"children":739},{},[],{"type":20,"tag":59,"props":741,"children":742},{},[],{"type":26,"value":744},"\n”Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen.” Dette stadfæstes også til alle tider ved mange fromme menneskers erfaring, idet de, fordi de rigeligt har betænkt prædikeembedet, skolerne og de fattige med sine gaver, til vederlag af Gud har fået gode tider, fred og ro. Deraf er også disse ordsprog opstået som bekræfter dette: Med kirkegang forsømmer man intet; almisser gør ingen fattig; uretfærdigt gods lykkes ikke.",{"type":20,"tag":59,"props":746,"children":747},{},[],{"type":20,"tag":59,"props":749,"children":750},{},[],{"type":26,"value":752},"\nDerfor ser man også nu i verden det modsatte; fordi sådan umættelig gerrighed og røveri gå i svang, så ingen giver Gud og næsten noget, men enhver river til sig, hvad andre har givet, og dertil udsuger de fattiges sved og blod, så giver Gud os også til løn dyrtid, ufred og alle slags ulykker. Indtil vi til sidst må opæde hinanden indbyrdes, eller også alle til hobe, de rige med de fattige, de store med de små, må blive opædt af en anden.",{"type":20,"tag":37,"props":754,"children":756},{"open":39,"dataHeadingId":755},"guds-gaver-skal-behandles-med-omtanke",[757,766],{"type":20,"tag":43,"props":758,"children":759},{},[760],{"type":20,"tag":47,"props":761,"children":763},{"id":755,"dataHeadingPath":762},"{\"h2\":\"guds-gaver-skal-behandles-med-omtanke\"}",[764],{"type":26,"value":765},"Guds gaver skal behandles med omtanke",{"type":20,"tag":28,"props":767,"children":768},{},[769,771,774,777,779,782,785,787,790,793,795,798,801],{"type":26,"value":770},"Det sidste stykke er også at mærke, som lærer os at samle og optage de tiloversblevne brødstykker. For han vil, at man ikke skal bortøsle Guds gaver til ingen nytte, men holde hus dermed og bruge den overflod, han giver, til vor nytte og nødtørft og også tænke på fremtiden med dens behov. Det hedder, at agte det kære brød og ikke lade smulerne ligge under bordet, sådan som de gamle med dette eksempel for øje har lært sine børn og dertil brugt dette ordsprog: Den, som holder på, hvad han har, han finder, hvad han behøver.",{"type":20,"tag":59,"props":772,"children":773},{},[],{"type":20,"tag":59,"props":775,"children":776},{},[],{"type":26,"value":778},"\nFor det er også en ond og skammelig last og en stor foragt for Guds gaver, at verden nu til dags så aldeles oversvømmes med overdådighed, pragt og ødselhed i alle ting. Deraf må vel følge, at man røver, stjæler, ågrer og udpiner folk med skatter, hvorved land og folk, herrer og undersåtter må fordærves i bund og grund, til straf for, at ingen vil være ringere end den anden og herrerne i sådanne ting hverken kan styre sig selv eller andre. Fordi de lægger den ene last på den anden, så må også den ene straf efter den anden komme over os.",{"type":20,"tag":59,"props":780,"children":781},{},[],{"type":20,"tag":59,"props":783,"children":784},{},[],{"type":26,"value":786},"\nPaulus siger 1 Tim 6, 17: ”Gud skænker os rigeligt alt, hvad vi behøver.” Dette er vieseligt sandt, når vi kun bruger hans gaver sådan, at det kan kaldes: ”hvad vi behøver”, og vi ikke skammeligt forøder og forspilder det, som vi havde til overflod, og det hverken til behov eller glæde. Og når så dette ukristeligt er bortødslet og opbrugt, så river vi også fra de fattige det, de har, med vor grådighed og gerrighed, hvormed vi fortjener, at Gud ikke lader os nyde, hvad vi til overflod har skrabet sammen og tilranet os.",{"type":20,"tag":59,"props":788,"children":789},{},[],{"type":20,"tag":59,"props":791,"children":792},{},[],{"type":26,"value":794},"\nFor vi får aldrig nok til at fylde dette umættelige helvedesgab, som vor gerrighed er. Ingen herre har nu så meget land og folk, intet land så mange penge, at en fyrste kan underholdes dermed. En fyrste behøver nu langt mere end hans land og folk formår at yde, alene til gæstebud, spil og stads. En gerrigknark udpresser nu mere af en fyrste, end en hel by kan levere, hvoraf dog ingen bliver gavnet eller forbedret, men alt bliver slugt på én gang, mens man ellers alle vegne mangler det, man skulle have til kirkers og skolers underhold, til regering og almennyttige ting, til ære, næring og nødtørft.",{"type":20,"tag":59,"props":796,"children":797},{},[],{"type":20,"tag":59,"props":799,"children":800},{},[],{"type":26,"value":802},"\nMed ét ord, man kan nu ikke mere siges at nyde Guds gaver, skønt han dog dertil giver dem rigeligt og overflødigt, ja, selv om Elben og Rhinen flød med guld, og herrer og fyrster kunne gøre alle sine områder til idel sølvbjerge. For man vil heller ikke bruge dem til Gud, til tak og sig selv til gavn, men alene til gudsforagt og de modtagne gavers misbrug. Ingen tænker at spare noget til vore efterkommere, men vi lever sådan, som ville vi gerne gøre ende på alt sammen på én gang; dertil skal han vel også hjælpe os, fordi vi ikke ville have det anderledes.",{"type":20,"tag":37,"props":804,"children":806},{"open":39,"dataHeadingId":805},"den-hemmelige-betydning",[807,816],{"type":20,"tag":43,"props":808,"children":809},{},[810],{"type":20,"tag":47,"props":811,"children":813},{"id":805,"dataHeadingPath":812},"{\"h2\":\"den-hemmelige-betydning\"}",[814],{"type":26,"value":815},"Den hemmelige betydning",{"type":20,"tag":28,"props":817,"children":818},{},[819,821,827],{"type":26,"value":820},"Denne histories hemmelige betydning er behandlet tilstrækkeligt i ",{"type":20,"tag":822,"props":823,"children":824},"span",{},[825],{"type":26,"value":826},"prædikenen på midfaste søndag",{"type":26,"value":828},", hvor du kan læse den igen.",{"type":20,"tag":37,"props":830,"children":832},{"open":39,"dataHeadingId":831},"amen",[833],{"type":20,"tag":43,"props":834,"children":835},{},[836],{"type":20,"tag":47,"props":837,"children":839},{"id":831,"dataHeadingPath":838},"{\"h2\":\"amen\"}",[840],{"type":26,"value":841},"Amen",{"title":7,"searchDepth":843,"depth":843,"links":844},5,[845,847,848,849,850,851,852,853,854,855,856,857,858,859,860,861,862],{"id":40,"depth":846,"text":52},2,{"id":85,"depth":846,"text":95},{"id":127,"depth":846,"text":137},{"id":227,"depth":846,"text":237},{"id":261,"depth":846,"text":271},{"id":303,"depth":846,"text":313},{"id":369,"depth":846,"text":379},{"id":411,"depth":846,"text":421},{"id":453,"depth":846,"text":463},{"id":487,"depth":846,"text":497},{"id":513,"depth":846,"text":523},{"id":568,"depth":846,"text":578},{"id":602,"depth":846,"text":612},{"id":705,"depth":846,"text":715},{"id":755,"depth":846,"text":765},{"id":805,"depth":846,"text":815},{"id":831,"depth":846,"text":841},"markdown","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md","content","1.article/3.trefoldighed/10.sommer/7-evangelium.md","md",[869,873,877,880,884,888,892,896,900,904,908,912,916,920,924,928,932,936,940,944,948,952,956,957,961,965,969],{"_path":870,"title":871,"description":872,"_type":863},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":874,"title":875,"description":876,"_type":863},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":878,"title":871,"description":879,"_type":863},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":881,"title":882,"description":883,"_type":863},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":885,"title":886,"description":887,"_type":863},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":889,"title":890,"description":891,"_type":863},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":893,"title":894,"description":895,"_type":863},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":897,"title":898,"description":899,"_type":863},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":901,"title":902,"description":903,"_type":863},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":905,"title":906,"description":907,"_type":863},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":909,"title":910,"description":911,"_type":863},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":913,"title":914,"description":915,"_type":863},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":917,"title":918,"description":919,"_type":863},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":921,"title":922,"description":923,"_type":863},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":925,"title":926,"description":927,"_type":863},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":929,"title":930,"description":931,"_type":863},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":933,"title":934,"description":935,"_type":863},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":937,"title":938,"description":939,"_type":863},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":941,"title":942,"description":943,"_type":863},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":945,"title":946,"description":947,"_type":863},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":949,"title":950,"description":951,"_type":863},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":953,"title":954,"description":955,"_type":863},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":4,"title":8,"description":9,"_type":863},{"_path":958,"title":959,"description":960,"_type":863},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":962,"title":963,"description":964,"_type":863},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":966,"title":967,"description":968,"_type":863},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":970,"title":971,"description":972,"_type":863},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[974,978,1674],{"title":975,"_path":976,"_id":977,"_type":863},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":979,"_path":980,"children":981},"Article","/article",[982,1277,1426,1656,1668],{"title":983,"_path":984,"children":985},"Vinter","/article/vinter",[986,1031,1116,1165,1200,1259],{"title":987,"_path":988,"children":989},"Advent","/article/vinter/advent",[990,996,1001,1006,1011,1016,1021,1026],{"title":991,"_path":992,"_id":993,"_type":863,"series":987,"tags":994},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,995],"Epistel",{"title":997,"_path":998,"_id":999,"_type":863,"series":987,"tags":1000},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1002,"_path":1003,"_id":1004,"_type":863,"series":987,"tags":1005},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,995],{"title":1007,"_path":1008,"_id":1009,"_type":863,"series":987,"tags":1010},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1012,"_path":1013,"_id":1014,"_type":863,"series":987,"tags":1015},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,995],{"title":1017,"_path":1018,"_id":1019,"_type":863,"series":987,"tags":1020},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":863,"series":987,"tags":1025},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,995],{"title":1027,"_path":1028,"_id":1029,"_type":863,"series":987,"tags":1030},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1032,"_path":1033,"children":1034},"Jul","/article/vinter/jul",[1035,1040,1045,1050,1055,1060,1065,1070,1075,1080,1085,1091,1096,1101,1106,1111],{"title":1036,"_path":1037,"_id":1038,"_type":863,"series":1032,"tags":1039},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,995],{"title":1041,"_path":1042,"_id":1043,"_type":863,"series":1032,"tags":1044},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":863,"series":1032,"tags":1049},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,995],{"title":1051,"_path":1052,"_id":1053,"_type":863,"series":1032,"tags":1054},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1056,"_path":1057,"_id":1058,"_type":863,"series":1032,"tags":1059},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,995],{"title":1061,"_path":1062,"_id":1063,"_type":863,"series":1032,"tags":1064},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1066,"_path":1067,"_id":1068,"_type":863,"series":1032,"tags":1069},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,995],{"title":1071,"_path":1072,"_id":1073,"_type":863,"series":1032,"tags":1074},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1076,"_path":1077,"_id":1078,"_type":863,"series":1032,"tags":1079},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,995],{"title":1081,"_path":1082,"_id":1083,"_type":863,"series":1032,"tags":1084},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1086,"_path":1087,"_id":1088,"_type":863,"series":1032,"tags":1089},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,995,1090],"Gal",{"title":1092,"_path":1093,"_id":1094,"_type":863,"series":1032,"tags":1095},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1097,"_path":1098,"_id":1099,"_type":863,"series":1032,"tags":1100},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,995,1090],{"title":1102,"_path":1103,"_id":1104,"_type":863,"series":1032,"tags":1105},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1107,"_path":1108,"_id":1109,"_type":863,"series":1032,"tags":1110},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,995],{"title":1112,"_path":1113,"_id":1114,"_type":863,"series":1032,"tags":1115},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1117,"_path":1118,"children":1119},"Aabenbaring","/article/vinter/aabenbaring",[1120,1125,1130,1135,1140,1145,1150,1155,1160],{"title":1121,"_path":1122,"_id":1123,"_type":863,"series":1117,"tags":1124},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,995],{"title":1126,"_path":1127,"_id":1128,"_type":863,"series":1117,"tags":1129},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1131,"_path":1132,"_id":1133,"_type":863,"series":1117,"tags":1134},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,995],{"title":1136,"_path":1137,"_id":1138,"_type":863,"series":1117,"tags":1139},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1141,"_path":1142,"_id":1143,"_type":863,"series":1117,"tags":1144},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1146,"_path":1147,"_id":1148,"_type":863,"series":1117,"tags":1149},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,995],{"title":1151,"_path":1152,"_id":1153,"_type":863,"series":1117,"tags":1154},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":863,"series":1117,"tags":1159},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,995],{"title":1161,"_path":1162,"_id":1163,"_type":863,"series":1117,"tags":1164},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1166,"_path":1167,"children":1168},"For Faste","/article/vinter/for-faste",[1169,1175,1180,1185,1190,1195],{"title":1170,"_path":1171,"_id":1172,"_type":863,"series":1173,"tags":1174},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,995],{"title":1176,"_path":1177,"_id":1178,"_type":863,"series":1173,"tags":1179},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":863,"series":1173,"tags":1184},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,995],{"title":1186,"_path":1187,"_id":1188,"_type":863,"series":1173,"tags":1189},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1191,"_path":1192,"_id":1193,"_type":863,"series":1173,"tags":1194},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,995],{"title":1196,"_path":1197,"_id":1198,"_type":863,"series":1173,"tags":1199},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1201,"_path":1202,"children":1203},"Faste","/article/vinter/faste",[1204,1209,1214,1219,1224,1229,1234,1239,1244,1249,1254],{"title":1205,"_path":1206,"_id":1207,"_type":863,"series":1201,"tags":1208},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,995],{"title":1210,"_path":1211,"_id":1212,"_type":863,"series":1201,"tags":1213},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1215,"_path":1216,"_id":1217,"_type":863,"series":1201,"tags":1218},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,995],{"title":1220,"_path":1221,"_id":1222,"_type":863,"series":1201,"tags":1223},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1225,"_path":1226,"_id":1227,"_type":863,"series":1201,"tags":1228},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,995],{"title":1230,"_path":1231,"_id":1232,"_type":863,"series":1201,"tags":1233},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1235,"_path":1236,"_id":1237,"_type":863,"series":1201,"tags":1238},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,995,1090],{"title":1240,"_path":1241,"_id":1242,"_type":863,"series":1201,"tags":1243},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1245,"_path":1246,"_id":1247,"_type":863,"series":1201,"tags":1248},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":863,"series":1201,"tags":1253},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,995],{"title":1255,"_path":1256,"_id":1257,"_type":863,"series":1201,"tags":1258},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1260,"_path":1261,"children":1262},"Paaskeuge","/article/vinter/paaskeuge",[1263,1268,1273],{"title":1264,"_path":1265,"_id":1266,"_type":863,"series":1260,"tags":1267},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,995],{"title":1269,"_path":1270,"_id":1271,"_type":863,"series":1260,"tags":1272},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,995],{"title":1274,"_path":1265,"_id":1275,"_type":863,"series":1260,"tags":1276},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,995],{"title":1278,"_path":1279,"children":1280},"Vaar","/article/vaar",[1281,1326,1402],{"title":1282,"_path":1283,"children":1284},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1285,1291,1296,1301,1306,1311,1316,1321],{"title":1286,"_path":1287,"_id":1288,"_type":863,"series":1289,"tags":1290},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,995],{"title":1292,"_path":1293,"_id":1294,"_type":863,"series":1289,"tags":1295},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1297,"_path":1298,"_id":1299,"_type":863,"series":1289,"tags":1300},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,995],{"title":1302,"_path":1303,"_id":1304,"_type":863,"series":1289,"tags":1305},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1307,"_path":1308,"_id":1309,"_type":863,"series":1289,"tags":1310},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,995],{"title":1312,"_path":1313,"_id":1314,"_type":863,"series":1289,"tags":1315},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1317,"_path":1318,"_id":1319,"_type":863,"series":1289,"tags":1320},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1322,"_path":1323,"_id":1324,"_type":863,"series":1289,"tags":1325},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,995],{"title":1327,"_path":1328,"children":1329},"Etter Paaske","/article/vaar/etter-paaske",[1330,1336,1341,1346,1351,1356,1361,1366,1371,1376,1382,1387,1392,1397],{"title":1331,"_path":1332,"_id":1333,"_type":863,"series":1334,"tags":1335},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,995],{"title":1337,"_path":1338,"_id":1339,"_type":863,"series":1334,"tags":1340},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1342,"_path":1343,"_id":1344,"_type":863,"series":1334,"tags":1345},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1347,"_path":1348,"_id":1349,"_type":863,"series":1334,"tags":1350},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,995],{"title":1352,"_path":1353,"_id":1354,"_type":863,"series":1334,"tags":1355},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1357,"_path":1358,"_id":1359,"_type":863,"series":1334,"tags":1360},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,995],{"title":1362,"_path":1363,"_id":1364,"_type":863,"series":1334,"tags":1365},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1367,"_path":1368,"_id":1369,"_type":863,"series":1334,"tags":1370},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,995],{"title":1372,"_path":1373,"_id":1374,"_type":863,"series":1334,"tags":1375},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,995],{"title":1377,"_path":1378,"_id":1379,"_type":863,"series":1334,"tags":1380},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1381],"NB",{"title":1383,"_path":1384,"_id":1385,"_type":863,"series":1334,"tags":1386},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1388,"_path":1389,"_id":1390,"_type":863,"series":1334,"tags":1391},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1393,"_path":1394,"_id":1395,"_type":863,"series":1334,"tags":1396},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,995],{"title":1398,"_path":1399,"_id":1400,"_type":863,"series":1334,"tags":1401},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1381],{"title":1403,"_path":1404,"children":1405},"Pinse","/article/vaar/pinse",[1406,1411,1416,1421],{"title":1407,"_path":1408,"_id":1409,"_type":863,"series":1403,"tags":1410},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,995],{"title":1412,"_path":1413,"_id":1414,"_type":863,"series":1403,"tags":1415},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1417,"_path":1418,"_id":1419,"_type":863,"series":1403,"tags":1420},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1422,"_path":1423,"_id":1424,"_type":863,"series":1403,"tags":1425},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1427,"_path":1428,"children":1429},"Trefoldighed","/article/trefoldighed",[1430,1511],{"title":10,"_path":1431,"children":1432},"/article/trefoldighed/sommer",[1433,1436,1439,1442,1445,1448,1451,1454,1457,1460,1463,1466,1469,1472,1476,1479,1481,1484,1487,1490,1493,1496,1499,1502,1505,1508],{"title":875,"_path":874,"_id":1434,"_type":863,"series":10,"tags":1435},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,995],{"title":871,"_path":878,"_id":1437,"_type":863,"series":10,"tags":1438},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":882,"_path":881,"_id":1440,"_type":863,"series":10,"tags":1441},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,995,1381],{"title":886,"_path":885,"_id":1443,"_type":863,"series":10,"tags":1444},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":914,"_path":913,"_id":1446,"_type":863,"series":10,"tags":1447},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,995],{"title":918,"_path":917,"_id":1449,"_type":863,"series":10,"tags":1450},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":922,"_path":921,"_id":1452,"_type":863,"series":10,"tags":1453},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,995],{"title":926,"_path":925,"_id":1455,"_type":863,"series":10,"tags":1456},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":930,"_path":929,"_id":1458,"_type":863,"series":10,"tags":1459},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,995],{"title":934,"_path":933,"_id":1461,"_type":863,"series":10,"tags":1462},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":938,"_path":937,"_id":1464,"_type":863,"series":10,"tags":1465},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,995],{"title":942,"_path":941,"_id":1467,"_type":863,"series":10,"tags":1468},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":946,"_path":945,"_id":1470,"_type":863,"series":10,"tags":1471},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,995],{"title":950,"_path":949,"_id":1473,"_type":863,"series":10,"tags":1474},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1475],"5.bud",{"title":954,"_path":953,"_id":1477,"_type":863,"series":10,"tags":1478},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,995],{"title":8,"_path":4,"_id":864,"_type":863,"series":10,"tags":1480},[14,15],{"title":959,"_path":958,"_id":1482,"_type":863,"series":10,"tags":1483},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,995],{"title":963,"_path":962,"_id":1485,"_type":863,"series":10,"tags":1486},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":967,"_path":966,"_id":1488,"_type":863,"series":10,"tags":1489},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,995],{"title":971,"_path":970,"_id":1491,"_type":863,"series":10,"tags":1492},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":890,"_path":889,"_id":1494,"_type":863,"series":10,"tags":1495},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,995],{"title":894,"_path":893,"_id":1497,"_type":863,"series":10,"tags":1498},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":898,"_path":897,"_id":1500,"_type":863,"series":10,"tags":1501},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1381],{"title":902,"_path":901,"_id":1503,"_type":863,"series":10,"tags":1504},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":906,"_path":905,"_id":1506,"_type":863,"series":10,"tags":1507},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,995],{"title":910,"_path":909,"_id":1509,"_type":863,"series":10,"tags":1510},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1512,"_path":1513,"children":1514},"Host","/article/trefoldighed/host",[1515,1520,1525,1530,1535,1540,1545,1550,1555,1560,1565,1570,1575,1580,1585,1590,1595,1600,1605,1610,1615,1620,1625,1630,1635,1641,1646,1651],{"title":1516,"_path":1517,"_id":1518,"_type":863,"series":1512,"tags":1519},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,995,1090],{"title":1521,"_path":1522,"_id":1523,"_type":863,"series":1512,"tags":1524},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1526,"_path":1527,"_id":1528,"_type":863,"series":1512,"tags":1529},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,995,1090],{"title":1531,"_path":1532,"_id":1533,"_type":863,"series":1512,"tags":1534},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1536,"_path":1537,"_id":1538,"_type":863,"series":1512,"tags":1539},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,995,1090],{"title":1541,"_path":1542,"_id":1543,"_type":863,"series":1512,"tags":1544},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1546,"_path":1547,"_id":1548,"_type":863,"series":1512,"tags":1549},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,995],{"title":1551,"_path":1552,"_id":1553,"_type":863,"series":1512,"tags":1554},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1556,"_path":1557,"_id":1558,"_type":863,"series":1512,"tags":1559},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,995],{"title":1561,"_path":1562,"_id":1563,"_type":863,"series":1512,"tags":1564},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1566,"_path":1567,"_id":1568,"_type":863,"series":1512,"tags":1569},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,995],{"title":1571,"_path":1572,"_id":1573,"_type":863,"series":1512,"tags":1574},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1576,"_path":1577,"_id":1578,"_type":863,"series":1512,"tags":1579},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,995],{"title":1581,"_path":1582,"_id":1583,"_type":863,"series":1512,"tags":1584},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1586,"_path":1587,"_id":1588,"_type":863,"series":1512,"tags":1589},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,995],{"title":1591,"_path":1592,"_id":1593,"_type":863,"series":1512,"tags":1594},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1596,"_path":1597,"_id":1598,"_type":863,"series":1512,"tags":1599},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,995],{"title":1601,"_path":1602,"_id":1603,"_type":863,"series":1512,"tags":1604},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1606,"_path":1607,"_id":1608,"_type":863,"series":1512,"tags":1609},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,995],{"title":1611,"_path":1612,"_id":1613,"_type":863,"series":1512,"tags":1614},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1616,"_path":1617,"_id":1618,"_type":863,"series":1512,"tags":1619},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,995],{"title":1621,"_path":1622,"_id":1623,"_type":863,"series":1512,"tags":1624},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1626,"_path":1627,"_id":1628,"_type":863,"series":1512,"tags":1629},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,995],{"title":1631,"_path":1632,"_id":1633,"_type":863,"series":1512,"tags":1634},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1636,"_path":1637,"_id":1638,"_type":863,"series":1512,"tags":1639},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1640,995],"English",{"title":1642,"_path":1643,"_id":1644,"_type":863,"series":1512,"tags":1645},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1647,"_path":1648,"_id":1649,"_type":863,"series":1512,"tags":1650},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,995],{"title":1652,"_path":1653,"_id":1654,"_type":863,"series":1512,"tags":1655},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1657,"_path":1658,"children":1659},"Festpostille","/article/festpostille",[1660,1665],{"title":1661,"_path":1662,"_id":1663,"_type":863,"series":1512,"tags":1664},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":871,"_path":870,"_id":1666,"_type":863,"series":10,"tags":1667},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1669,"_path":1670,"_id":1671,"_type":863,"tags":1672},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1673],"Start",{"title":1675,"_path":1676,"_id":1677,"_type":863},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641859261]