[{"data":1,"prerenderedAt":1512},["Reactive",2],{"/article/trefoldighed/host/13-evangelium":3,"Host-series":698,"rootFolder":812},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":693,"_id":694,"_source":695,"_file":696,"_extension":697},"/article/trefoldighed/host/13-evangelium","host",false,"","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«","Host","note","2023-09-03T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":677},"root",[19,27,39,76,103,209,243,261,295,393,427,508,574,664],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-10-23-37-13søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37],{"type":26,"value":32},"Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"type":20,"tag":40,"props":41,"children":44},"details",{"open":42,"dataHeadingId":43},true,"denne-tekst-handler-især-om-tre-ting",[45,56],{"type":20,"tag":46,"props":47,"children":48},"summary",{},[49],{"type":20,"tag":50,"props":51,"children":53},"h2",{"id":43,"dataHeadingPath":52},"{\"h2\":\"denne-tekst-handler-især-om-tre-ting\"}",[54],{"type":26,"value":55},"Denne tekst handler især om tre ting.",{"type":20,"tag":57,"props":58,"children":59},"ol",{},[60,66,71],{"type":20,"tag":61,"props":62,"children":63},"li",{},[64],{"type":26,"value":65},"Først priser Herren den tid, hvori evangeliet bliver åbenbaret og forkyndt. Den kalder man med fuld ret og helt passende for nådens tid.",{"type":20,"tag":61,"props":67,"children":68},{},[69],{"type":26,"value":70},"For det andet lærer teksten, hvad der i sandhed er gode gerninger efter Guds bud, og viser det ved et skønt eksempel eller fortælling om samaritanen og den sårede.",{"type":20,"tag":61,"props":72,"children":73},{},[74],{"type":26,"value":75},"Heri fremstiller der også for det tredje, som i et smukt maleri, et billede af Kristi rige, det vil sige, nådens rige, som evangeliets prædiken forkynder.",{"type":20,"tag":40,"props":77,"children":79},{"open":42,"dataHeadingId":78},"om-det-første-taler-disse-ord",[80,89,98],{"type":20,"tag":46,"props":81,"children":82},{},[83],{"type":20,"tag":50,"props":84,"children":86},{"id":78,"dataHeadingPath":85},"{\"h2\":\"om-det-første-taler-disse-ord\"}",[87],{"type":26,"value":88},"Om det første taler disse ord:",{"type":20,"tag":90,"props":91,"children":92},"blockquote",{},[93],{"type":20,"tag":28,"props":94,"children":95},{},[96],{"type":26,"value":97},"”v23 Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.”",{"type":20,"tag":28,"props":99,"children":100},{},[101],{"type":26,"value":102},"Dette taler han specielt til sine disciple, siger evangelisten, og det netop i den stund, da han i særlig grad var fyldt med glæde i Ånden eller med åndelig glæde og af hjertet takkede og priste sin himmelske far for evangeliets åbenbarelse. Deraf ser man, at det har lagt ham meget på hjerte at tale med disciplene om dette, ligesom jo også deres frelse beroede på det. Denne tale er intet andet end en lovprisning af evangeliet. Han priser nemlig disciplene salige, fordi de har oplevet den tid, at de nu kan høre og se evangeliets åbenbarelse, som bringer verden frelse og forløsning fra synden og al jammer. Om en sådan tid eller åbenbarelse har de kære profeter tidligere herlig profeteret og med stor og hjertelig længsel sukket efter. Det ser vi navnligt i Salmerne og hos profeten Esajas. Derfor er I salige og mere end salige, siger han, for I har nu det rette gyldne år og en helt og holden nåderig og salig tid. Se derfor blot til, at I må beholde den og bruge den godt.",{"type":20,"tag":40,"props":104,"children":106},{"open":42,"dataHeadingId":105},"guds-universelle-nåde-bliver-foragtet-af-mange",[107,116],{"type":20,"tag":46,"props":108,"children":109},{},[110],{"type":20,"tag":50,"props":111,"children":113},{"id":105,"dataHeadingPath":112},"{\"h2\":\"guds-universelle-nåde-bliver-foragtet-af-mange\"}",[114],{"type":26,"value":115},"Guds universelle nåde bliver foragtet af mange",{"type":20,"tag":28,"props":117,"children":118},{},[119,121,124,127,129,132,135,137,140,143,145,148,151,153,156,159,161,164,167,169,172,175,177,180,183,185,188,191,193,196,199,201,204,207],{"type":26,"value":120},"For denne lovprisning indeholder en trofast formaning, ja tillige en alvorlig klage. Han formaner nemlig til taknemmelighed for en sådan nåde og klager derimod over verdens store utaknemmelighed. Der er så få, som erkender og modtager dette, og så mange, som foragter det. Derfor har Kristus især vendt sig til sine disciple og prist dem. Som ville han sige: Ja, I er rigtignok salige øjne og ører, I, som ser og hører det; for desværre er der så mange øjne og ører, som ikke vil se eller høre det, skønt de har det lige for deres øjne og ører. Dermed viser han, at, hvor stor og overvældende end denne skat er, og hvor trøstefuldt der end prædikes, så finder det dog hos den store flok intet uden foragt og forfølgelse.",{"type":20,"tag":34,"props":122,"children":123},{},[],{"type":20,"tag":34,"props":125,"children":126},{},[],{"type":26,"value":128},"\nSådan forandrer tiden sig. De kære fædre og profeter havde tidligere gerne hengivet deres liv og alt, for at opleve dette, og om det var falden i deres lod, så var deres hjerter af glæde blevet unge igen, og det ville være for dem, som vandrede de kun på roser. Da den fromme gamle Simeon havde Frelseren på sine arme, mens han endnu som et lille barn hverken kunne tale eller handle, ville han med al glæde forlade denne verden og begærer intet af alt, hvad den har. Den kære moder Eva bad og råbte også derom og blev glad, da Gud gav hende den første søn. Hun mente, at han skulle blive verdens frelser. Men endnu inderligere blev hendes længsel efter det, da hendes håb om denne søn slog fejl. Og siden har på samme måde alle fædres hjerter sukket og længtes efter det, indtil han kom og lod sig se og høre. Da skulle al verden ret have modtaget ham med stor glæde og prist sig salig, ligesom han også selv priser denne nåde.",{"type":20,"tag":34,"props":130,"children":131},{},[],{"type":20,"tag":34,"props":133,"children":134},{},[],{"type":26,"value":136},"\nHvor glad er ikke den fromme David, og med hvilket brændende hjerte takker han ikke Gud, da han første gang af profeten Nathan hørte Guds forjættelse, 2 Sam 7, 13, at han ikke alene ville bygge ham et hus og et vedvarende kongerige for hans arvinger, men også ville lade Kristus fødes af hans slægt og ved ham stifte et evigt kongerige, et nådens og barmhjertighedens rige. For ren glæde ved han ikke, hvad han skal sige til Gud, og hvordan han skal takke ham. Og hvor mange skønne salmer har han ikke digtet om det (især Sl 89). Og i sine sidste ord og testamente priser han denne velgerning på det herligste og siger: ”Gud har oprettet en evig pagt med mig, nøje fastlagt og bevaret. Ja, alt, hvad der tjener mig til frelse, alt, hvad jeg ønsker, lader han vokse frem.” (2 Sam. 23, 5).",{"type":20,"tag":34,"props":138,"children":139},{},[],{"type":20,"tag":34,"props":141,"children":142},{},[],{"type":26,"value":144},"\nMen nu, da den kære, salige tid er kommet, vender det sig sådan om, at de, som har oplevet den, hverken vil se eller høre, hverken vil vide eller tåle Guds uforskyldt skænkede, rige nåde og højeste velgerning. Ligesom man også nu tydeligt nok ser, at de, som vil være kirken, og kaldes kristne, pave, biskopper og deres flok, som burde opløfte deres hænder til Himlen og takke Gud, at de er forløst fra deres mørke og blindhed og nu kan have evangeliets klare lys, at de bærer ild og vand og hvæsser sværd og spyd for at jage dem, som lærer og bekender evangeliet, ud af verden.",{"type":20,"tag":34,"props":146,"children":147},{},[],{"type":20,"tag":34,"props":149,"children":150},{},[],{"type":26,"value":152},"\nPå samme måde er der blandt os så mange utaknemmelige, falske kristne, som også åbenbart foragter det. Før, da vi lå under pavens trældom, overlæsset med løgnprædikener om aflad, Skærsild og alle munkes drømme, hvor sukkede og længtes ikke da al verden efter retskaffen prædiken? Hvor gerne havde man da givet, gjort og lidt alt, hvad der havde været muligt, når man kun havde måttet høre en ret undervisning og trøst og med god samvittighed kunne blevet fri for skriftemålets angst og pine og pavens øvrige tyranni? Og hvor glade blev ikke i begyndelsen mange fromme folk, som erkendte dette og takkede Gud for det? Men nu, hvor mange er mon de, der af hjertet glæder sig over det og erkender, hvor salige de er, at de kan høre og se dette? Hvor hurtigt bliver de ikke kede af den salige skat og søger efter andre ting, hvorved de glemmer alt, hvad de har modtaget, så verden atter bliver opfyldt med sekter og falsk lære.",{"type":20,"tag":34,"props":154,"children":155},{},[],{"type":20,"tag":34,"props":157,"children":158},{},[],{"type":26,"value":160},"\nVelan, det hele handler om at se og høre. Det er rigelig åbenbaret og står klart og tydeligt for øjne og ører. Men flertallet i verden kan hverken se eller forstå det, selv om det skinner dem i øjnene og uafladeligt lyder og klinger i deres ører. Hvis de kunne høre og se noget af det, ville det bestemt udrette noget hos dem og forbedre dem, så de blev mere forstandige og ikke sådan stod sandheden imod.",{"type":20,"tag":34,"props":162,"children":163},{},[],{"type":20,"tag":34,"props":165,"children":166},{},[],{"type":26,"value":168},"\nHvad hjalp det alle farisæerne, at Kristus selv prædikede evangeliet for dem? Og hvad hjælper det endnu alle vore partier og kloge hoveder, selv om det nok så klart bliver prædiker, hvordan man skal få syndernes forladelse og samvittighedens rette trøst, og hvordan en kristen i sin stand skal leve og vide, at han behager Gud. Det har de ikke tidligere vidst eller hørt noget som helst om, så de selv bekender, at dette er en skøn lære. Men alligevel forbliver de stokblinde og tager det ikke til hjerte, så de kan rette sig og leve efter det. Det er dem alt sammen fremmed, hvad de hører, læser eller selv taler om det.",{"type":20,"tag":34,"props":170,"children":171},{},[],{"type":20,"tag":34,"props":173,"children":174},{},[],{"type":26,"value":176},"\nDe er så aldeles stivnet og forstokket i andre tanker, udsprunget af deres egen indbildning om de ting, som de vurderer højt, så de hverken kan se eller høre noget andet. Og således opfyldes det på dem, hvad tidligere ved profeterne og Kristus blev sagt til det jødiske folk og alle deres lige, at de med seende øjne ikke skal se og med hørende ører ikke høre, så de ikke skal omvende sig og blive frelst. Dette er den højeste og forfærdeligste straf, som de selv fører over sig og bliver sådan plaget med, at de dagligt må se og høre Guds ord og gerning, som er givet alle mennesker til frelse og salighed, og dog ikke har den nåde, at de kan modtage det. De hører og ser kun deres fordærv og bliver så forbitrede over det, at de hellere vil høre og se Djævelen fra Helvede.",{"type":20,"tag":34,"props":178,"children":179},{},[],{"type":20,"tag":34,"props":181,"children":182},{},[],{"type":26,"value":184},"\nDerimod er det en såre stor nåde og skat, hvis nogen modtager denne lære og ser og hører den ret. Dem må man bestemt prise salige. For når dette syn og denne hørelse kommer ind i hjertet, da bringer det med sig og skænker så mange og rige goder, forstand, oplysning, styrke og vækst i Ånden, glæde og liv, at man aldrig kan høre og se det nok, heller ikke begære at se, lære eller vide noget andet, hvad man end måtte prædike, lære, synge eller tale om som nødvendigt til frelse. Ja, et sådant hjerte lader alt andet gå forbi, som om det ikke hørte eller så det; og må det end i henseende til det udvortes regimente og liv se og høre meget, så hænger det dog alene ved dette lys og denne erkendelse, som er så stort, at det fuldstændigt opfylder hjerte og øjne og fordunkler og overskygger alle andre ting.",{"type":20,"tag":34,"props":186,"children":187},{},[],{"type":20,"tag":34,"props":189,"children":190},{},[],{"type":26,"value":192},"\nLigesom solen, når den går op, fuldstændig fylder verden med sit lys, så man ikke mere ser eller lægger mærke til månen og stjernerne, som dog også give lys om natten, således lad man også her lyse, hvad lyse kan, være sig lærde, vise, hellige mænd, ja Moses, profeterne, fædrene og Johannes Døber selv, så skal de dog alle vige for Kristus. Ja, de skal vidne, at han alene er lyset, af hvilket alle mennesker bliver oplyste, og hvori de også selv må blive delagtige, og at alt lys, al visdom og lærdom uden for Kristus må ophøre i kristenheden eller lade sig finde i ham alene.",{"type":20,"tag":34,"props":194,"children":195},{},[],{"type":20,"tag":34,"props":197,"children":198},{},[],{"type":26,"value":200},"\nPå samme måde skal også Kristi evangeliums skønne klang og liflige musik sådan indtage og fylde øret, at man intet andet kan høre. Ligesom en stor klokke eller krigstromme og basun opfylder luften sådan med sit brag og drøn, så man ikke hører, hvad der ellers tales, synges og råbes, sådan skal dette ord i hele vort liv og al vor gerning bestandig have overhånd i vore hjerter ved troen, så vi ikke véd af nogen anden trøst, retfærdighed og frelse. Det var rigtignok salige øjne og ører, som kunne bruge evangeliets salige tid sådan og erkende, hvad Gud deri har givet dem. Sådanne øjne og ører holder Gud selv for en såre dyrebar skat og helligdom, som ikke kan betales med hele verden, selv om den havde et langt større lys og klarere sol, end den har.",{"type":20,"tag":34,"props":202,"children":203},{},[],{"type":20,"tag":34,"props":205,"children":206},{},[],{"type":26,"value":208},"\nDette er Kristi formaning til sine kære disciple og kristne, ja tillige en trøst og opmuntring for dem til at blive ved evangeliet, fordi han agter det så dyrt og priser det så højt. Men hvordan det bliver regnet af andre, som ikke er Kristi sande disciple, men langt klogere og helligere i sig selv, end at de skulle trænge til hans lære, det viser den lovkyndige, som også står ved siden af (ligesom de også i almindelighed var rundt om Kristus, hvor han kom, for at høre, hvad lære han førte). Han havde sikkert hørt at Kristus specielt talte til sine disciple om, hvordan de hørte og så det, hvis lige endnu aldrig var set eller hørt. Så kan han ikke længere beholde sin store kunst og visdom hos sig selv. Han må træde frem og også lade sig høre og forsøge, om han ikke kan gøre ham til skamme og indlægge sig den berømmelse, at det ikke var noget med denne Kristus, og at han den højlærde rabbi, havde givet ham et langt sværere spørgsmål, end han kunne klare. Han træder altså frem og forelægger ham dette spørgsmål:",{"type":20,"tag":40,"props":210,"children":212},{"open":42,"dataHeadingId":211},"hvad-der-i-sandhed-er-gode-gerninger-efter-guds-bud",[213,222,230],{"type":20,"tag":46,"props":214,"children":215},{},[216],{"type":20,"tag":50,"props":217,"children":219},{"id":211,"dataHeadingPath":218},"{\"h2\":\"hvad-der-i-sandhed-er-gode-gerninger-efter-guds-bud\"}",[220],{"type":26,"value":221},"Hvad der i sandhed er gode gerninger efter Guds bud",{"type":20,"tag":90,"props":223,"children":224},{},[225],{"type":20,"tag":28,"props":226,"children":227},{},[228],{"type":26,"value":229},"v 25 Mester, hvad skal jeg gøre for at arve evigt liv?",{"type":20,"tag":28,"props":231,"children":232},{},[233,235,238,241],{"type":26,"value":234},"At denne ikke er af de øjne og ører, som ser og hører, hvad Kristus er, det må han med sine egne ord lægge for dagen, sådan som da også alle sådanne må gøre, når de skal vise sig på det bedste. Han bekender jo hermed, at han endnu ikke véd noget mere eller højere end den lære, som taler om vores gerninger. Om Guds nåde og Kristi embede og gerning véd han slet intet. Han har heller ikke nogensinde forstået noget af det, skønt han har hørt Kristus tale derom. Alligevel indbilder han sig, at han véd noget langt bedre, end Kristus kan lære ham, og vil gerne sige (ligesom vore partiånder og kloge hoveder): Hvad jeg hidtil har hørt af dig, er simple ting. Du må komme langt højere. Kære, lær dog engang folk at gøre noget, som man kan blive frelst ved!",{"type":20,"tag":34,"props":236,"children":237},{},[],{"type":20,"tag":34,"props":239,"children":240},{},[],{"type":26,"value":242},"\nMen Kristus behandler også denne frister efter fortjeneste og svarer ham på en sådan måde, at han mesterlig fanger ham i hans egne ord. Han beder ham om at svare selv, siden han vil være så lærd og klog. Han siger:",{"type":20,"tag":40,"props":244,"children":246},{"open":42,"dataHeadingId":245},"v26-hvad-står-der-i-loven-hvad-læser-du-dér",[247,256],{"type":20,"tag":46,"props":248,"children":249},{},[250],{"type":20,"tag":50,"props":251,"children":253},{"id":245,"dataHeadingPath":252},"{\"h2\":\"v26-hvad-står-der-i-loven-hvad-læser-du-dér\"}",[254],{"type":26,"value":255},"v26 Hvad står der i loven? Hvad læser du dér?",{"type":20,"tag":28,"props":257,"children":258},{},[259],{"type":26,"value":260},"Som ville han sige: Jeg hører godt, at du vil kunne noget langt højere end det, jeg véd at tale om. Velan, sig frem. Jeg vil imens være din discipel og holde dig for en mester. Med sit svar leder han ham imidlertid ind i Skriften, idet han siger: ”Hvad står der i loven?” For han vil ikke, at man uden for Skriften skal fremsætte og prædike sine egne påfund. Tillige vil han dermed vise ham, at han ikke forstår Skriften, end ikke i det stykke, hvor den taler om vor gerning. Derfor kan han langt mindre forstå den anden høje lære. Det får han ham også selv til at bekende senere i anledning af spørgsmålet om, hvem der er hans næste. Her kan han nu ikke svare andet, end hvad Moses siger i 3 Mos 19, 18 og 5 Mos 6, 5, hvor han på det korteste sammenfatter alle Guds bud, som lærer, hvordan vi skal forholde os både mod Gud og mennesker:",{"type":20,"tag":40,"props":262,"children":264},{"open":42,"dataHeadingId":263},"v27-du-skal-elske-herren-din-gud-af-hele-dit-hjerte-og-af-hele-din-sjæl-og-af-hele-din-styrke-og-af-hele-dit-sind-og-din-næste-som-dig-selv",[265,274],{"type":20,"tag":46,"props":266,"children":267},{},[268],{"type":20,"tag":50,"props":269,"children":271},{"id":263,"dataHeadingPath":270},"{\"h2\":\"v27-du-skal-elske-herren-din-gud-af-hele-dit-hjerte-og-af-hele-din-sjæl-og-af-hele-din-styrke-og-af-hele-dit-sind-og-din-næste-som-dig-selv\"}",[272],{"type":26,"value":273},"v27 Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.",{"type":20,"tag":28,"props":275,"children":276},{},[277,279,282,285,287,290,293],{"type":26,"value":278},"Det er bestemt en høj lære, ja, det højeste, man kan fordre af et menneske sådan som også Kristus selv bekender og stadfæster, når han siger: ”Du har svaret rigtigt. Gør det, så skal du leve.” Imidlertid er det jo den almindelige lære, som efter ordene var alle jøder vel bekendt, skønt de ikke forstod den ret. Og Kristi disciple havde bestemt også hørt den. Derfor burde denne selvkloge person have forstået, at Kristus talte om en anden og højere sag, når han frem for andre priste sine disciple salige, fordi de så og hørte, hvad andre ikke havde. Men på den måde må alle sådanne hyklere og partiånder forråde, at de anser Kristus og hans evangelium for intet og indbilder sig at vide alle ting langt bedre.",{"type":20,"tag":34,"props":280,"children":281},{},[],{"type":20,"tag":34,"props":283,"children":284},{},[],{"type":26,"value":286},"\nOm dette bud er der nu ofte talt, og der er endnu meget at sige om det. Det er jo den allerhøjeste visdom og kunst, som aldrig kan udlæres og end mindre rettelig opfyldes og efterleves. Derfor har Guds søn også måttet komme ned fra Himlen, udgyde sit blod og give evangeliet, så dette bud måtte blive opfyldt. Det begynder ganske vist kun i beskedent omfang i de kristne her. Men i det kommende liv skal vi evindelig og altid have det for øje og i hjerte og fuldstændig leve efter det. Med ét ord, det ligger alt for højt over alle menneskers forstand, hjerte og sind, hvad disse ord betyder, at elske Gud af hele sit hjerte og af hele sin sjæl og af hele sin styrke og af hele sit sind. For ingen erfarer det, undtagen i beskedent omfang hos dem, der har evangeliet og i troen har grebet Kristus, og som i nød og anfægtelse påkalder ham. De modtager trøst og styrke og oplever således en bid af det. Men de føler dog selv og klage som alle helgener og Paulus selv, at de endnu er langt fra det, og at deres kød og blod ikke føler andet end synd og død. De ville bestemt ikke være tilfældet, hvis dette bud blev opyldt.",{"type":20,"tag":34,"props":288,"children":289},{},[],{"type":20,"tag":34,"props":291,"children":292},{},[],{"type":26,"value":294},"\nDerfor er det jo nogle skammelige og forargelige mennesker, disse hovmodige, tåbelige ånder som denne skriftkloge, der gå hen i sådan sikkerhed, at de slet ikke giver agt på dette høje, alvorlige Guds bud og heller ikke vil høre eller vide af evangeliets lære. De indbilder sig, at det er nok, når de har hørt og kan sige disse ord: Du skal elske Herren din Gud af hele dit hjerte og din næste som dig selv. De ser ikke, at Gud ikke kun vil have sådan lære hørt og talt, men også gjort, og at man, hvis man ikke agter dette, dermed drager en langt højere og forfærdeligere fordømmelse over sig, sådan som Kristus siger i Luk 12, 47: ”Den tjener, som kender sin herres vilje, men ikke har forberedt eller gjort noget efter hans vilje, han skal have mange prygl.” Derfor giver Kristus ham heller intet andet svar end dette:",{"type":20,"tag":40,"props":296,"children":298},{"open":42,"dataHeadingId":297},"v28-du-har-svaret-rigtigt-gør-det-så-skal-du-leve",[299,308],{"type":20,"tag":46,"props":300,"children":301},{},[302],{"type":20,"tag":50,"props":303,"children":305},{"id":297,"dataHeadingPath":304},"{\"h2\":\"v28-du-har-svaret-rigtigt-gør-det-så-skal-du-leve\"}",[306],{"type":26,"value":307},"v28 Du har svaret rigtigt. Gør det, så skal du leve.",{"type":20,"tag":28,"props":309,"children":310},{},[311,313,316,319,321,324,327,329,335,337,340,343,345,348,351,353,356,359,361,364,367,369,372,375,377,380,383,385,388,391],{"type":26,"value":312},"Det er at prædike loven rigtig og forelægge ham en alvorlig opgave, ja fange ham i hans egne ord og gribe ham på det rette sted, så han kan se, hvad han mangler. Denne lære er kostelig og ret, siger han. Men, kære, gør også derefter. Jeg vil gerne se dens gører. Vær nu mester og vis din kunst. For I har alle disse ord talte og skrevet og kender dem godt, behøver heller ikke andre. Men deri ligger fejlen hos dig og andre, at I ikke også gør derefter, men mener, at det er nok at sige ordene og have dem i hovedet. Nej, dermed kommer ingen til liv og salighed. De må holdes og gøres, ellers får I ikke livet, men Guds vrede og den evige død bliver over jer.",{"type":20,"tag":34,"props":314,"children":315},{},[],{"type":20,"tag":34,"props":317,"children":318},{},[],{"type":26,"value":320},"\nDette er dommen over sådanne kloge hoveder, som vil vide meget og lære enhver, hvordan man skal blive frelst, men som dog ikke véd at tale om andet end vore gerninger og foragte evangeliets lære. Deres tale er ikke andet end blot tomt, løst og forfængeligt skvalder. Om sådanne lovlærere og gerningslærere taler Paulus i Gal 6, 13: ”De, der lader sig omskære, holder ikke engang selv loven.” Man må derfor passende sige til dem, som Kristus her siger til denne mand: Kære mester, gør selv, hvad du lærer og byder andre. Og som også Paulus siger i Rom 2, 19-23: ”Du, som tiltror dig selv at være vejleder for blinde, lys for dem i mørke, fordi du i loven ejer det fuldkomne udtryk for kundskab og sandhed – du, som belærer andre, du belærer ikke dig selv! Du, som prædiker, at man ikke må stjæle, du stjæler selv! Du, som siger, at man ikke må bryde et ægteskab, du gør det selv! Du, som er stolt af loven, du vanærer selv Gud ved at overtræde loven!”",{"type":20,"tag":34,"props":322,"children":323},{},[],{"type":20,"tag":34,"props":325,"children":326},{},[],{"type":26,"value":328},"\nDette ser man også hos alle papistiske filosofi-teologer, partiånder og alle som ikke har evangeliets rene lære. Hvor meget de end snakker om store ypperlige gerninger og smykke sig dermed, sådan som de helligste munke hidtil har gjort, så er det dog tomme gerninger, ja kun overtrædelser af Guds lov. For det beviser sig hos sådanne, ligesom også Kristus i den følgende lignelse viser det, at ingen er så ubarmhjertig, hadefuld og så aldeles uden kærlighed til næsten, og end mere uden kærlighed til Gud, som sådanne hyklere. Ja, disse Kristi ord: ”Gør dette”, er en evig lektie og prædiken for alle mennesker, også for helgenerne, og gør dem til sådanne skyldnere, at de ikke kan rose sig for Gud af gerninger, fortjeneste og hellighed. De må, hvis de kender sig selv ret og skal stå for Guds domstol, fordømme sig selv med deres livsførelse. Derfor har ingen helgen heri kunnet bestå for Gud, hverken i den gamle eller i den nye pagt. De har alle måttet spejle sig i dette ord: ”Gør dette”, hvis mening ikke er nogen anden end denne: Se, dette har du endnu ikke gjort eller opfyldt. Moses selv, som dog har den berømmelse, at han har været tro i hele Guds hus, og hvem Gud kalder sin ven, med hvem han selv talte mundtlig og ansigt til ansigt, endog han må sige til Gud i 2 Mos 34, 6-8: Herren, Herren er en barmhjertig og nådig Gud, sen til vrede og rig på troskab og sandhed. Han bevarer troskab i tusind slægtled, tilgiver skyld og overtrædelse og synd; og for hvem ingen er uskyldig.” ",{"type":20,"tag":330,"props":331,"children":332},"span",{},[333],{"type":26,"value":334},"Luther citerer her fra den latinske bibel ”Vulgata”",{"type":26,"value":336},". Her bortkaster Moses både sin og alle menneskers hellighed og gør dem alle skyldige for Gud.",{"type":20,"tag":34,"props":338,"children":339},{},[],{"type":20,"tag":34,"props":341,"children":342},{},[],{"type":26,"value":344},"\nLigesådan bekender profeten Esajas i kap. 6, 5-7, da han står for Gud og ser hans herlighed, at han er uren. Han får da af en engel den trøst, at hans synd er taget fra ham. Og Jeremias i kap. 17, 16-17, da han beder til Gud og roser sig imod sine forfølgere: ”Du ved, hvad der er kommet over mine læber, du har det for øje.” Da er han hellig og står sig godt, og dog vender han straks om og siger: ”Bliv ikke til rædsel for mig, vær min tilflugt på ulykkens dag!” Ligesådan i kap. 10, 24: ”Tugt mig, Herre, men med måde, ikke i vrede, så du udsletter mig!” Hvor er nu den fromme og hellige mand, som Gud ikke bliver vred på? Hvorfor frygter han, at Gud vil udslette ham?",{"type":20,"tag":34,"props":346,"children":347},{},[],{"type":20,"tag":34,"props":349,"children":350},{},[],{"type":26,"value":352},"\nSådan bekender også Daniel i kap. 9, 18 sine og hele folkets synder og siger: ”Det er ikke vore retfærdige gerninger, der får os til at trygle dig, men din store barmhjertighed.” David selv havde modtaget syndernes forladelse og den visse trøst, at han havde en nådig Gud, og roser sig ofte af, at han har gjort, hvad der er ret og Gud velbehageligt, især i Salme 119. Og Gud selv vidner om ham, at han i ham har fundet en mand efter sit hjerte. Alligevel beder og klager han dog ynkeligt i Sl 6, 2: ”Herre, straf mig ikke i din vrede, og tugt mig ikke i din harme!” Og i Sl 143, 2: ”Før ikke sag mod din tjener, for intet menneske er retfærdigt over for dig.”",{"type":20,"tag":34,"props":354,"children":355},{},[],{"type":20,"tag":34,"props":357,"children":358},{},[],{"type":26,"value":360},"\nPå samme måde åbner også Peter frimodigt sin mund i ApG 15, 10 og siger om hele loven: ”Hvorfor udæsker I da Gud ved at lægge et åg på disciplenes nakke, som hverken vore fædre eller vi har magtet at bære?” Det siger han om alle helgener, fædre, profeter og apostle, og skulle vel på den måde udelukke dem alle fra Himlen. Sådan måtte det også ske iføge loven og deres gerninger, hvis de ikke var forblevet under nådens Himmel, sådan som han også siger i vers 11: ”Men vi tror, at vi bliver frelst ved Herren Jesu nåde på samme måde som de.” Og Paulus siger ApG 13, 38-39: ”Det er ved Kristus, der forkyndes jer syndsforladelse; og i alt det, hvori I ikke kunne gøres retfærdige ved Moseloven, bliver enhver, der tror, gjort retfærdig ved ham.”",{"type":20,"tag":34,"props":362,"children":363},{},[],{"type":20,"tag":34,"props":365,"children":366},{},[],{"type":26,"value":368},"\nNår nu endog de hellige må bekende dette, som dog havde nåden og Helligånden, hvordan vil eller tør da de andre blinde, elendige ånder indbilde sig at have holdt Guds bud, når de gør sig selv en menneskelig tanke og drøm om, at de elske Gud og næsten. De er så langt fra det, at de endnu ikke forstår eller véd, hvad Guds bud fordrer, eller hvordan det bliver opfyldt?",{"type":20,"tag":34,"props":370,"children":371},{},[],{"type":20,"tag":34,"props":373,"children":374},{},[],{"type":26,"value":376},"\nDet viser de ved, at når det gælder og de skal bevise deres kærlighed til Gud og næsten, eller når de skal lide nogen skade og forsmædelse for Guds skyld, enten af mennesker, eller når Gud selv tugter dem med sit ris, da ser man, at deres selvgjorte tanker intet er. Ja, de gør det stik modsatte: vredes, knurrer, bander og bespotter Gud, som gjorde ham dem uret.",{"type":20,"tag":34,"props":378,"children":379},{},[],{"type":20,"tag":34,"props":381,"children":382},{},[],{"type":26,"value":384},"\nSådan forholder de sig også mod deres næste. Hvor de ikke ser deres fordel eller kan vente sig nytte og ære af det, men for intet skal tjene og hjælpe de andre, (sådan som denne samaritaner hjalp den sårede), eller endog må vente sig skade og utak, da finder man ikke alene intet spor af kærlighed, men de søger til med at hævne sig og give folk i Djævelens vold. De mener oven i købet, de gør ret i det og ikke er skyldige at elske sådanne mennesker.",{"type":20,"tag":34,"props":386,"children":387},{},[],{"type":20,"tag":34,"props":389,"children":390},{},[],{"type":26,"value":392},"\nNetop af samme sind er også denne blinde hykler. Han tænker og spørger slet ikke efter, hvad han er Gud og næsten skyldig, og vil alligevel anses for from og hellig af den grund, at han kaldes en lovkyndig og forstår at tale om loven. Og selv om han af Kristus bliver slået på munden og godt forstår, at han er ramt, og at der siges til ham, at han ikke har holdt loven, så er han alligevel endnu så sikker og fræk til at foragte Guds ord, at han stadigvæk vil smykke sig og skinne som et lys. Derfor fortsætter han med at spørge:",{"type":20,"tag":40,"props":394,"children":396},{"open":42,"dataHeadingId":395},"v29-hvem-er-så-min-næste",[397,406],{"type":20,"tag":46,"props":398,"children":399},{},[400],{"type":20,"tag":50,"props":401,"children":403},{"id":395,"dataHeadingPath":402},"{\"h2\":\"v29-hvem-er-så-min-næste\"}",[404],{"type":26,"value":405},"v29 Hvem er så min næste?",{"type":20,"tag":28,"props":407,"children":408},{},[409,411,414,417,419,422,425],{"type":26,"value":410},"Han mærker, at han har sagt for meget og lukket munden for vidt op mod sig selv, og at han har fået en mundkurv ved Herrens svar, så han ikke véd, hvor han skal vende sig. Alligevel er han ikke så retskaffen, at han giver Kristus og Gud æren, ydmyger sig og bekender sandheden, at han desværre ikke har holdt dette bud. Han fortsætter og vil give sig skin af at have gjort alt, i særdeleshed mod Gud. Derfor tænker han heller ikke på at spørge, om han endnu er Gud noget mere skyldig, men ønsker alene at vide, hvem der er hans næste, som han endnu skulle være noget skyldig, som han hidtil ikke har opfyldt.",{"type":20,"tag":34,"props":412,"children":413},{},[],{"type":20,"tag":34,"props":415,"children":416},{},[],{"type":26,"value":418},"\nDette er sådanne djævelske helgeners skammelige indbildskhed, at de mener sig så aldeles sikre for Guds dom. Selv om de bliver ramt af loven, og der tydeligt bliver dem vist, at de ikke holder den, bekymrer de sig alligevel ikke om det. Ikke før Guds dom og vrede engang rammer dem rigtig, så de føler det.",{"type":20,"tag":34,"props":420,"children":421},{},[],{"type":20,"tag":34,"props":423,"children":424},{},[],{"type":26,"value":426},"\nMen selv om sådanne hyklere ikke ville skamme sig og få røde ører, så bliver dog deres løgn og skam tilstrækkeligt blottet ved, at de også selv med deres bekendelse må vidne, at de endnu ikke forstår, hvad Moses og loven fordrer. For disse folk, der vil være mestre i Skriften, må dog tilstå, at de ikke véd eller bekymrer sig om, hvem der er deres næste, skønt det tydeligt nok er forklaret hos Moses og i dette bud. Derfor viser Kristus ham dette tydeligt og klart nok, ikke af Skriften, men af en letforståelig lignelse og billede, så han må tage og føle på, samt til sin skam fælde dom over sig, at han ikke har villet vide eller forstå det.",{"type":20,"tag":40,"props":428,"children":430},{"open":42,"dataHeadingId":429},"v30-en-mand-var-på-vej-fra-jerusalem-ned-til-jeriko-og-faldt-i-hænderne-på-røvere",[431,440],{"type":20,"tag":46,"props":432,"children":433},{},[434],{"type":20,"tag":50,"props":435,"children":437},{"id":429,"dataHeadingPath":436},"{\"h2\":\"v30-en-mand-var-på-vej-fra-jerusalem-ned-til-jeriko-og-faldt-i-hænderne-på-røvere\"}",[438],{"type":26,"value":439},"v30 En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere.",{"type":20,"tag":28,"props":441,"children":442},{},[443,445,448,451,453,456,459,461,464,467,469,472,475,477,482,484,487,490,492,495,498,500,503,506],{"type":26,"value":444},"Her hører han først den rette tekst, som gør ham og alle lignende hyklere til skamme og klart overbeviser ham om, at han endnu aldrig har holdt, ja ikke engang forstået loven. End ikke i det ringeste stykke, som angår næsten, fordi han endnu tvivler på eller ikke véd, hvem han skal anse for sin næste. Ellers var han bestemt af hjertet villig til at elske næsten. Men sådan går det passende alle dem, som vil mestre denne mand og hans ord. Og fordi de vil komme til ham med loven og mener at forelægge ham noget højt og skarpt, så finder de ham også skarp. Derfor må de med skam trække sig tilbage og se, at han også forstår at tale om loven og ser ganske anderledes dybt i moseloven end dem.",{"type":20,"tag":34,"props":446,"children":447},{},[],{"type":20,"tag":34,"props":449,"children":450},{},[],{"type":26,"value":452},"\nMed ét ord, han viser hermed, at han ikke vil eller kan fanges med spørgsmål og drøftelser om loven, og at dette alene skader dem, som indlader sig på det. De forvirrer sig selv sådan med det, at de ikke kan rede sig ud igen. Sådan går det visselig alle, som omgås med loven uden for troen og evangeliets forståelse. For når Moses alene med sit skinnende lys og sine stråler træder os nær, så kan ingen bestå for det. Kort sagt: Den, der indlader sig med Moses og vil have med loven at gøre, er fortabt, så endog de kristne i dette stykke har nok at kæmpe med, før de igen kunne kommer løs fra loven og atter indsvøber og indeslutter sig i Kristus. - Men det har vi talt mere om andre steder.",{"type":20,"tag":34,"props":454,"children":455},{},[],{"type":20,"tag":34,"props":457,"children":458},{},[],{"type":26,"value":460},"\nI sådan dårskab og blindhed ligger alle hykleriske helgener ligesom denne farisær, så de ikke alene intet opfylder af loven, hvor højt de end roser sig af det. I grunden forstår de heller ikke det ringeste af den eller véd, hvordan de skal skikke sig deri. De lærer alene at snakke ordene efter ligesom papegøjer. Om dem siger også Paulus i 1 Tim 1, 7: ”De vil være lærere i loven, men forstår hverken det, de selv siger, eller hvad det er, de udtaler sig så sikkert om.” Ja, det forholder sig i sandhed sådan, at intet menneske på jorden, uden ved Kristi ånd, hverken véd hvad Gud er, det vil sige, hvordan man skal ære og takke ham, eller hvem, hans næste er.",{"type":20,"tag":34,"props":462,"children":463},{},[],{"type":20,"tag":34,"props":465,"children":466},{},[],{"type":26,"value":468},"\nFor ligesom hele verden gør sig sin egen Gud og dog aldrig træffer den rette, men splitter sig i utallige afguderier, sådan er den også i dette stykke så blind, at den aldrig finder sin næste, som den dog altid ser for sine øjne. Verden lader næsten gå sig forbi og lide nød og sult, som den skulle tjene og hjælpe, mens den ellers giver meget og gør mange store gerninger. Især bliver hermed jødernes hykleriske udlæggelse straffet og forkastet, idet de opfattede det ord næsten efter deres eget hoved og alene anså den for sin næste, som de selv ville. Det var den, der var deres ven, havde gjort sig fortjent til det og var velgerning og kærlighed værdig. Nogen, som de havde nydt godt af eller endnu kunne håbe at nyde godt af. Derimod anså de sig ikke forpligtet til at tjene eller hjælpe fremmede, ukendte, uværdige, utaknemmelige eller fjender.",{"type":20,"tag":34,"props":470,"children":471},{},[],{"type":20,"tag":34,"props":473,"children":474},{},[],{"type":26,"value":476},"\nImod dette hykleri kæmper Kristus nu med denne fortælling om det stakkels, sårede menneske, der var faldet blandt røvere og lå halvdød, og som alene samaritaneren tager sig af, tjener og hjælper, mens både præsten og levitten går forbi og lader ham ligge.",{"type":20,"tag":330,"props":478,"children":479},{},[480],{"type":26,"value":481},"i",{"type":26,"value":483}," Her må den lovkyndige selv svare, at præsten eller levitten ikke har været denne mands næste, men den, som øvede barmhjertighed imod ham. Hykleren tør ikke sige samaritaneren, for jøderne hadede bittert disse deres naboer og anså dem for de værste folk. På samme måde som vi anser kættere og dem, der har fornægtet kristendommen. Sådan må han uden tak, ja mod sin vilje, bekende sandheden og sige, hvem der var den andens næste.",{"type":20,"tag":34,"props":485,"children":486},{},[],{"type":20,"tag":34,"props":488,"children":489},{},[],{"type":26,"value":491},"\nDet lyder ganske vist noget underligt, at den skal kaldes næste, som elsker og gør den anden godt, når man dog ellers, også efter Skriftens og dette buds talemåde, kalder den næste, som behøver velgerningen, eller som skal tjenes og vises kærlighed. Men begge dele hører sammen, og ordet ”næste” omfatter det ene så vel som det andet og knytter os alle sammen. Enhver er den andens næste. Men man kan være hinandens næste på to forskellige måder, nemlig, enten i navnet og ordet alene, eller i gerning og handling.",{"type":20,"tag":34,"props":493,"children":494},{},[],{"type":20,"tag":34,"props":496,"children":497},{},[],{"type":26,"value":499},"\nSamaritaneren var den såredes næste på den sidste måde, men ikke præsten og levitten. De burde dog have været det lige så vel som ham. For heri er alle mennesker hinanden forpligtet som de, der alle er lige. Alle står under én Gud og har ét og samme bud: Du skal elske din næste. Så heri er der ikke nogen forskel mellem dem. Med ét ord: Meningen med dette eksempel er at vise det, som Kristus tvinger denne hykler til at bekende helt enkelt, nemlig at dem, der hører sammen for Gud, er hinandens næste, idet den ene behøver hjælp og den anden kan hjælpe. Ingen er undskyldt eller fritaget her, hvad enten man er præst eller levit.",{"type":20,"tag":34,"props":501,"children":502},{},[],{"type":20,"tag":34,"props":504,"children":505},{},[],{"type":26,"value":507},"\nKristus er her særlig spydig og nærgående, idet han tager fat på og anklager præsterne og levitterne, det vil sige, de helligste folk og Guds egne tjenere. Til skam for dem opstiller han en samaritaner, som de havde afsky for som for et fordømt menneske. Dermed viser han, at det går sådan, at de, der er de fornemste og roser sig af at holde Guds bud, som lærer andre og burde foregå dem med et godt eksempel, kort sagt, de høje, kloge, mægtige, og de, der holdes for de bedste, de elsker næsten allermindst. Især de fattige, forladte og for Guds og hans ords skyld forfulgte kristne. De ser i stedet på deres egen hellighed, klogskab og høje gaver og mener, at enhver er skyldig at tjene dem. De tænker ikke på, at disse gaver alene er skænket dem af Gud, for at de med deres hellighed, visdom, ære og gods skulle tjene de trængende, de uvidende, syndere og foragtede. Derfor bliver denne samaritaner meget passende rost til evig skam for de jødiske præster og helgener (så vel som for denne hykler), fordi han viser dette fremmede sårede menneske, som uden tvivl også var en jøde, en sådan kærlighed og barmhjertighed, mens mandens egne præster, levitter og skriftkloge lader ham ligge i sin elendighed og jammer og, så vidt det står til dem, lader ham fordærves og dø.",{"type":20,"tag":40,"props":509,"children":511},{"open":42,"dataHeadingId":510},"samaritaneren-er-et-billede-på-kristus",[512,521],{"type":20,"tag":46,"props":513,"children":514},{},[515],{"type":20,"tag":50,"props":516,"children":518},{"id":510,"dataHeadingPath":517},"{\"h2\":\"samaritaneren-er-et-billede-på-kristus\"}",[519],{"type":26,"value":520},"Samaritaneren er et billede på Kristus",{"type":20,"tag":28,"props":522,"children":523},{},[524,526,529,532,534,537,540,542,545,548,550,553,556,558,561,564,566,569,572],{"type":26,"value":525},"Men at Kristus gør samaritaneren til dens næste, som var faldet blandt røvere, dermed vil han specielt vise, at han selv er og vil være den næste, som rettelig opfylder dette bud og viser sin kærlighed mod de arme, elendige for Gud sårede og fordærvede samvittigheder og hjerter. Dermed giver han også sine kristne et eksempel, for at de skal gøre som ham, der af hele verden og især af de store helgener, hans egne jøder blev holdt for en samaritan. Fordi der ikke er andre, der ellers gør det, skal de antage sig de andre, forladte og hjælpeløse i deres nød og vide, at hvad de gør mod dem, det har de gjort mod Kristus som deres næste.",{"type":20,"tag":34,"props":527,"children":528},{},[],{"type":20,"tag":34,"props":530,"children":531},{},[],{"type":26,"value":533},"\nI denne samaritaner afbilder Kristus således den velgerning, hjælp og trøst, som han i sit rige virker gennem evangeliet. Det er netop det samme, som han i begyndelsen talte om til sine disciple: ”Salige er de øjne, som ser det, I ser.” Han afmaler her på den mest trøstefulde måde, hvad troen ejer i ham, og hvor vidt forskellig hans evangelium er fra lovens lære, som også præsterne og levitterne havde. Men det er der talt nok om tidligere. Lad os kun i denne lignelse se, hvordan vi, da vi var faldet i synd mod Guds bud og lå under Guds vrede og måtte dø den evige død, af ham igen er hjulpet op, så vi har Guds nåde, samvittighedens trøst og liv og tillige begynder at holde Guds bud.",{"type":20,"tag":34,"props":535,"children":536},{},[],{"type":20,"tag":34,"props":538,"children":539},{},[],{"type":26,"value":541},"\nDette er vores hovedartikel i troens lære, som siger os, at vi ikke kunne hjælpe os selv, lige så lidt som nogen gerning eller lovlære. Kristus må begynde det i os. Og han driver os ikke med loven, når vi føler vor synd og elendighed, men han forbarmer sig hjertelig over os, er venlig og trøster os med sit ord. (For loven hører de sikre ånder til, som denne lovkyndige, der ikke ville kaldes synder). Han forbinder selv den sårede, lægger ham på sit dyr og plejer og passer ham. For han har alene ved sig selv måttet tilvejebringe vor forløsning og træde i vort sted, samt bære vor synd og nød på sit legeme. Han har også selv forkyndt os dette og giver os det trøstefulde ord, hvorved vi bliver forbundet og helbredt.",{"type":20,"tag":34,"props":543,"children":544},{},[],{"type":20,"tag":34,"props":546,"children":547},{},[],{"type":26,"value":549},"\nDette er nu at hælde vin og olie i sårene. Begge dele er gode lægemidler for sårede. For vinen holder såret rent og friskt, så sårene ikke rådner eller går i betændelse. Sådan er også den balsam eller den ædle og kostelige olie, som især fandtes i Israel, et herligt lægemiddel mod al slags skade. Det er et billede på det hellige evangeliums prædiken, som udretter begge disse ting. Det holder både de bodfærdige samvittigheder i erkendelse af deres synd og skrøbelighed, så de ikke bliver sikre eller ophører med at begære nåde, og tillige trøster den dem med nåden og syndernes forladelse. Det gør det således stedse bedre med mennesket, indtil det atter bliver helbredt og igen begynder at gøre et raskt menneskes gerninger.",{"type":20,"tag":34,"props":551,"children":552},{},[],{"type":20,"tag":34,"props":554,"children":555},{},[],{"type":26,"value":557},"\nDertil bruger han nu også kirkens embede og tjeneste, som han befaler at passe og pleje disse mennesker gennem det embede og den ånd, som han giver. Ja, han byder den at være flittig med dette og at bruge alt, hvad der kan tjene til styrke og forbedring: trøst, formaning, bøn, straf og så videre. Og han lover den tillige at belønne den dens gerning og arbejde.",{"type":20,"tag":34,"props":559,"children":560},{},[],{"type":20,"tag":34,"props":562,"children":563},{},[],{"type":26,"value":565},"\nSe, dette er evangeliets lære og kraft og den skat, som frelser os, og som også gør, at vi begynder at opfylde loven. For når Kristi store og grundløse kærlighed og velgerning bliver erkendt og troet, da vælder også kærligheden frem af det, både til Gud og næsten. For gennem denne erkendelse og trøst bevæger Helligånden hjertet, så det begynder at elske Gud og også villigt gør, hvad det skal gøre, ham til lov og tak. Det vogter sig for synd og ulydighed og hengiver sig villigt til at tjene og hjælpe alle. Og når det herunder føler sin svaghed, strider det i bøn og påkaldelse mod sit kød og Djævelen. Det holder sig således stedse i troen til Kristus, når det ikke selv gør loven fyldest. Det trøster sig med, at han har opfyldt loven og skænker og meddeler os sin fylde og styrke. Han forbliver således altid vores retfærdighed, forløsning og hellighed.",{"type":20,"tag":34,"props":567,"children":568},{},[],{"type":20,"tag":34,"props":570,"children":571},{},[],{"type":26,"value":573},"\nDet er den rette måde at nå der hen, at man holder loven. Det er noget, som denne blinde vismand slet ikke kender til. Men Kristus viser ham hermed helt træffende, at man først må høre evangeliet og tro på Kristus, før man kommer til lovens opfyldelse. Ellers er der intet andet end hykleri og lutter tomt pral og løst snak om loven, uden hjerte og liv.",{"type":20,"tag":40,"props":575,"children":577},{"open":42,"dataHeadingId":576},"evangeliske-råd-og-overskydende-gode-gerninger",[578,587],{"type":20,"tag":46,"props":579,"children":580},{},[581],{"type":20,"tag":50,"props":582,"children":584},{"id":576,"dataHeadingPath":583},"{\"h2\":\"evangeliske-råd-og-overskydende-gode-gerninger\"}",[585],{"type":26,"value":586},"Evangeliske råd og overskydende gode gerninger",{"type":20,"tag":28,"props":588,"children":589},{},[590,592,595,598,600,603,606,608,611,614,616,619,622,624,627,630,632,635,638,640,643,646,648,651,654,656,659,662],{"type":26,"value":591},"Her skal vi også svare dem, som misbruger dette evangelium til deres bespottelige lære. Kristus siger jo om samaritaneren, at da han overlod den syge til værten og gav ham penge, sagde han til ham: ”Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage.” Det har munkene og de pavelige teologer taget som anledning til at opdigte deres løgne om de gerninger, som de kalder ”overskydende” eller overflødige. Gerninger, der går ud over pligten, idet mennesker gør mere, end Gud har befalet, og som de ellers ikke har pligt til. Sådanne løgne tillige med andre bespottelige lærdomme stadfæster de med citater fra Kristi Bjergprædiken i Matt 5, hvor han udlægger De Ti Bud. Her har de fundet nogle såkaldte ”råd” og derefter tolket dem om deres munkevæsen. Som om de var så store helgener, at det var dem noget alt for ringe blot at holde Guds bud. Ud over dette måtte de også gøre mange og store overflødige gerninger i deres orden. Derfor er Gud ikke alene skyldig at give dem selv langt mere end Himlen, men også skænke andre mennesker dem, hvem de ville meddele disse deres overflødige gerninger. Det vil sige, at de sælger dem deres løgne og bespottelser for penge.",{"type":20,"tag":34,"props":593,"children":594},{},[],{"type":20,"tag":34,"props":596,"children":597},{},[],{"type":26,"value":599},"\nDette har deres Gud, paven, stadfæstet, og kanoniseret eller ophøjet disse sine helgener som dem, der hermed har styrket hans guddom og magt, også over de døde i Skærsilden. Dette er dog en alt for grov og uforskammet bespottelse, som langt overstiger denne skriftkloges og hans liges blindhed og formastelighed. For de vil ikke alene have den ros, at de har holdt Guds bud (skønt de dog ikke forstå et eneste eller alvorligt har til hensigt at holde endog det mindste af dem), men de vil endog have gjort noget højere og mere end alle hellige, som Gud selv roser i Skriften. På trods af denne ros må de alligevel alle bekender, at de for sig selv ikke har holdt loven og for det, som de ikke har opfyldt, må de søge og begære nåde og tilgivelse hos Kristus.",{"type":20,"tag":34,"props":601,"children":602},{},[],{"type":20,"tag":34,"props":604,"children":605},{},[],{"type":26,"value":607},"\nAk hvilken skændsel, at man i Kristi kirke tør tale om gerninger eller arbejde, som skulle være overflødige og kaldes at have gjort mere, end Guds bud fordrer. Kristus siger jo dog klart og tydeligt om alle menneskers livsførelse: ”Når I har gjort alt det, I har fået besked på, skal I sige: Vi er unyttige tjenere, vi har kun gjort, hvad vi skulle gøre.” Luk 17, 10. Her hører du, at det kun er skyldighed, selv om nogen, hvad dog ingen helgen på jorden kan, nåede det mål, at han havde gjort alt. Han har dog dermed ikke gjort noget, som Gud skulle takke ham for. Og hvor vil man dog finde eller nævne nogle bedre og højere gerninger, som ikke skulle være befalet af Gud? For selv om de længe nok skvaldrer om den ugifte stand, så spørger jeg, om dette kan være nogen bedre gerning, end den at elske Gud af hele hjertet? Ja, kan der overhovedet gøres noget uden om dette bud, når det skal være godt og Gud velbehageligt? Hvordan er det da muligt at finde noget overflødigt eller gøre noget, som er bedre? For hvad godt kan du gøre mod Gud eller mennesker, uden at du må gøre det af den kærlighed, som du under straf af din evige fortabelse er skyldig til? Hvad kan en far eller mor gøre mere mod sit barn, ja, hvad kan Gud selv og Kristus mere gøre mod os, end at han elsker os? Hvad skal det da til, at komme med sådanne skændige løgne og dårskaber om nogle gerninger, som skulle stå over dem, der er befalet, når ingen her på jorden dog kommer så langt, at han fuldkomment opfylder De Ti Bud?",{"type":20,"tag":34,"props":609,"children":610},{},[],{"type":20,"tag":34,"props":612,"children":613},{},[],{"type":26,"value":615},"\nNu skammer papisterne sig ganske vist selv over denne vederstyggelighed, hvormed de dog har opfyldt alle deres bøger. Alligevel kan de ikke lade deres bespottelse fare. Og nu da de ser at denne løgn ikke kan bestå, så finder de på en anden tolkning, som dog er ligeså bespottelig som den anden. De overfører nemlig disse ord: ”hvad mere du lægger ud”, fra livet og gerningerne og overfører det på læren og siger sådan: Man må ikke alene holde, hvad Skriften lærer, men også hører, hvad kirken desuden lærer og forordner. For, siger de, apostlene og biskopperne har her befaling til at lægge mere til end de to mønter, det vil sige, end Det Gamle og Nye Testamente.",{"type":20,"tag":34,"props":617,"children":618},{},[],{"type":20,"tag":34,"props":620,"children":621},{},[],{"type":26,"value":623},"\nSe dog, hvor Djævelen snor og vender sig med sin filosofi og sine blinde kunstgreb for at udsmykke og sætte farve på sine løgne. De har måske hørt og lært af os, at denne lignelse om de to mønter sigter til prædikeembedet i kirken, for Kristus taler om det embede, hvormed man skal passe og pleje de syge og give dem, hvad der tjener til styrke og forbedring. Det er de to mønter i Den Hellige Skrift eller snarere pundet, som Kristus andetsteds kalder det (Luk 19, 13). Det vil sige, den forstand på Skriften eller det Åndens mål og gave, som gives enhver, hvilket dog alt sammen er én og den samme forstand, kun at én besidder den rigeligere end den anden. Dette vil disse filosofi-teologer nu bruge som en støtte for deres løgnlære, at man i kristenheden må lære, tro og holde som nødvendigt til frelse mere, end hvad Kristus har givet og befalet os at lære. O, et blindt, galt, forvendt folk, som altid søger noget andet og mere, både af lære og gerning, end Guds ord viser det, og som dog ikke gør eller lærer, hvad han vil have lært og gjort, men lader det ligge uænset!",{"type":20,"tag":34,"props":625,"children":626},{},[],{"type":20,"tag":34,"props":628,"children":629},{},[],{"type":26,"value":631},"\nDerfor sige vi atter som før til dem: Kære, hvad kan eller véd I dog, som er bedre og nødvendigere at lære, end det, Kristus har lært og befalet at lære? Og hvad behøver man mere til at pleje samvittighederne i alt, hvad de har behov, til undervisning, formaning, trøst, styrke, forbedring, med ét ord til deres frelse, end Skriftens, det vil sige, både lovens og evangeliets lære? Dette vidner også Paulus i 2 Tim 3, 16 -17: ”Ethvert skrift er indblæst af Gud og nyttigt til undervisning, til bevis, til vejledning og til opdragelse i retfærdighed, så at det menneske, som hører Gud til, kan blive fuldvoksent, udrustet til al god gerning.”",{"type":20,"tag":34,"props":633,"children":634},{},[],{"type":20,"tag":34,"props":636,"children":637},{},[],{"type":26,"value":639},"\nHer hører du, at Skriften har og giver det alt sammen, hvad der tjener til en godt livsførelse og gode gerninger. Hvorfor vil du da foregive eller søge noget andet, som skulle være nødvendigt at lære frem for og ved siden af dette? Kære, anvend først de to mønter, som Kristus giver, og øv den lære godt, så vil vi bagefter se, hvad mere du kan lægge ud eller lære.",{"type":20,"tag":34,"props":641,"children":642},{},[],{"type":20,"tag":34,"props":644,"children":645},{},[],{"type":26,"value":647},"\nFor dette ”udlæg” over de to mønter kan man uden fare og efter Skriftens mening udlægge sådan, at det er forøgelsen og øvelsen i læren og dens forståelse. Det er det, Paulus siger i 1 Tim 4, 14 og 2 Tim 4, 2: ”Forsøm ikke den nådegave, som du fik fra Gud. Prædik ordet, stå frem i tide og utide, overbevis, irettesæt, forman, tålmodigt og med stadig undervisning!” For jo mere man driver og øver Skriftens lære, desto lærdere, rigere og mægtigere bliver man deri, således som det også sker i andre kunster. Derfor er et sådant ”udlæg” ikke andet, end at man uafladeligt øver denne lære, sådan som enhver behøver det, eftersom enhver er svag eller stærk og trænger til mere trøst, formaning end en anden.",{"type":20,"tag":34,"props":649,"children":650},{},[],{"type":20,"tag":34,"props":652,"children":653},{},[],{"type":26,"value":655},"\nMen det er ikke sådanne filosofi-teologers mening og alvor, at de vil være så tro og flittige, at de virkelig anvender de to mønter, det vil sige, at de med flid lærer, hvad Kristus har befalet dem. For det kan de ikke, vil heller ikke vide af det, men vogter sig for Skriften som for Djævelen, forstå heller ikke, hvad lovens eller evangeliets lære er, men fylde kirken alene med deres påfund og menneskelærdomme. De fordrejer og forfalsker Guds ord, sådan som Djævelen lærer dem det, så dette udlæg over de to mønter hos dem betegner at lære noget andet end evangeliet lærer. Derfor gør de heller ikke andet end at føre deres fordømte løgnpåfund og imod Kristi tro stridende lærdomme ind i folk.",{"type":20,"tag":34,"props":657,"children":658},{},[],{"type":20,"tag":34,"props":660,"children":661},{},[],{"type":26,"value":663},"\nKort sagt: Fordi Kristus selv og apostlene overalt forbyder at indføre anden lære, så kan det ikke være rigtig, når man vil bruge denne lignelse eller fortælling til støtte for dette påfund. Så vil Kristus heller ikke have den syge plejet anderledes eller meddelt andet, end hvad han selv giver ham, og det mere, som kan lægges ud for ham, må ikke være noget andet, men netop, hvad der ligner eller er i overensstemmelse med det, han selv har givet ham. Men det kan godt ske, at den ene øver dette bedre og kraftigere end den anden og altså lægger mere ud. Sådan siger Paulus om sig selv i 1 Kor 15, 10, at han har arbejdet og udrettet mere end alle de andre. Også Ambrosius forklarer dette udlæg på denne måde og anvender det på Paulus, idet han siger, at han med sin prædiken og breve (som jo ikke er andet, end hvad Kristus har befalet ham at lære) overstrømmende rigelig har opfyldt sit mål og nået videre end de andre. Men om sig selv og andre prædikanter siger Ambrosius: Giv Gud, at vi kunne anvende og ågre godt med det, som vi har modtaget af Kristus.",{"type":20,"tag":40,"props":665,"children":667},{"open":42,"dataHeadingId":666},"amen",[668],{"type":20,"tag":46,"props":669,"children":670},{},[671],{"type":20,"tag":50,"props":672,"children":674},{"id":666,"dataHeadingPath":673},"{\"h2\":\"amen\"}",[675],{"type":26,"value":676},"Amen",{"title":7,"searchDepth":678,"depth":678,"links":679},5,[680,682,683,684,685,686,687,688,689,690,691,692],{"id":43,"depth":681,"text":55},2,{"id":78,"depth":681,"text":88},{"id":105,"depth":681,"text":115},{"id":211,"depth":681,"text":221},{"id":245,"depth":681,"text":255},{"id":263,"depth":681,"text":273},{"id":297,"depth":681,"text":307},{"id":395,"depth":681,"text":405},{"id":429,"depth":681,"text":439},{"id":510,"depth":681,"text":520},{"id":576,"depth":681,"text":586},{"id":666,"depth":681,"text":676},"markdown","content:1.article:3.trefoldighed:11.host:13-evangelium.md","content","1.article/3.trefoldighed/11.host/13-evangelium.md","md",[699,703,707,708,712,716,720,724,728,732,736,740,744,748,752,756,760,764,768,772,776,780,784,788,792,796,800,804,808],{"_path":700,"title":701,"description":702,"_type":693},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":704,"title":705,"description":706,"_type":693},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":4,"title":8,"description":9,"_type":693},{"_path":709,"title":710,"description":711,"_type":693},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":713,"title":714,"description":715,"_type":693},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":717,"title":718,"description":719,"_type":693},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":721,"title":722,"description":723,"_type":693},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":725,"title":726,"description":727,"_type":693},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":729,"title":730,"description":731,"_type":693},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":733,"title":734,"description":735,"_type":693},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":737,"title":738,"description":739,"_type":693},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":741,"title":742,"description":743,"_type":693},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":745,"title":746,"description":747,"_type":693},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":749,"title":750,"description":751,"_type":693},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":753,"title":754,"description":755,"_type":693},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":757,"title":758,"description":759,"_type":693},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":761,"title":762,"description":763,"_type":693},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":765,"title":766,"description":767,"_type":693},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":769,"title":770,"description":771,"_type":693},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":773,"title":774,"description":775,"_type":693},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":777,"title":778,"description":779,"_type":693},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":781,"title":782,"description":783,"_type":693},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":785,"title":786,"description":787,"_type":693},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":789,"title":790,"description":791,"_type":693},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":793,"title":794,"description":795,"_type":693},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":797,"title":798,"description":799,"_type":693},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":801,"title":802,"description":803,"_type":693},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":805,"title":806,"description":807,"_type":693},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":809,"title":810,"description":811,"_type":693},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[813,817,1508],{"title":814,"_path":815,"_id":816,"_type":693},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":818,"_path":819,"children":820},"Article","/article",[821,1116,1265,1491,1502],{"title":822,"_path":823,"children":824},"Vinter","/article/vinter",[825,870,955,1004,1039,1098],{"title":826,"_path":827,"children":828},"Advent","/article/vinter/advent",[829,835,840,845,850,855,860,865],{"title":830,"_path":831,"_id":832,"_type":693,"series":826,"tags":833},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,834],"Epistel",{"title":836,"_path":837,"_id":838,"_type":693,"series":826,"tags":839},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":693,"series":826,"tags":844},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,834],{"title":846,"_path":847,"_id":848,"_type":693,"series":826,"tags":849},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":851,"_path":852,"_id":853,"_type":693,"series":826,"tags":854},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,834],{"title":856,"_path":857,"_id":858,"_type":693,"series":826,"tags":859},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":861,"_path":862,"_id":863,"_type":693,"series":826,"tags":864},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,834],{"title":866,"_path":867,"_id":868,"_type":693,"series":826,"tags":869},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":871,"_path":872,"children":873},"Jul","/article/vinter/jul",[874,879,884,889,894,899,904,909,914,919,924,930,935,940,945,950],{"title":875,"_path":876,"_id":877,"_type":693,"series":871,"tags":878},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,834],{"title":880,"_path":881,"_id":882,"_type":693,"series":871,"tags":883},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":885,"_path":886,"_id":887,"_type":693,"series":871,"tags":888},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,834],{"title":890,"_path":891,"_id":892,"_type":693,"series":871,"tags":893},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":895,"_path":896,"_id":897,"_type":693,"series":871,"tags":898},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,834],{"title":900,"_path":901,"_id":902,"_type":693,"series":871,"tags":903},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":905,"_path":906,"_id":907,"_type":693,"series":871,"tags":908},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,834],{"title":910,"_path":911,"_id":912,"_type":693,"series":871,"tags":913},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":915,"_path":916,"_id":917,"_type":693,"series":871,"tags":918},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,834],{"title":920,"_path":921,"_id":922,"_type":693,"series":871,"tags":923},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":925,"_path":926,"_id":927,"_type":693,"series":871,"tags":928},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,834,929],"Gal",{"title":931,"_path":932,"_id":933,"_type":693,"series":871,"tags":934},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":936,"_path":937,"_id":938,"_type":693,"series":871,"tags":939},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,834,929],{"title":941,"_path":942,"_id":943,"_type":693,"series":871,"tags":944},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":946,"_path":947,"_id":948,"_type":693,"series":871,"tags":949},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,834],{"title":951,"_path":952,"_id":953,"_type":693,"series":871,"tags":954},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":956,"_path":957,"children":958},"Aabenbaring","/article/vinter/aabenbaring",[959,964,969,974,979,984,989,994,999],{"title":960,"_path":961,"_id":962,"_type":693,"series":956,"tags":963},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,834],{"title":965,"_path":966,"_id":967,"_type":693,"series":956,"tags":968},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":970,"_path":971,"_id":972,"_type":693,"series":956,"tags":973},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,834],{"title":975,"_path":976,"_id":977,"_type":693,"series":956,"tags":978},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":980,"_path":981,"_id":982,"_type":693,"series":956,"tags":983},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":985,"_path":986,"_id":987,"_type":693,"series":956,"tags":988},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,834],{"title":990,"_path":991,"_id":992,"_type":693,"series":956,"tags":993},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":995,"_path":996,"_id":997,"_type":693,"series":956,"tags":998},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,834],{"title":1000,"_path":1001,"_id":1002,"_type":693,"series":956,"tags":1003},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1005,"_path":1006,"children":1007},"For Faste","/article/vinter/for-faste",[1008,1014,1019,1024,1029,1034],{"title":1009,"_path":1010,"_id":1011,"_type":693,"series":1012,"tags":1013},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,834],{"title":1015,"_path":1016,"_id":1017,"_type":693,"series":1012,"tags":1018},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1020,"_path":1021,"_id":1022,"_type":693,"series":1012,"tags":1023},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,834],{"title":1025,"_path":1026,"_id":1027,"_type":693,"series":1012,"tags":1028},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1030,"_path":1031,"_id":1032,"_type":693,"series":1012,"tags":1033},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,834],{"title":1035,"_path":1036,"_id":1037,"_type":693,"series":1012,"tags":1038},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1040,"_path":1041,"children":1042},"Faste","/article/vinter/faste",[1043,1048,1053,1058,1063,1068,1073,1078,1083,1088,1093],{"title":1044,"_path":1045,"_id":1046,"_type":693,"series":1040,"tags":1047},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,834],{"title":1049,"_path":1050,"_id":1051,"_type":693,"series":1040,"tags":1052},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1054,"_path":1055,"_id":1056,"_type":693,"series":1040,"tags":1057},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,834],{"title":1059,"_path":1060,"_id":1061,"_type":693,"series":1040,"tags":1062},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1064,"_path":1065,"_id":1066,"_type":693,"series":1040,"tags":1067},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,834],{"title":1069,"_path":1070,"_id":1071,"_type":693,"series":1040,"tags":1072},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1074,"_path":1075,"_id":1076,"_type":693,"series":1040,"tags":1077},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,834,929],{"title":1079,"_path":1080,"_id":1081,"_type":693,"series":1040,"tags":1082},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1084,"_path":1085,"_id":1086,"_type":693,"series":1040,"tags":1087},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1089,"_path":1090,"_id":1091,"_type":693,"series":1040,"tags":1092},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,834],{"title":1094,"_path":1095,"_id":1096,"_type":693,"series":1040,"tags":1097},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1099,"_path":1100,"children":1101},"Paaskeuge","/article/vinter/paaskeuge",[1102,1107,1112],{"title":1103,"_path":1104,"_id":1105,"_type":693,"series":1099,"tags":1106},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,834],{"title":1108,"_path":1109,"_id":1110,"_type":693,"series":1099,"tags":1111},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,834],{"title":1113,"_path":1104,"_id":1114,"_type":693,"series":1099,"tags":1115},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,834],{"title":1117,"_path":1118,"children":1119},"Vaar","/article/vaar",[1120,1165,1241],{"title":1121,"_path":1122,"children":1123},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1124,1130,1135,1140,1145,1150,1155,1160],{"title":1125,"_path":1126,"_id":1127,"_type":693,"series":1128,"tags":1129},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,834],{"title":1131,"_path":1132,"_id":1133,"_type":693,"series":1128,"tags":1134},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1136,"_path":1137,"_id":1138,"_type":693,"series":1128,"tags":1139},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,834],{"title":1141,"_path":1142,"_id":1143,"_type":693,"series":1128,"tags":1144},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1146,"_path":1147,"_id":1148,"_type":693,"series":1128,"tags":1149},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,834],{"title":1151,"_path":1152,"_id":1153,"_type":693,"series":1128,"tags":1154},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":693,"series":1128,"tags":1159},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1161,"_path":1162,"_id":1163,"_type":693,"series":1128,"tags":1164},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,834],{"title":1166,"_path":1167,"children":1168},"Etter Paaske","/article/vaar/etter-paaske",[1169,1175,1180,1185,1190,1195,1200,1205,1210,1215,1221,1226,1231,1236],{"title":1170,"_path":1171,"_id":1172,"_type":693,"series":1173,"tags":1174},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,834],{"title":1176,"_path":1177,"_id":1178,"_type":693,"series":1173,"tags":1179},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":693,"series":1173,"tags":1184},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1186,"_path":1187,"_id":1188,"_type":693,"series":1173,"tags":1189},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,834],{"title":1191,"_path":1192,"_id":1193,"_type":693,"series":1173,"tags":1194},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1196,"_path":1197,"_id":1198,"_type":693,"series":1173,"tags":1199},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,834],{"title":1201,"_path":1202,"_id":1203,"_type":693,"series":1173,"tags":1204},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1206,"_path":1207,"_id":1208,"_type":693,"series":1173,"tags":1209},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,834],{"title":1211,"_path":1212,"_id":1213,"_type":693,"series":1173,"tags":1214},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,834],{"title":1216,"_path":1217,"_id":1218,"_type":693,"series":1173,"tags":1219},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1220],"NB",{"title":1222,"_path":1223,"_id":1224,"_type":693,"series":1173,"tags":1225},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1227,"_path":1228,"_id":1229,"_type":693,"series":1173,"tags":1230},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1232,"_path":1233,"_id":1234,"_type":693,"series":1173,"tags":1235},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,834],{"title":1237,"_path":1238,"_id":1239,"_type":693,"series":1173,"tags":1240},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1220],{"title":1242,"_path":1243,"children":1244},"Pinse","/article/vaar/pinse",[1245,1250,1255,1260],{"title":1246,"_path":1247,"_id":1248,"_type":693,"series":1242,"tags":1249},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,834],{"title":1251,"_path":1252,"_id":1253,"_type":693,"series":1242,"tags":1254},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1256,"_path":1257,"_id":1258,"_type":693,"series":1242,"tags":1259},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1261,"_path":1262,"_id":1263,"_type":693,"series":1242,"tags":1264},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1266,"_path":1267,"children":1268},"Trefoldighed","/article/trefoldighed",[1269,1404],{"title":1270,"_path":1271,"children":1272},"Sommer","/article/trefoldighed/sommer",[1273,1278,1283,1288,1293,1298,1303,1308,1313,1318,1323,1328,1333,1338,1344,1349,1354,1359,1364,1369,1374,1379,1384,1389,1394,1399],{"title":1274,"_path":1275,"_id":1276,"_type":693,"series":1270,"tags":1277},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,834],{"title":1279,"_path":1280,"_id":1281,"_type":693,"series":1270,"tags":1282},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1284,"_path":1285,"_id":1286,"_type":693,"series":1270,"tags":1287},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,834,1220],{"title":1289,"_path":1290,"_id":1291,"_type":693,"series":1270,"tags":1292},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1294,"_path":1295,"_id":1296,"_type":693,"series":1270,"tags":1297},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,834],{"title":1299,"_path":1300,"_id":1301,"_type":693,"series":1270,"tags":1302},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1304,"_path":1305,"_id":1306,"_type":693,"series":1270,"tags":1307},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,834],{"title":1309,"_path":1310,"_id":1311,"_type":693,"series":1270,"tags":1312},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1314,"_path":1315,"_id":1316,"_type":693,"series":1270,"tags":1317},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,834],{"title":1319,"_path":1320,"_id":1321,"_type":693,"series":1270,"tags":1322},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1324,"_path":1325,"_id":1326,"_type":693,"series":1270,"tags":1327},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,834],{"title":1329,"_path":1330,"_id":1331,"_type":693,"series":1270,"tags":1332},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1334,"_path":1335,"_id":1336,"_type":693,"series":1270,"tags":1337},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,834],{"title":1339,"_path":1340,"_id":1341,"_type":693,"series":1270,"tags":1342},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1343],"5.bud",{"title":1345,"_path":1346,"_id":1347,"_type":693,"series":1270,"tags":1348},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,834],{"title":1350,"_path":1351,"_id":1352,"_type":693,"series":1270,"tags":1353},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1355,"_path":1356,"_id":1357,"_type":693,"series":1270,"tags":1358},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,834],{"title":1360,"_path":1361,"_id":1362,"_type":693,"series":1270,"tags":1363},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1365,"_path":1366,"_id":1367,"_type":693,"series":1270,"tags":1368},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,834],{"title":1370,"_path":1371,"_id":1372,"_type":693,"series":1270,"tags":1373},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1375,"_path":1376,"_id":1377,"_type":693,"series":1270,"tags":1378},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,834],{"title":1380,"_path":1381,"_id":1382,"_type":693,"series":1270,"tags":1383},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1385,"_path":1386,"_id":1387,"_type":693,"series":1270,"tags":1388},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1220],{"title":1390,"_path":1391,"_id":1392,"_type":693,"series":1270,"tags":1393},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1395,"_path":1396,"_id":1397,"_type":693,"series":1270,"tags":1398},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,834],{"title":1400,"_path":1401,"_id":1402,"_type":693,"series":1270,"tags":1403},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1405,"children":1406},"/article/trefoldighed/host",[1407,1410,1412,1415,1418,1421,1424,1427,1430,1433,1436,1439,1442,1445,1448,1451,1454,1457,1460,1463,1466,1469,1472,1475,1478,1482,1485,1488],{"title":705,"_path":704,"_id":1408,"_type":693,"series":10,"tags":1409},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,834,929],{"title":8,"_path":4,"_id":694,"_type":693,"series":10,"tags":1411},[14,15],{"title":710,"_path":709,"_id":1413,"_type":693,"series":10,"tags":1414},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,834,929],{"title":714,"_path":713,"_id":1416,"_type":693,"series":10,"tags":1417},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":718,"_path":717,"_id":1419,"_type":693,"series":10,"tags":1420},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,834,929],{"title":722,"_path":721,"_id":1422,"_type":693,"series":10,"tags":1423},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":726,"_path":725,"_id":1425,"_type":693,"series":10,"tags":1426},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,834],{"title":730,"_path":729,"_id":1428,"_type":693,"series":10,"tags":1429},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":734,"_path":733,"_id":1431,"_type":693,"series":10,"tags":1432},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,834],{"title":738,"_path":737,"_id":1434,"_type":693,"series":10,"tags":1435},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":742,"_path":741,"_id":1437,"_type":693,"series":10,"tags":1438},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,834],{"title":746,"_path":745,"_id":1440,"_type":693,"series":10,"tags":1441},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":750,"_path":749,"_id":1443,"_type":693,"series":10,"tags":1444},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,834],{"title":754,"_path":753,"_id":1446,"_type":693,"series":10,"tags":1447},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":758,"_path":757,"_id":1449,"_type":693,"series":10,"tags":1450},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,834],{"title":762,"_path":761,"_id":1452,"_type":693,"series":10,"tags":1453},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":766,"_path":765,"_id":1455,"_type":693,"series":10,"tags":1456},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,834],{"title":770,"_path":769,"_id":1458,"_type":693,"series":10,"tags":1459},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":774,"_path":773,"_id":1461,"_type":693,"series":10,"tags":1462},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,834],{"title":778,"_path":777,"_id":1464,"_type":693,"series":10,"tags":1465},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":782,"_path":781,"_id":1467,"_type":693,"series":10,"tags":1468},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,834],{"title":786,"_path":785,"_id":1470,"_type":693,"series":10,"tags":1471},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":790,"_path":789,"_id":1473,"_type":693,"series":10,"tags":1474},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,834],{"title":794,"_path":793,"_id":1476,"_type":693,"series":10,"tags":1477},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":798,"_path":797,"_id":1479,"_type":693,"series":10,"tags":1480},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1481,834],"English",{"title":802,"_path":801,"_id":1483,"_type":693,"series":10,"tags":1484},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":806,"_path":805,"_id":1486,"_type":693,"series":10,"tags":1487},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,834],{"title":810,"_path":809,"_id":1489,"_type":693,"series":10,"tags":1490},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1492,"_path":1493,"children":1494},"Festpostille","/article/festpostille",[1495,1498],{"title":701,"_path":700,"_id":1496,"_type":693,"series":10,"tags":1497},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1279,"_path":1499,"_id":1500,"_type":693,"series":1270,"tags":1501},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1503,"_path":1504,"_id":1505,"_type":693,"tags":1506},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1507],"Start",{"title":1509,"_path":1510,"_id":1511,"_type":693},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641893751]