[{"data":1,"prerenderedAt":1260},["Reactive",2],{"/article/trefoldighed/host/22-evangelium":3,"Host-series":446,"rootFolder":560},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":441,"_id":442,"_source":443,"_file":444,"_extension":445},"/article/trefoldighed/host/22-evangelium","host",false,"","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.","Host","note","2023-10-29T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":424},"root",[19,27,32,45,52,57,63,77,83,96,102,130,136,239,245,258,265,278,284,351,357,407,413,418],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-18-23-35-22søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":26,"value":9},{"type":20,"tag":28,"props":33,"children":34},{},[35,37,43],{"type":26,"value":36},"Denne lignelse har Herren fortalt straks efter det svar, han gav Peter, efter at han havde betroet ham nøglerne til absolutionen med fuldmagt til at tilgive eller fastholde synderne. Da Peter spurgte ham, hvor ofte han skulle tilgive sin næste, om det var nok med syv gange, svarede han: ",{"type":20,"tag":38,"props":39,"children":40},"em",{},[41],{"type":26,"value":42},"\"Ikke op til syv gange, men op til syvoghalvfjerds gange.\"",{"type":26,"value":44}," Dernæst fremsætter han denne lignelse og slutter med, at hvis vi ikke tilgive vor næste, skal vor himmelske fader gøre med os, som denne konge gjorde med sin tjener, der ikke ville eftergive sin medtjener en så ringe gæld, skønt han selv var blevet eftergivet en så stor.",{"type":20,"tag":46,"props":47,"children":49},"h3",{"id":48},"guds-to-styreformer",[50],{"type":26,"value":51},"Guds to styreformer",{"type":20,"tag":28,"props":53,"children":54},{},[55],{"type":26,"value":56},"Inden vi tage fat på selve teksten, vil vi først se, hvad det er for et stød, at denne tjener her bliver nægtet sin lovlige ret. For den anden tjener, som skyldte ham hundrede kroner, skulle jo rimeligvis efter al lov og ret have betalt ham disse penge. Den første tjener havde jo også denne fuld ret til at kræve, hvad hans var. Enhver domstol ville jo også tage hans parti og sige: Det er ret og rimeligt, at den anden betaler ham, hvad han er skyldig. Hvordan går det da til, at Herren ophæver retten og tilmed fordømmer denne tjener, fordi han kræver og vil udøve sin ret?",{"type":20,"tag":46,"props":58,"children":60},{"id":59},"syndsforladelsens-rige",[61],{"type":26,"value":62},"Syndsforladelsens rige",{"type":20,"tag":28,"props":64,"children":65},{},[66,68,72,75],{"type":26,"value":67},"Svar: Det er skrevet, så vi skal se, hvor ganske anderledes sagen står for Gud end for verden, og hvor ofte det, som for verden er ret og rimeligt, er uret for Gud. For verden står denne tjener som en from mand, men for Gud må han hedde en skurk og beskyldes for at have handlet som en, der fortjener den evige fordømmelse. Derfor står det fast, at når vi skal stå for Guds domstol, må vi stå ganske blottede og lade gods, ære, ret, uret og alt, hvad vi har fare. Her kan vi ikke undskylde os med at sige: Jeg har ret, derfor vil jeg ikke finde mig i, at man gør mig uret. Gud vil have, at vi skal opgive al vor ret og tilgive vor næste.",{"type":20,"tag":69,"props":70,"children":71},"br",{},[],{"type":20,"tag":69,"props":73,"children":74},{},[],{"type":26,"value":76},"\nDerfor har vi ofte sagt, at evangeliet eller Guds rige ikke er andet end en sådan stand eller styre, hvor der udelukkende findes syndsforladelse, og at hvor der ikke er et sådant styre, hvor man forlader synden, er der intet evangelium eller Guds rige. Derfor må man skille de to slags riger langt fra hinanden, hvor man straffer synden og forlader synden, eller hvor man kræver ret og eftergiver ret. I Guds rige, hvor han regerer ved evangeliet, fordrer man ingen ret. Her omgås man heller ikke med nogen ret, men her er udelukkende forladelse, eftergivelse og ingen vrede eller straf, men blot broderlig tjeneste og velgerning.",{"type":20,"tag":46,"props":78,"children":80},{"id":79},"samfundets-rige",[81],{"type":26,"value":82},"Samfundets rige",{"type":20,"tag":28,"props":84,"children":85},{},[86,88,91,94],{"type":26,"value":87},"Dog er den verdslige ret hermed ikke ophævet, for denne lignelse lærer ikke om det verdslige rige, men alene om Guds rige. Den, som hører under det verdslige styre, er derfor endnu langt fra Himmerige, for alt dette hører endnu i sig selv til Helvede. Når en fyrste derfor regerer sit folk sådan, at han ikke lader nogen gøre uret og straffer forbryderne, gør han vel og prises for det. I dette regimente hedder det: Betal, hvad du er skyldig; hvis ikke, så kaster man dig i fængsel. Et sådant styre må vi have. Men dermed kommer man ikke i Himlen, og verden bliver heller ikke frelst ved det. Men det er nødvendigt, for at verden ikke skal blive værre end den er. Det er kun en beskyttelse mod og en mur for ondskaben. Hvis det ikke eksisterede, ville den ene æde den anden og ingen kunne beholde liv, ejendele, ægtefælle og børn i fred. For at alt nu ikke skal gå under, har Gud indsat sværdet, hvorved ondskaben, om end kun til dels kan blive hæmmet og der kan opretholdes ydre fred, så ingen gør den anden uret. Dog er det, som sagt, ikke indsat for at hjælpe folk til Himlen, men kun for at mennesker ikke skal komme dybere i Helvede og gøre deres tilstand endnu værre.",{"type":20,"tag":69,"props":89,"children":90},{},[],{"type":20,"tag":69,"props":92,"children":93},{},[],{"type":26,"value":95},"\nDerfor må ingen rose sig af, at han handler ret for Gud, fordi han er under det verdslige styre. Alt dette er endnu uret for ham. Det må komme dertil med dig, at du også giver slip på det, som verden holder for ret. Det er det, vores evangelietekst mener. Den afmaler os, på begge sider, udelukkende forladelse. For det første eftergiver Herren tjeneren al hans gæld. For det andet fordrer han af ham, at han på samme måde skal tilgive sin medtjener og eftergive ham hans gæld. Sådan vil Gud have det, og sådan skal det gå til i hans rige. Ingen skal være så ond eller blive så vred, at han ikke kan tilgive sin næste. Selv om han, som der står ovenfor, gjorde dig vred syvoghalvfjerds gange, det vil sige, hvor ofte han end kan gøre dig vred, så skal du dog lade din ret fare og eftergive ham alt sammen.",{"type":20,"tag":46,"props":97,"children":99},{"id":98},"det-skal-mærkes",[100],{"type":26,"value":101},"Det skal mærkes",{"type":20,"tag":28,"props":103,"children":104},{},[105,107,110,113,115,118,121,123,128],{"type":26,"value":106},"Hvorfor? Fordi Kristus har gjort det samme mod dig. For han har oprettet og stiftet et sådant rige, hvor der udelukkende er nåde, som aldrig skal ophøre, så alt skal være dig tilgivet, hvor ofte du end synder. Han har ladet evangeliet udgå, som ikke forkynder nogen vrede, men ren og skær nåde. Så længe dette styre derfor består, kan du altid rejse dig op igen, hvor dybt og ofte du end er faldet. Selv om du falder, bliver dette evangelium og denne nådestol dog altid stående. Så snart du derfor står op og kommer tilbage, har du igen nåden. Men det vil han have af dig, at du også skal tilgive din næste på samme måde, som han gør mod dig. Ellers skal du ikke blive i dette nådens rige eller nyde godt af dette evangelium, at dine synder bliver dig forladte. Det er kort fortalt dette evangeliums indhold og mening.",{"type":20,"tag":69,"props":108,"children":109},{},[],{"type":20,"tag":69,"props":111,"children":112},{},[],{"type":26,"value":114},"\nMen teksten forbigår heller ikke, hvem de er, som modtager evangeliet, og hvem det smager. Det er ganske vist et herligt kongerige og et nådigt styre, fordi der i det udelukkende prædikes syndsforladelse, men dog går det ikke alle til hjertet. Derfor er der mange tøjlesløse mennesker, som misbruger evangeliet. De lever, som de har lyst til, og gør, hvad de vil. De mener, at ingen skal straffe dem, fordi evangeliet udelukkende prædiker syndernes forladelse. Men evangeliet er ikke prædiket for dem, som på denne måde foragter den høje skat og omgås så løsagtig dermed. Derfor hører de ikke til dette kongerige, men til det verdslige styre, som skal forhindre at de ikke kan gøre alt, hvad de har lyst til.",{"type":20,"tag":69,"props":116,"children":117},{},[],{"type":20,"tag":69,"props":119,"children":120},{},[],{"type":26,"value":122},"\nFor hvem er det da prædiket? For dem, som føler sådan jammer, som denne tjener. Se derfor hvordan det går ham! Herren forbarmer sig over hans elendighed og skænker ham desuden langt mere, end han turde ønske. Men før det sker, siger teksten, at Herren ville holde regnskab med sine tjenere. Da han begyndte at holde regnskab, blev denne tjener ført frem for ham, som skyldte ham ti tusinde talenter. Men da han ikke havde noget at betale med, bød hans Herre, at han skulle sælges og hans hustru og børn og alt det, han havde, og at der skulle betales. Det var jo ingen trøsterig prædiken, men udelukkende forfærdeligt alvor og den forskrækkeligste dom. Da bliver han så bange, at han falder på knæ, beder om nåde og lover mere end han kan betale. Han siger: ",{"type":20,"tag":38,"props":124,"children":125},{},[126],{"type":26,"value":127},"\"Hav tålmodighed med mig, så skal jeg betale dig det alt sammen.\"",{"type":26,"value":129}," Hermed afmales og beskrives det for os, hvem de er, som evangeliet rigtig bliver til gavn.",{"type":20,"tag":46,"props":131,"children":133},{"id":132},"guds-to-hænder-lov-og-evangelium",[134],{"type":26,"value":135},"Guds to hænder – lov og evangelium",{"type":20,"tag":28,"props":137,"children":138},{},[139,141,144,147,149,152,155,157,163,165,170,172,175,178,180,183,185,188,191,193,196,199,201,204,207,209,214,216,221,223,226,229,231,234,237],{"type":26,"value":140},"For sådan går det også til mellem Gud og os. Når Gud vil holde regnskab med os, så lader han sin lov prædike, ved hvilken vi lærer at erkende, hvad vi er skyldige. Gud siger da til samvittigheden: Du må ikke have andre guder, men holde mig alene for Gud, elske mig af hele hjertet og forlade dig på mig alene. Det er regningen og fortegnelsen, hvori der står skrevet, hvad vi er skyldige. Det tager han i hånden, læser det op for os og siger: Se, det skulle du gøre. Du skulle frygte, elske og ære mig alene. Du skulle forlade dig på mig alene og vente dig det bedste af mig. Men så gør du det modsatte. Hader mig, tror ikke på mig og sætter din fortrøstning til andre ting. Kort sagt: Her ser du, at du ikke holder et eneste bogstav af min lov.",{"type":20,"tag":69,"props":142,"children":143},{},[],{"type":20,"tag":69,"props":145,"children":146},{},[],{"type":26,"value":148},"\nNår nu samvittigheden hører dette og loven virkelig kommer ind på livet af os, da ser vi, hvad vi er skyldige at gøre og ikke har gjort. Da mærker vi, at vi ikke har holdt et bogstav af loven, og må bekende, at vi ikke et øjeblik har troet på eller elsket ham. Hvad gør Herren nu? Når samvittigheden på den måde er fanget og erkender, at det må være ude med alt og ængstes og ryster over det, så siger han: Sælg ham og alt, hvad han har, og lad ham betale. Det er den dom, som følger, så snart loven åbenbarer synden og siger: Det skulle du have gjort, men du har ikke gjort det. For til synden hører straf, som må betales. For Gud har ikke givet sin lov for at lade dem forblive ustraffet, som ikke holder den. Den er ikke sød eller venlig, men bringer bitre, gruelige straffe med sig. Den overgiver os til Djævelen, kaster os i Helvede og lader os blive liggende i straffen, indtil vi betaler den sidste øre.",{"type":20,"tag":69,"props":150,"children":151},{},[],{"type":20,"tag":69,"props":153,"children":154},{},[],{"type":26,"value":156},"\nDet har Paulus forklaret fint i ",{"type":20,"tag":158,"props":159,"children":160},"strong",{},[161],{"type":26,"value":162},"Rom 4, 15",{"type":26,"value":164},", hvor han siger: ",{"type":20,"tag":38,"props":166,"children":167},{},[168],{"type":26,"value":169},"\"Loven fremkalder vrede.\"",{"type":26,"value":171}," Det vil sige, at når den åbenbarer os, at vi har handlet ilde, så bringer den os intet andet end vrede og unåde. For når samvittigheden ser, at den har handlet forkert, så føler den, at den må være skyldig til den evige død. Af dette følger straffen straks, så samvittigheden må fortvivle. Det betegnes derved, at Herren befaler, at denne tjener skal sælges med alt, hvad han har, fordi han ikke kan betale.",{"type":20,"tag":69,"props":173,"children":174},{},[],{"type":20,"tag":69,"props":176,"children":177},{},[],{"type":26,"value":179},"\nHvad gør nu tjeneren? Den dåre mener, at han stadig kan betale, falder ned og beder Herren have tålmodighed med ham. Det er alle samvittigheders plage. Når synden kommer og nager dem, så de føler, hvor dårligt deres sag står med Gud. Så har de ingen ro, men løber hid og did. De søger hjælp her og dér for at blive synden kvit og indbilder sig stadigvæk at kunne gøre noget for at betale Gud. Det har man også hidtil lært os. Deraf er også de mange valfarter, stifter, klostre og messer kommet. Derfor har vi fastet og pisket os og er blevet munke og nonner. Alt sammen af den grund, at vi formastelig har tiltroet os at kunne føre en sådan livsførelse og gøre så mange gerninger, at Gud skulle tage hensyn til det og lade sig betale dermed. Med disse ting har vi da villet berolige og stille vore samvittigheder tilfreds for Gud, og har således båret os ad aldeles som denne dåre.\n ",{"type":20,"tag":69,"props":181,"children":182},{},[],{"type":26,"value":184},"\nEt sådant hjerte, som på den måde er ramt af loven og føler sin jammer og nød, er nu ret ydmyget. Derfor falder det ned for Herren og beder om nåde. Kun har det endnu den fejl, at det vil hjælpe sig selv, og det kan man ikke få bort fra vores natur. Når samvittigheden føler denne elendighed, kan den godt love mere, end alle engle i Himlen formåede at gøre. Da kan man let få den til at forpligte sig til at gøre alt, hvad man vil fordre af den. Den er altid sådan indrettet, at den endnu gerne vil gøre fyldest for synden med gerninger.",{"type":20,"tag":69,"props":186,"children":187},{},[],{"type":20,"tag":69,"props":189,"children":190},{},[],{"type":26,"value":192},"\nBetragt kun det væsen, som man hidtil har øvet i verden, så vil du finde, at det forholder sig sådan. Hidtil har man prædiket: Giv til kirkerne, løb i kloster, stift så og så mange messer, så skal dine synder forlades dig. Og når man ved skriftemålet plagede vore samvittigheder, så gjorde vi alt, hvad man pålagde os, og gav gerne mere, end der var befalet. Hvad skulle vel de arme mennesker gøre? De var glade ved, at de dog kunne hjælpes på den måde. Derfor løb de hen og plagede sig, så de kunne blive deres synder kvit. Men det hjalp dog ikke, for samvittigheden forblev i tvivl som før og vidste ikke, hvordan den stod sig med Gud. Eller også faldt den i sikkerhed, så det blev endnu værre med den, så den havnede i den hovmodige indbildning, at Gud skulle tage hensyn til gerningerne. Det kan fornuften ikke lade være med. Den kan ikke holde op med at beskæftige sig med gerninger.",{"type":20,"tag":69,"props":194,"children":195},{},[],{"type":20,"tag":69,"props":197,"children":198},{},[],{"type":26,"value":200},"\nDerfor kommer Herren nu og forbarmer sig over denne tjeners elendighed, som ligger sådan fanget og bundet i sine synder og desuden er en sådan dåre, at han vil hjælpe sig selv ud deraf. Han ser ikke efter nogen barmhjertighed. Han véd ikke af nogen nåde at sige. Føler intet uden synden, som trykker ham hårdt, og kender ingen, som kan hjælpe ham. Da forbarmer Herren sig over ham og slipper ham fri. Heri afmales os nu, hvad evangeliet og dets væsen er, og hvordan Gud behandler os. Når du ligger sådan i synden og plager dig med at hjælpe dig selv ud deraf, så kommer evangeliet og siger: Nej, ikke sådan, kære ven! Det hjælper ikke, om du så kvæler og plager dig til døde. Dine gerninger udretter det ikke, men Guds barmhjertighed er det, som udretter det, idet han ynkes over din elendighed og ser, at du ligger i denne angst og vælter dig i dit slam og kan ikke hjælpe dig selv ud af det eller betale din gæld. Det ser han og eftergiver dig det alt sammen.",{"type":20,"tag":69,"props":202,"children":203},{},[],{"type":20,"tag":69,"props":205,"children":206},{},[],{"type":26,"value":208},"\nDerfor er her intet uden blot barmhjertighed. For han eftergiver dig skylden, ikke for dine gerningers og din fortjenestes skyld, men fordi han ynkes over dit skrig, klage og knæfald. Dette hedder, at Gud ser til et ydmygt hjerte, som David siger i ",{"type":20,"tag":158,"props":210,"children":211},{},[212],{"type":26,"value":213},"Salme 51, 19",{"type":26,"value":215},": ",{"type":20,"tag":38,"props":217,"children":218},{},[219],{"type":26,"value":220},"\"Mit offer, Gud, er en sønderbrudt ånd, et sønderbrudt og sønderknust hjerte afviser du ikke, Gud.\"",{"type":26,"value":222}," Et sådant hjerte, siger han, som er sønderbrudt og sønderknust, som ikke kan hjælpe sig selv, men bliver glad ved at Gud rækker det hånden, er det bedste offer for Gud og den rette vej til Himlen.",{"type":20,"tag":69,"props":224,"children":225},{},[],{"type":20,"tag":69,"props":227,"children":228},{},[],{"type":26,"value":230},"\nAf denne Guds barmhjertighed, hvor han ynkes over vor elendighed, følger nu også, at han lader sin ret fare, ophæver den og ikke mere siger: Sælg det, du har, og betal! Han havde stadigvæk godt kunnet sige: Du må betale, jeg har ret dertil; jeg vil ikke ophæve min ret for din skyld. Ingen havde kunnet laste ham for det. Men han vil nu ikke handle med ham efter denne ret, men lader nåde gå for ret. Han forbarmer sig over ham og giver ham fri med hustru og børn og alt, hvad han har, og eftergiver ham desuden hele hans gæld.",{"type":20,"tag":69,"props":232,"children":233},{},[],{"type":20,"tag":69,"props":235,"children":236},{},[],{"type":26,"value":238},"\nDette er det, som Gud lader forkynde ved evangeliet: Den, som tror, skal ikke alene skylden, men også straffen være eftergivet. Her må ingen gerninger indblandes; for den, som prædiker, at man ved gerninger kan komme fri af gælden og straffen, har allerede fornægtet evangeliet. For de to ting kan ikke forliges: at Gud forbarmer sig, og at du skulle fortjene noget. Er det nåde, så er det ikke fortjeneste; men er det fortjeneste, så er det ret og ikke nåde. For når du betaler, hvad du er skyldig, så viser han ingen barmhjertighed mod dig; men viser han barmhjertighed imod dig, så betaler du ikke. Derfor må vi lade ham alene handle med os. Alene modtage og tro. Det er pointen med denne evangelietekst.",{"type":20,"tag":46,"props":240,"children":242},{"id":241},"kun-for-bedrøvede-samvittigheder",[243],{"type":26,"value":244},"Kun for bedrøvede samvittigheder",{"type":20,"tag":28,"props":246,"children":247},{},[248,250,253,256],{"type":26,"value":249},"Læg nu mærke til, at fordi denne tjener er sådan ydmyget ved erkendelsen af sin synd, så er også dette ord et såre mægtigt og trøsterigt ord for ham, hvormed Herren erklærer ham fri og eftergiver ham både hans gæld og straf. Deraf fremgår det, at evangeliet ikke får nogen indgang hos de sikre hjerter, og hos dem, som farer frem i egen selvindbildning, men alene hos de ængstede samvittigheder, som trykkes af deres synder og gerne vil være dem kvit. Over dem forbarmer Gud sig og eftergiver dem alt.",{"type":20,"tag":69,"props":251,"children":252},{},[],{"type":20,"tag":69,"props":254,"children":255},{},[],{"type":26,"value":257},"\nDette ord har tjeneren måtte modtage og er derved blevet Guds ven. For hvis han ikke havde taget imod det, havde det ikke hjulpet ham, og eftergivelsen havde da været uden betydning for ham. Derfor er det ikke nok, at Gud tilbyder os syndernes forladelse og forkynder et sådant nåderigt og gyldent år, men det må også blive grebet og troet. Tror du det, så er du fri fra synden og alt er godt. Det er nu det første stykke af et kristent liv, som dette og alle evangelietekster lærer os. Det består dybest set i troen, som alene har med Gud at gøre. Ved siden af det vises os også her, at man ikke kan gribe evangeliet, med mindre man forud har en bedrøvet og stakkels samvittighed. Heraf kan du slutte, at det er ren og skær bedrageri, hvad man prædiker om vore gerninger og vor frie vilje. Eller når man lærer nogen anden måde, som synden kan udslettes på og nåden erhverves, end den, som evangeliet her fremstiller. Det er, at den guddommelige majestæt ser til vor jammer og forbarmer sig over os. For teksten siger klart, at han eftergiver dem, som intet har, og slutter altså, at vi intet har, hvormed vi kan betale Gud. Du må derfor have så fri en vilje, du vil, i det ydre liv og væsen eller al den ydre fromhed og dyd, som et menneske af sig selv kan tilvejebringe, men her hører du, at det alt sammen intet gælder for Gud. Hvad skulle vel den frie vilje her kunne formå? Der bliver jo dog intet uden alene frygt og fortvivlelse. Vil du derfor blive synden kvit, så må du afstå fra og opgive al fortrøstning til alle dine gerninger og krybe til korset, bede om nåde og dernæst gribe evangeliet i troen.",{"type":20,"tag":259,"props":260,"children":262},"h2",{"id":261},"anden-del",[263],{"type":26,"value":264},"Anden del",{"type":20,"tag":28,"props":266,"children":267},{},[268,270,273,276],{"type":26,"value":269},"Nu følger den anden del. Her må også medtjeneren frem. Har vi troen, da er vi beredt til at dø, hvornår det skal være. For denne tjener har nu nok. Han beholder sit liv og gods, hustru og børn og har en nådig herre. Derfor ville han jo være en stor dåre, hvis han nu ville gå hen og gøre alt hvad han kunne for at erhverve sig sin herres nåde. Ja, hans herre havde vel da måttet sige, at han spottede ham. Derfor behøver han slet ikke at gøre nogen gerning i dette øjemed, men alene modtage nåden, som bliver ham tilbudt, være glad og takke herren, samt gøre mod andre, som herren nu har gjort mod ham.",{"type":20,"tag":69,"props":271,"children":272},{},[],{"type":20,"tag":69,"props":274,"children":275},{},[],{"type":26,"value":277},"\nSådan er det nu også med os. Når vi tror, så har vi en nådig Gud og behøver nu intet mere og kunne godt dø straks. Men skal vi leve på jorden, så må vort liv ikke være rettet derhen, at vi med gerninger vil erhverve os Guds nåde. Den, som det gør, bespotter og smæder Gud, sådan som man hidtil har lært, at man med gode gerninger, faste, bøn og lignende må overdænge Gud så længe, indtil man får nåden. Nåde har vi fået, men ikke af gerninger, men af barmhjertighed. Skal du nu leve, så må du have noget at gøre og udrette. Det må da alt sammen være rettet mod din næste.",{"type":20,"tag":46,"props":279,"children":281},{"id":280},"to-forskellige-retninger-og-opgaver",[282],{"type":26,"value":283},"To forskellige retninger og opgaver",{"type":20,"tag":28,"props":285,"children":286},{},[287,289,292,295,297,300,303,305,308,311,313,316,319,321,324,327,329,332,335,337,342,344,349],{"type":26,"value":288},"For tjeneren går ud. Hvordan går han ud? Hvor har han været inde? I troen har han været inde. Men nu går han ud og skal vise kærlighed mod mennesker. For troen fører os bort fra mennesker ind til Gud, men kærligheden fører os ud til mennesker. Før var han inde, i enrum med Gud. For troen kan ingen se. Heller ikke kan nogen mærke, hvad de to gør indbyrdes. Derfor hedder det at trække sig bort fra mennesker, når man ikke ser eller føler nogen uden Gud alene. Det sker alene ved troen, og her har ingen ydre gerning nogen plads. Nu kommer han ud til sin næste. Var han forblevet derinde, havde han godt kunnet fare derfra i fred, men han må ud og leve blandt andre mennesker og omgås med dem. Her skal nu kærligheden tage sin begyndelse. Da finder han en medtjener. Han angriber ham, lægger ham i lænker og jern, vil have betaling og ikke vide af nogen barmhjertighed.",{"type":20,"tag":69,"props":290,"children":291},{},[],{"type":20,"tag":69,"props":293,"children":294},{},[],{"type":26,"value":296},"\nDet er nu det, vi ofte har sagt, at vi kristne skal bryde ud i gerninger og dermed vise for alle mennesker, at vi har en retskaffen tro. Gud behøver ikke dine gerninger. Han har nok i din tro. Men derfor vil han have gerningerne gjort, for at du dermed for dig selv og al verden kan bevise din tro. For Gud ser troen, men du og andre mennesker ser den ikke. Derfor skal du rette dine gerninger derhen, at de gavner næsten.",{"type":20,"tag":69,"props":298,"children":299},{},[],{"type":20,"tag":69,"props":301,"children":302},{},[],{"type":26,"value":304},"\nSådan er denne tjener et eksempel og billede på alle dem, som ud fra troen skal tjene sin næste. Men hvad gør han? Netop som vi, der indbilder os, at vi tror, hvad vi vel også for en del gør, og fryder os over, at vi har hørt evangeliet, og kan tale meget derom; men ingen vil efterfølge det i livet. Så vidt har vi ganske vist bragt det, at Djævelens lære og gøgleværk er afskaffet, så vi nu ser og véd, hvad der er ret og uret, og at man må handle med Gud alene ved troen og med næsten ved kærligheden. Men derhen kan vi vanskelig bringe det, at kærligheden kommer rigtig i gang, og at den ene gør mod den anden, som Gud har gjort mod ham. Vi må jo selv beklage, at mange blandt os bliver værre, end de før har været.",{"type":20,"tag":69,"props":306,"children":307},{},[],{"type":20,"tag":69,"props":309,"children":310},{},[],{"type":26,"value":312},"\nSom nu denne tjener ikke vil forlade sin næste, men beholde sin ret, sådan gør også vi og siger: Jeg er ikke forpligtet til at give en anden, hvad mit er, og lade min ret fare. Har denne fortørnet mig, så er han skyldig til at gøre det godt igen og give mig erstatning. For sådan lærer og gør verden, og i så måde har du ret. Der er heller ingen offentlig myndighed, der vil tvinge dig til at give en anden, hvad der er dit. Den tillader dig at gøre med din ejendom, hvad du vil. Den verdslige øvrighed tvinger dig kun til ikke at gøre med andres, hvad du vil, men ikke til at give dine ejendele til andre. Det er den verdslige ret og stemmer overens med fornuftens slutning: Enhver har råderet over sit eget. Derfor gør man intet forkert, når man bruger sit gods, som man vil og ikke tager noget fra andre.",{"type":20,"tag":69,"props":314,"children":315},{},[],{"type":20,"tag":69,"props":317,"children":318},{},[],{"type":26,"value":320},"\nMen hvad siger evangeliet? Hvis Gud havde gjort ligesådan og holdt fast på sin ret og sagt: Jeg handler rigtig, når jeg straffer det onde og tager, hvad mit er. Hvem vil forbyde mig det? Hvordan skulle det da gå os alle sammen? Vi måtte alle fare ned til Djævelen. Fordi Gud derfor har givet slip på sin ret mod dig, så vil han også, at du skal gøre ligesådan. Lad derfor din ret fare og tænk: Har Gud eftergivet mig ti tusinde talenter, skulle jeg da ikke eftergive min næste hundrede kroner?",{"type":20,"tag":69,"props":322,"children":323},{},[],{"type":20,"tag":69,"props":325,"children":326},{},[],{"type":26,"value":328},"\nPå denne måde er din ejendom ikke mere dit, men din næstes. Gud havde godt kunnet beholde sit. Han var dig heller intet skyldig, og dog giver han dig sig selv helt og holdent. Han bliver din nådige Herre, er dig venlig og tjener dig med alle sine goder. Alt, hvad han har, er dit. Hvorfor vil du da ikke gøre ligesådan? Vil du være i hans rige, så må du gøre, som han gør. Men vil du blive i det verdslige rige, så kommer du ikke i hans.",{"type":20,"tag":69,"props":330,"children":331},{},[],{"type":20,"tag":69,"props":333,"children":334},{},[],{"type":26,"value":336},"\nHer hører de ord i ",{"type":20,"tag":158,"props":338,"children":339},{},[340],{"type":26,"value":341},"Matthæus 25, 42",{"type":26,"value":343}," til, som Kristus på den yderste dag vil sige til alle vantro: ",{"type":20,"tag":38,"props":345,"children":346},{},[347],{"type":26,"value":348},"\"Jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, osv.\"",{"type":26,"value":350}," Men du siger: Du har jo sagt, at Gud ikke vil tage hensyn til gerninger, og at ingen bliver salig for deres skyld? Svar: Han vil have dem gjort aldeles frit og for intet. Ikke i den hensigt, at deres værdighed skal gælde noget for Gud, men at vi skal tjene næsten dermed og på den måde bevise, at vi har en retskaffen tro. For hvad har du vel, som du kan give ham, og hvormed du kunne fortjene, at han skulle forbarme sig over dig og eftergive dig alt, som du har gjort ham imod? Eller hvad vinding har han deraf? Ingen uden den, at du siger ham lov og tak og gør, som han har gjort, så man også må takke ham i dig. Gør du det, da er du i hans rige og har alt, hvad du skal have. Det er det andet stykke af det kristne liv, nemlig kærligheden. Ved den går man ud fra Gud hen til næsten.",{"type":20,"tag":46,"props":352,"children":354},{"id":353},"kærlighedens-gerninger",[355],{"type":26,"value":356},"Kærlighedens gerninger",{"type":20,"tag":28,"props":358,"children":359},{},[360,362,365,368,370,375,377,382,384,389,391,394,397,399,402,405],{"type":26,"value":361},"De, som nu ikke beviser deres tro ved kærlighedens gerninger, er sådanne tjenere, som vil, at man skal tilgive dem, skønt de selv ikke ville tilgive deres næste eller lade deres ret fare. Men det skal også gå dem, som det gik denne tjener. For når de andre tjenere, det vil sige, de, som prædiker evangeliet, ser dette, at Gud har eftergivet dem alt, og at de ikke vil tilgive nogen, så blive de bedrøvet over, at de må se dette. Det smerter dem, at man møder evangeliet med sådan dårskab og viser sig så utaknemmelig derfor. Hvad gør de da? De kan ikke andet end at gå til deres Herre, klage det for ham og sige: Sådan går det til her: Du eftergiver dem både gæld og straf og skænker dem alt, men vi er ikke i stand til at bringe det så vidt, at de igen gør mod andre, som du har gjort mod dem. Det er klagen. Så vil Gud da kalde dem frem ved den yderste dom, foreholde dem dette og sige: Da du var sulten, trængende og elendig, da hjalp jeg dig. Da du lå i dine synder, ynkedes jeg over dig og eftergav dig din gæld. Har du nu gjort det samme mod din næste? Så vil der da gå en sådan dom over dem: Du onde tjener, jeg har forbarmet mig over dig og ladet min ret ligge, men du har ikke villet forbarme dig over andre eller eftergive dem deres gæld, derfor må du nu også betale, hvad du er skyldig! Her er ingen nåde eller barmhjertighed, men alene vrede og evig fordømmelse. Her hjælper ingen bøn mere. Han må forstumme og blive kastet i pinen, indtil han betaler den sidste øre.",{"type":20,"tag":69,"props":363,"children":364},{},[],{"type":20,"tag":69,"props":366,"children":367},{},[],{"type":26,"value":369},"\nDet er det, som også Peter siger i ",{"type":20,"tag":158,"props":371,"children":372},{},[373],{"type":26,"value":374},"2 Pet 2, 21",{"type":26,"value":376}," om dem, som har hørt evangeliet og igen falder fra: ",{"type":20,"tag":38,"props":378,"children":379},{},[380],{"type":26,"value":381},"\"Det havde været bedre for dem slet ikke at have lært retfærdighedens vej at kende end først at lære den at kende og siden vende sig fra det hellige bud, som de har fået overdraget.\"",{"type":26,"value":383}," Hvorfor var det bedre? Når de træder tilbage, så bliver det dobbelt så slemt som før de havde hørt evangeliet, sådan som Kristus siger i ",{"type":20,"tag":158,"props":385,"children":386},{},[387],{"type":26,"value":388},"Matt 12, 43",{"type":26,"value":390}," om den urene ånd, som tager syv andre ånder med, værre end den selv. Den kommer og flytter ind dér, hvor den tidligere blev drevet ud. Og det sidste bliver værre for det menneske end det første.",{"type":20,"tag":69,"props":392,"children":393},{},[],{"type":20,"tag":69,"props":395,"children":396},{},[],{"type":26,"value":398},"\nSådan går det også nu med os og sådan vil det sikkert gå med flere. Sådan er det også gået med Rom. I begyndelsen, i martyrernes tid, stod det godt til med det. Men siden faldt det fra og besmittede sig med sådan vederstyggelighed, at Antikrist har sit sæde dér og har fyldt det op med et så skammeligt væsen, at det ikke kan være værre. Guds nåde, som forkyndes ved evangeliet er så stor, at mennesker ikke kan fatte det. Derfor må der også følge en stor og heftig straf på dens foragt. Sådan vil vi også få at se, at der skal komme en hård straf over os, fordi vi ikke adlyder det evangelium, som vi har og kender. For hver gang Gud har ladet en gruelig straffedom komme, har han forud optændt et stort lys. Da han således ville lade jøderne bortføres fra deres land i det babyloniske fangenskab, oprejste han et stykke tid før den fromme kong Josias, så han skulle genoprette loven, så folket blev fromt. Men da de atter faldt fra, straffede Gud dem, som de havde fortjent. Sådan også, da han ville lade ægypterne omkomme, da lod han Moses og Aron tænde et lys og prædike for dem. Ligesådan da han ville fordærve verden med syndfloden. Da oprejste han patriarken Noah. Men da mennesker ikke troede, men kun blev værre, så fulgte den gruelige straffedom efter. På samme måde blev også de fem byer, Sodoma og Gomorra og de øvrige, ramt med straffen, da de ikke ville høre den fromme Lot. Derfor vil også nu en forfærdelig straf ramme dem, som hører, men ikke modtager evangeliet, ligesom denne tjener i evangeliet bliver kastet i fængsel og må betale, hvad han er skyldig. Dermed er så meget sagt: Han må bære straffen. Men den, som bærer straffen for sin skyld, bliver aldrig salig. For til synden hører døden, og når han dør, så dør han evigt, og der er ingen hjælp eller redning mere. Lad os derfor tage dette til advarsel. Og de, som er forhærdede og ikke vil høre, skal man lade fare, for de vil ikke udgå straffen.",{"type":20,"tag":69,"props":400,"children":401},{},[],{"type":20,"tag":69,"props":403,"children":404},{},[],{"type":26,"value":406},"\nFor de bedrøvede samvittigheder er dette evangelium meget trøstefuldt og sødt, fordi det forkynder ren og skær syndsforladelse. For de hårde hoveder derimod og for de forhærdede er det en forfærdelig dom, og det især, fordi denne tjener ikke er en hedning, men hører under evangeliet, og har haft en tro. For når Herren forbarmer sig over ham og tilgiver ham, hvad han har gjort, må han uden tvivl være en kristen. Derfor er dette ikke en straf for hedningerne eller over det store flertal, som ikke hører Guds Ord, men over dem, som hører evangeliet med deres ører og har det i munden, men ikke vil leve derefter.",{"type":20,"tag":46,"props":408,"children":410},{"id":409},"teori-eller-virkelighed",[411],{"type":26,"value":412},"Teori eller virkelighed",{"type":20,"tag":28,"props":414,"children":415},{},[416],{"type":26,"value":417},"Sådan har vi nu summen af dette evangelium. Men hvad de filosofiske teologer desuden plejer at drøfte, om de synder igen blive tilregnet, som engang er tilgivet, lader jeg ligge. De véd ikke, hvad syndernes forladelse er. De tror, det er noget, som ligger passivt et eller andet sted i hjertet. I virkeligheden er syndernes forladelse jo hele Kristi kongerige, som uden ophør består i al evighed. For ligesom solen ikke lyser og skinner mindre, selv om jeg lukker øjnene, sådan forbliver også denne nådestol eller syndernes forladelse bestandig stående, selv om jeg falder. Og ligesom jeg atter ser solen, når jeg igen åbner mine øjne, sådan har jeg atter syndernes forladelse, når jeg står op og igen kommer til Kristus. Derfor skal man ikke gøre syndernes forladelse så begrænset, som disse tåber forestiller sig. Det er nok for denne gang.",{"type":20,"tag":259,"props":419,"children":421},{"id":420},"amen",[422],{"type":26,"value":423},"Amen",{"title":7,"searchDepth":425,"depth":425,"links":426},5,[427,429,430,431,432,433,434,440],{"id":48,"depth":428,"text":51},3,{"id":59,"depth":428,"text":62},{"id":79,"depth":428,"text":82},{"id":98,"depth":428,"text":101},{"id":132,"depth":428,"text":135},{"id":241,"depth":428,"text":244},{"id":261,"depth":435,"text":264,"children":436},2,[437,438,439],{"id":280,"depth":428,"text":283},{"id":353,"depth":428,"text":356},{"id":409,"depth":428,"text":412},{"id":420,"depth":435,"text":423},"markdown","content:1.article:3.trefoldighed:11.host:22-evangelium.md","content","1.article/3.trefoldighed/11.host/22-evangelium.md","md",[447,451,455,459,463,467,471,475,479,483,487,491,495,499,503,507,511,515,519,523,527,528,532,536,540,544,548,552,556],{"_path":448,"title":449,"description":450,"_type":441},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":452,"title":453,"description":454,"_type":441},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":456,"title":457,"description":458,"_type":441},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":460,"title":461,"description":462,"_type":441},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":464,"title":465,"description":466,"_type":441},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":468,"title":469,"description":470,"_type":441},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":472,"title":473,"description":474,"_type":441},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":476,"title":477,"description":478,"_type":441},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":480,"title":481,"description":482,"_type":441},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":484,"title":485,"description":486,"_type":441},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":488,"title":489,"description":490,"_type":441},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":492,"title":493,"description":494,"_type":441},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":496,"title":497,"description":498,"_type":441},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":500,"title":501,"description":502,"_type":441},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":504,"title":505,"description":506,"_type":441},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":508,"title":509,"description":510,"_type":441},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":512,"title":513,"description":514,"_type":441},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":516,"title":517,"description":518,"_type":441},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":520,"title":521,"description":522,"_type":441},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":524,"title":525,"description":526,"_type":441},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":4,"title":8,"description":9,"_type":441},{"_path":529,"title":530,"description":531,"_type":441},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":533,"title":534,"description":535,"_type":441},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":537,"title":538,"description":539,"_type":441},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":541,"title":542,"description":543,"_type":441},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":545,"title":546,"description":547,"_type":441},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":549,"title":550,"description":551,"_type":441},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":553,"title":554,"description":555,"_type":441},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":557,"title":558,"description":559,"_type":441},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[561,565,1256],{"title":562,"_path":563,"_id":564,"_type":441},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":566,"_path":567,"children":568},"Article","/article",[569,864,1013,1239,1250],{"title":570,"_path":571,"children":572},"Vinter","/article/vinter",[573,618,703,752,787,846],{"title":574,"_path":575,"children":576},"Advent","/article/vinter/advent",[577,583,588,593,598,603,608,613],{"title":578,"_path":579,"_id":580,"_type":441,"series":574,"tags":581},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,582],"Epistel",{"title":584,"_path":585,"_id":586,"_type":441,"series":574,"tags":587},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":589,"_path":590,"_id":591,"_type":441,"series":574,"tags":592},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,582],{"title":594,"_path":595,"_id":596,"_type":441,"series":574,"tags":597},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":599,"_path":600,"_id":601,"_type":441,"series":574,"tags":602},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,582],{"title":604,"_path":605,"_id":606,"_type":441,"series":574,"tags":607},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":609,"_path":610,"_id":611,"_type":441,"series":574,"tags":612},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,582],{"title":614,"_path":615,"_id":616,"_type":441,"series":574,"tags":617},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":619,"_path":620,"children":621},"Jul","/article/vinter/jul",[622,627,632,637,642,647,652,657,662,667,672,678,683,688,693,698],{"title":623,"_path":624,"_id":625,"_type":441,"series":619,"tags":626},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,582],{"title":628,"_path":629,"_id":630,"_type":441,"series":619,"tags":631},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":633,"_path":634,"_id":635,"_type":441,"series":619,"tags":636},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,582],{"title":638,"_path":639,"_id":640,"_type":441,"series":619,"tags":641},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":643,"_path":644,"_id":645,"_type":441,"series":619,"tags":646},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,582],{"title":648,"_path":649,"_id":650,"_type":441,"series":619,"tags":651},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":653,"_path":654,"_id":655,"_type":441,"series":619,"tags":656},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,582],{"title":658,"_path":659,"_id":660,"_type":441,"series":619,"tags":661},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":663,"_path":664,"_id":665,"_type":441,"series":619,"tags":666},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,582],{"title":668,"_path":669,"_id":670,"_type":441,"series":619,"tags":671},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":673,"_path":674,"_id":675,"_type":441,"series":619,"tags":676},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,582,677],"Gal",{"title":679,"_path":680,"_id":681,"_type":441,"series":619,"tags":682},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":684,"_path":685,"_id":686,"_type":441,"series":619,"tags":687},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,582,677],{"title":689,"_path":690,"_id":691,"_type":441,"series":619,"tags":692},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":694,"_path":695,"_id":696,"_type":441,"series":619,"tags":697},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,582],{"title":699,"_path":700,"_id":701,"_type":441,"series":619,"tags":702},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":704,"_path":705,"children":706},"Aabenbaring","/article/vinter/aabenbaring",[707,712,717,722,727,732,737,742,747],{"title":708,"_path":709,"_id":710,"_type":441,"series":704,"tags":711},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,582],{"title":713,"_path":714,"_id":715,"_type":441,"series":704,"tags":716},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":718,"_path":719,"_id":720,"_type":441,"series":704,"tags":721},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,582],{"title":723,"_path":724,"_id":725,"_type":441,"series":704,"tags":726},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":728,"_path":729,"_id":730,"_type":441,"series":704,"tags":731},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":733,"_path":734,"_id":735,"_type":441,"series":704,"tags":736},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,582],{"title":738,"_path":739,"_id":740,"_type":441,"series":704,"tags":741},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":743,"_path":744,"_id":745,"_type":441,"series":704,"tags":746},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,582],{"title":748,"_path":749,"_id":750,"_type":441,"series":704,"tags":751},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":753,"_path":754,"children":755},"For Faste","/article/vinter/for-faste",[756,762,767,772,777,782],{"title":757,"_path":758,"_id":759,"_type":441,"series":760,"tags":761},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,582],{"title":763,"_path":764,"_id":765,"_type":441,"series":760,"tags":766},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":768,"_path":769,"_id":770,"_type":441,"series":760,"tags":771},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,582],{"title":773,"_path":774,"_id":775,"_type":441,"series":760,"tags":776},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":778,"_path":779,"_id":780,"_type":441,"series":760,"tags":781},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,582],{"title":783,"_path":784,"_id":785,"_type":441,"series":760,"tags":786},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":788,"_path":789,"children":790},"Faste","/article/vinter/faste",[791,796,801,806,811,816,821,826,831,836,841],{"title":792,"_path":793,"_id":794,"_type":441,"series":788,"tags":795},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,582],{"title":797,"_path":798,"_id":799,"_type":441,"series":788,"tags":800},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":802,"_path":803,"_id":804,"_type":441,"series":788,"tags":805},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,582],{"title":807,"_path":808,"_id":809,"_type":441,"series":788,"tags":810},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":441,"series":788,"tags":815},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,582],{"title":817,"_path":818,"_id":819,"_type":441,"series":788,"tags":820},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":441,"series":788,"tags":825},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,582,677],{"title":827,"_path":828,"_id":829,"_type":441,"series":788,"tags":830},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":832,"_path":833,"_id":834,"_type":441,"series":788,"tags":835},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":837,"_path":838,"_id":839,"_type":441,"series":788,"tags":840},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,582],{"title":842,"_path":843,"_id":844,"_type":441,"series":788,"tags":845},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":847,"_path":848,"children":849},"Paaskeuge","/article/vinter/paaskeuge",[850,855,860],{"title":851,"_path":852,"_id":853,"_type":441,"series":847,"tags":854},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,582],{"title":856,"_path":857,"_id":858,"_type":441,"series":847,"tags":859},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,582],{"title":861,"_path":852,"_id":862,"_type":441,"series":847,"tags":863},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,582],{"title":865,"_path":866,"children":867},"Vaar","/article/vaar",[868,913,989],{"title":869,"_path":870,"children":871},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[872,878,883,888,893,898,903,908],{"title":873,"_path":874,"_id":875,"_type":441,"series":876,"tags":877},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,582],{"title":879,"_path":880,"_id":881,"_type":441,"series":876,"tags":882},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":884,"_path":885,"_id":886,"_type":441,"series":876,"tags":887},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,582],{"title":889,"_path":890,"_id":891,"_type":441,"series":876,"tags":892},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":894,"_path":895,"_id":896,"_type":441,"series":876,"tags":897},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,582],{"title":899,"_path":900,"_id":901,"_type":441,"series":876,"tags":902},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":904,"_path":905,"_id":906,"_type":441,"series":876,"tags":907},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":909,"_path":910,"_id":911,"_type":441,"series":876,"tags":912},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,582],{"title":914,"_path":915,"children":916},"Etter Paaske","/article/vaar/etter-paaske",[917,923,928,933,938,943,948,953,958,963,969,974,979,984],{"title":918,"_path":919,"_id":920,"_type":441,"series":921,"tags":922},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,582],{"title":924,"_path":925,"_id":926,"_type":441,"series":921,"tags":927},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":929,"_path":930,"_id":931,"_type":441,"series":921,"tags":932},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":934,"_path":935,"_id":936,"_type":441,"series":921,"tags":937},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,582],{"title":939,"_path":940,"_id":941,"_type":441,"series":921,"tags":942},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":944,"_path":945,"_id":946,"_type":441,"series":921,"tags":947},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,582],{"title":949,"_path":950,"_id":951,"_type":441,"series":921,"tags":952},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":954,"_path":955,"_id":956,"_type":441,"series":921,"tags":957},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,582],{"title":959,"_path":960,"_id":961,"_type":441,"series":921,"tags":962},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,582],{"title":964,"_path":965,"_id":966,"_type":441,"series":921,"tags":967},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[968],"NB",{"title":970,"_path":971,"_id":972,"_type":441,"series":921,"tags":973},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":975,"_path":976,"_id":977,"_type":441,"series":921,"tags":978},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":980,"_path":981,"_id":982,"_type":441,"series":921,"tags":983},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,582],{"title":985,"_path":986,"_id":987,"_type":441,"series":921,"tags":988},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[968],{"title":990,"_path":991,"children":992},"Pinse","/article/vaar/pinse",[993,998,1003,1008],{"title":994,"_path":995,"_id":996,"_type":441,"series":990,"tags":997},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,582],{"title":999,"_path":1000,"_id":1001,"_type":441,"series":990,"tags":1002},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1004,"_path":1005,"_id":1006,"_type":441,"series":990,"tags":1007},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1009,"_path":1010,"_id":1011,"_type":441,"series":990,"tags":1012},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1014,"_path":1015,"children":1016},"Trefoldighed","/article/trefoldighed",[1017,1152],{"title":1018,"_path":1019,"children":1020},"Sommer","/article/trefoldighed/sommer",[1021,1026,1031,1036,1041,1046,1051,1056,1061,1066,1071,1076,1081,1086,1092,1097,1102,1107,1112,1117,1122,1127,1132,1137,1142,1147],{"title":1022,"_path":1023,"_id":1024,"_type":441,"series":1018,"tags":1025},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,582],{"title":1027,"_path":1028,"_id":1029,"_type":441,"series":1018,"tags":1030},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":441,"series":1018,"tags":1035},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,582,968],{"title":1037,"_path":1038,"_id":1039,"_type":441,"series":1018,"tags":1040},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1042,"_path":1043,"_id":1044,"_type":441,"series":1018,"tags":1045},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,582],{"title":1047,"_path":1048,"_id":1049,"_type":441,"series":1018,"tags":1050},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1052,"_path":1053,"_id":1054,"_type":441,"series":1018,"tags":1055},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,582],{"title":1057,"_path":1058,"_id":1059,"_type":441,"series":1018,"tags":1060},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1062,"_path":1063,"_id":1064,"_type":441,"series":1018,"tags":1065},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,582],{"title":1067,"_path":1068,"_id":1069,"_type":441,"series":1018,"tags":1070},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":441,"series":1018,"tags":1075},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,582],{"title":1077,"_path":1078,"_id":1079,"_type":441,"series":1018,"tags":1080},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1082,"_path":1083,"_id":1084,"_type":441,"series":1018,"tags":1085},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,582],{"title":1087,"_path":1088,"_id":1089,"_type":441,"series":1018,"tags":1090},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1091],"5.bud",{"title":1093,"_path":1094,"_id":1095,"_type":441,"series":1018,"tags":1096},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,582],{"title":1098,"_path":1099,"_id":1100,"_type":441,"series":1018,"tags":1101},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":441,"series":1018,"tags":1106},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,582],{"title":1108,"_path":1109,"_id":1110,"_type":441,"series":1018,"tags":1111},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1113,"_path":1114,"_id":1115,"_type":441,"series":1018,"tags":1116},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,582],{"title":1118,"_path":1119,"_id":1120,"_type":441,"series":1018,"tags":1121},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1123,"_path":1124,"_id":1125,"_type":441,"series":1018,"tags":1126},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,582],{"title":1128,"_path":1129,"_id":1130,"_type":441,"series":1018,"tags":1131},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":441,"series":1018,"tags":1136},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,968],{"title":1138,"_path":1139,"_id":1140,"_type":441,"series":1018,"tags":1141},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1143,"_path":1144,"_id":1145,"_type":441,"series":1018,"tags":1146},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,582],{"title":1148,"_path":1149,"_id":1150,"_type":441,"series":1018,"tags":1151},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1153,"children":1154},"/article/trefoldighed/host",[1155,1158,1161,1164,1167,1170,1173,1176,1179,1182,1185,1188,1191,1194,1197,1200,1203,1206,1209,1212,1214,1217,1220,1223,1226,1230,1233,1236],{"title":453,"_path":452,"_id":1156,"_type":441,"series":10,"tags":1157},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,582,677],{"title":457,"_path":456,"_id":1159,"_type":441,"series":10,"tags":1160},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":461,"_path":460,"_id":1162,"_type":441,"series":10,"tags":1163},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,582,677],{"title":465,"_path":464,"_id":1165,"_type":441,"series":10,"tags":1166},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":469,"_path":468,"_id":1168,"_type":441,"series":10,"tags":1169},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,582,677],{"title":473,"_path":472,"_id":1171,"_type":441,"series":10,"tags":1172},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":477,"_path":476,"_id":1174,"_type":441,"series":10,"tags":1175},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,582],{"title":481,"_path":480,"_id":1177,"_type":441,"series":10,"tags":1178},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":485,"_path":484,"_id":1180,"_type":441,"series":10,"tags":1181},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,582],{"title":489,"_path":488,"_id":1183,"_type":441,"series":10,"tags":1184},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":493,"_path":492,"_id":1186,"_type":441,"series":10,"tags":1187},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,582],{"title":497,"_path":496,"_id":1189,"_type":441,"series":10,"tags":1190},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":501,"_path":500,"_id":1192,"_type":441,"series":10,"tags":1193},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,582],{"title":505,"_path":504,"_id":1195,"_type":441,"series":10,"tags":1196},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":509,"_path":508,"_id":1198,"_type":441,"series":10,"tags":1199},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,582],{"title":513,"_path":512,"_id":1201,"_type":441,"series":10,"tags":1202},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":517,"_path":516,"_id":1204,"_type":441,"series":10,"tags":1205},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,582],{"title":521,"_path":520,"_id":1207,"_type":441,"series":10,"tags":1208},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":525,"_path":524,"_id":1210,"_type":441,"series":10,"tags":1211},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,582],{"title":8,"_path":4,"_id":442,"_type":441,"series":10,"tags":1213},[14,15],{"title":530,"_path":529,"_id":1215,"_type":441,"series":10,"tags":1216},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,582],{"title":534,"_path":533,"_id":1218,"_type":441,"series":10,"tags":1219},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":538,"_path":537,"_id":1221,"_type":441,"series":10,"tags":1222},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,582],{"title":542,"_path":541,"_id":1224,"_type":441,"series":10,"tags":1225},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":546,"_path":545,"_id":1227,"_type":441,"series":10,"tags":1228},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1229,582],"English",{"title":550,"_path":549,"_id":1231,"_type":441,"series":10,"tags":1232},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":554,"_path":553,"_id":1234,"_type":441,"series":10,"tags":1235},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,582],{"title":558,"_path":557,"_id":1237,"_type":441,"series":10,"tags":1238},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1240,"_path":1241,"children":1242},"Festpostille","/article/festpostille",[1243,1246],{"title":449,"_path":448,"_id":1244,"_type":441,"series":10,"tags":1245},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1027,"_path":1247,"_id":1248,"_type":441,"series":1018,"tags":1249},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1251,"_path":1252,"_id":1253,"_type":441,"tags":1254},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1255],"Start",{"title":1257,"_path":1258,"_id":1259,"_type":441},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070223909]