[{"data":1,"prerenderedAt":1708},["Reactive",2],{"/article/trefoldighed/host/21-evangelium":3,"Host-series":894,"rootFolder":1008},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":889,"_id":890,"_source":891,"_file":892,"_extension":893},"/article/trefoldighed/host/21-evangelium","host",false,"","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.","Host","note","2023-10-22T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":861},"root",[19,27,69,387,448],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-4-46-54-21søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,39,41,46,48,53,55,60,62,67],{"type":26,"value":32},"Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: ",{"type":20,"tag":34,"props":35,"children":36},"em",{},[37],{"type":26,"value":38},"Hvis I ikke får tegn og undere at se, tror I ikke.",{"type":26,"value":40}," Den kongelige embedsmand svarede: ",{"type":20,"tag":34,"props":42,"children":43},{},[44],{"type":26,"value":45},"Herre, kom med derned, før mit barn dør.",{"type":26,"value":47}," Jesus sagde til ham: ",{"type":20,"tag":34,"props":49,"children":50},{},[51],{"type":26,"value":52},"Gå hjem, din søn lever.",{"type":26,"value":54}," Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: ",{"type":20,"tag":34,"props":56,"children":57},{},[58],{"type":26,"value":59},"I går ved den syvende time forlod feberen ham.",{"type":26,"value":61}," Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: ",{"type":20,"tag":34,"props":63,"children":64},{},[65],{"type":26,"value":66},"Din søn lever.",{"type":26,"value":68}," Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"type":20,"tag":70,"props":71,"children":74},"details",{"open":72,"dataHeadingId":73},true,"preken-1-af-2",[75,86,114,140,227,261,295,345],{"type":20,"tag":76,"props":77,"children":78},"summary",{},[79],{"type":20,"tag":80,"props":81,"children":83},"h2",{"id":73,"dataHeadingPath":82},"{\"h2\":\"preken-1-af-2\"}",[84],{"type":26,"value":85},"Preken 1 af 2",{"type":20,"tag":70,"props":87,"children":89},{"open":72,"dataHeadingId":88},"samme-skat-til-alle",[90,100],{"type":20,"tag":76,"props":91,"children":92},{},[93],{"type":20,"tag":94,"props":95,"children":97},"h3",{"id":88,"dataHeadingPath":96},"{\"h2\":\"preken-1-af-2\",\"h3\":\"samme-skat-til-alle\"}",[98],{"type":26,"value":99},"Samme skat til alle",{"type":20,"tag":28,"props":101,"children":102},{},[103,105,109,112],{"type":26,"value":104},"I dette evangelium fremstilles os et sjældent eksempel på troen. For Johannes siger ikke mindre end tre gange, at den kongelige mand troede, så man med god grund kan undre sig over det og spørge, hvad det da er for en tro, han har haft, siden evangelisten gør så meget ud af det. Vi har nu lært så meget om troen og evangeliet, at man burde forstå det; men fordi det bestandig på ny frembyder sig, må vi også ofte tale om det.",{"type":20,"tag":106,"props":107,"children":108},"br",{},[],{"type":20,"tag":106,"props":110,"children":111},{},[],{"type":26,"value":113},"\nFor det første har jeg sagt, at gennem evangeliet modtager troen vor Herre Jesus med alle hans goder helt og holdent. Og det gør den så fuldstændigt, at den ene kristen har ligeså meget som den anden, og at et barn, som er døbt i dag, ikke har mindre end Peter og alle helgener i Himlen. I troen er vi alle lige, og den ene har denne skat ligeså hel og fuld, som den anden.",{"type":20,"tag":70,"props":115,"children":117},{"open":72,"dataHeadingId":116},"men-forskellig-trosstyrke",[118,127],{"type":20,"tag":76,"props":119,"children":120},{},[121],{"type":20,"tag":94,"props":122,"children":124},{"id":116,"dataHeadingPath":123},"{\"h2\":\"preken-1-af-2\",\"h3\":\"men-forskellig-trosstyrke\"}",[125],{"type":26,"value":126},"Men forskellig trosstyrke",{"type":20,"tag":28,"props":128,"children":129},{},[130,132,135,138],{"type":26,"value":131},"Videre taler dette evangelium om troens vækst. Her viser der sig nu nogen forskel. Skønt troen fuldt ud ejer Kristus og alle hans goder, så må den dog altid drives og øves, så den kan være vis på ham og holde fast på denne skat. Der er forskel mellem disse to ting: At have en ting, og at holde fast på den. Der er forskel på en stærk og svag tro. En sådan stor skat skal opbevares og vogtes godt, så man ikke uden videre mister den igen eller den bliver stjålet. Jeg har den ganske vist hel og holden, selv om jeg blot opbevarer den i et valmueblad, men den er ikke beskyttet så godt, som hvis jeg har den i en stålboks med lås.",{"type":20,"tag":106,"props":133,"children":134},{},[],{"type":20,"tag":106,"props":136,"children":137},{},[],{"type":26,"value":139},"\nDerfor må vi leve sådan på jorden, at vi ikke er optaget af at få noget andet, som skulle være bedre end det, vi allerede har, men sådan, at vi stræber efter, dag for dag, at fastholde vores skat med stedse større vished og fasthed. Vi behøver ikke at søge efter noget andet end troen, men vi må give agt på, at vor tro forøges og bliver stærkere. Sådan viser evangeliet, at, skønt Kristi disciple har troet (for ellers havde de ikke fulgt efter Herren), så revser Kristus dem dog ofte for deres svage tro. De havde nok en tro, men når det kom til kamp, lod de den synke og holdt ikke stand. Sådan går det også alle kristne. Hvis troen ikke stedse bliver øvet og drevet, så aftager den og udslukkes til sidst helt. Dog ser eller føler vi ikke selv sådan svaghed, undtagen når vi kommer i nød og anfægtelse, hvor vantroen rører sig stærkt. Men det er netop også derfor, troen må anfægtes, så den derunder kommer i kamp og således forøges.",{"type":20,"tag":70,"props":141,"children":143},{"open":72,"dataHeadingId":142},"troens-størrelse-er-ikke-en-ligegyldig-ting",[144,153,174,185,214,222],{"type":20,"tag":76,"props":145,"children":146},{},[147],{"type":20,"tag":94,"props":148,"children":150},{"id":142,"dataHeadingPath":149},"{\"h2\":\"preken-1-af-2\",\"h3\":\"troens-størrelse-er-ikke-en-ligegyldig-ting\"}",[151],{"type":26,"value":152},"Troens størrelse er ikke en ligegyldig ting",{"type":20,"tag":28,"props":154,"children":155},{},[156,158,161,164,166,169,172],{"type":26,"value":157},"Derfor forholder det sig ikke sådan, som pavens unyttige teologer på universiteterne har lært, der gør folk dovne og sikre. De henviser os til os selv og siger: Hvis man har den mindste dråbe eller gnist af kærligheden og nåden, så bliver man frelst. Dog kan de aldrig gøre sig selv eller andre visse på, om de har dette hos sig, men forbliver altid i tvivl, så de til sidst må fortvivle om det alt sammen. Men Skriften lærer, at troen altid må vokse og komme videre. Sandt er det, at du ved troen har Kristus, selv om du har denne skat i et tyndt stykke stof, men du må dog se til, at du opbevarer den godt og ikke lader den blive taget fra dig.",{"type":20,"tag":106,"props":159,"children":160},{},[],{"type":20,"tag":106,"props":162,"children":163},{},[],{"type":26,"value":165},"\nSådan er nu denne kongelig embedsmand (jeg tror, han har været kong Herodes’ tjener) kommet så vidt i troen, at han tror, at hvis han blot kunne få Jesus i sit hus, så ville han visselig hjælpe hans søn. For han havde hørt Guds Ord eller evangeliet om Kristus, at han gerne hjalp enhver, som blev bragt til ham, og ikke nægtede nogen sin godhed. Dette griber hans tro, og den gør, at han henvender sig til Kristus. For havde han haft sådanne tanker i sit hjerte: Hvem véd, om han kan hjælpe dig eller vil hjælpe dig? Da ville han ikke have henvendt sig. Men det er det, som driver ham hen til Kristus, at han forud har fået en sådan opfattelse af ham og troet, at han ville hjælpe ham.",{"type":20,"tag":106,"props":167,"children":168},{},[],{"type":20,"tag":106,"props":170,"children":171},{},[],{"type":26,"value":173},"\nDet er troens væsen og natur, at den afbilder og viser Kristi godhed i menneskets hjerte. Sådan skriver Hebræerbrevet 11, 1: ”Tro er fast tillid til det, der håbes på.” Og det er Guds nåde og godhed. Med denne mands tro forholder det sig nu sådan, at hvis han var forblevet i den, så var han uden al tvivl blevet salig, og Herren har også velbehag i den. Dog tiltaler han ham noget hårdt, da der endnu er en mangel ved hans tro. Han irettesætter ham og siger:",{"type":20,"tag":175,"props":176,"children":177},"blockquote",{},[178],{"type":20,"tag":28,"props":179,"children":180},{},[181],{"type":20,"tag":34,"props":182,"children":183},{},[184],{"type":26,"value":38},{"type":20,"tag":28,"props":186,"children":187},{},[188,190,193,196,198,201,204,206,209,212],{"type":26,"value":189},"Hvordan passer det sammen? Er det ikke troen og den gode tillid, som bringer den kongelige mand til Kristus? Hvorfor siger han da: I tror ikke, hvis I ikke ser tegn? Men han vil, som allerede sagt, vise ham, at hans tro endnu ikke er stærk nok, fordi han endnu alene hænger ved synet og følelsen af den nærværende Kristus. På samme måde irettesætter han også disciplene i skibet, da uvejret kom, og siger til dem: ”Hvorfor er I bange, I lidettroende?” (Matt 8, 26). Som ville han sige: Hvor er nu jeres tro?",{"type":20,"tag":106,"props":191,"children":192},{},[],{"type":20,"tag":106,"props":194,"children":195},{},[],{"type":26,"value":197},"\nSelv om troen er god og retskaffen, så svigter den dog, når det kommer til kamp, hvis den ikke er prøvet og er vokset. Derfor må du ikke tænke, at det er nok med, at du er begyndt at tro, men du må flittigt give agt på, at troen når frem til fasthed, ellers går den til grunde. Du må se til, at du bevarer den skat, som du har grebet, for Djævelen bruger al sin kunst og magt for at rive den ud af dit hjerte. Derfor er troens forøgelse og vækst ligeså nødvendig som dens begyndelse. Ja, den er endnu vigtigere. Men det er alt sammen Guds værk. Den nye mælketro er endnu spæd og fin, men når det kommer til kamp og troen bliver anfægtet, må Gud styrke troen, ellers kan man ikke modstå sådanne angreb.",{"type":20,"tag":106,"props":199,"children":200},{},[],{"type":20,"tag":106,"props":202,"children":203},{},[],{"type":26,"value":205},"\nDerfor ville denne mand ikke have været hjulpet med den tro, han havde i begyndelsen. Den ville svigte, hvis ikke Kristus var kommet og havde styrket den. Men hvordan styrker han den? Den kongelige embedsmand troede, at når han kom til ham i hans hus, så kunne han nok hjælpe hans søn. Men Kristus giver ham et hårdt og strengt svar: ”Hvis I ikke får tegn og undere at se, tror I ikke.” Med disse ord giver han mandens tro et stød, som han ikke kan tåle. Den arme mand bliver forskrækket, og hans tro begynder allerede at synke og udslukkes. Derfor siger han: \"Herre, kom med derned, før mit barn dør.\" Her giver Kristus ham nu en stærkere tro.",{"type":20,"tag":106,"props":207,"children":208},{},[],{"type":20,"tag":106,"props":210,"children":211},{},[],{"type":26,"value":213},"\nSådan gør Gud med alle dem, som han styrker i troen. Han bringer ham til en anden og højere grad eller stand, så han bliver stærk og nu tror på en anden måde end før. Kristus siger altså til ham:",{"type":20,"tag":175,"props":215,"children":216},{},[217],{"type":20,"tag":28,"props":218,"children":219},{},[220],{"type":26,"value":221},"v50 Gå hjem, din søn lever.",{"type":20,"tag":28,"props":223,"children":224},{},[225],{"type":26,"value":226},"Hvis han tidligere havde sagt til ham, at hans søn levede, havde han ikke kunnet tro det, men nu tror han det. Idet dette ord kommer ind i hans hjerte, virker det i ham en anden tro, så han bliver en anden mand. Sådan giver Herren ham til den stærke strid også en stærkere tro.",{"type":20,"tag":70,"props":228,"children":230},{"open":72,"dataHeadingId":229},"trods-følelser-og-fornuft",[231,240],{"type":20,"tag":76,"props":232,"children":233},{},[234],{"type":20,"tag":94,"props":235,"children":237},{"id":229,"dataHeadingPath":236},"{\"h2\":\"preken-1-af-2\",\"h3\":\"trods-følelser-og-fornuft\"}",[238],{"type":26,"value":239},"Trods følelser og fornuft",{"type":20,"tag":28,"props":241,"children":242},{},[243,245,248,251,253,256,259],{"type":26,"value":244},"Nu må han hænge fast ved det, som han ikke ser, mens han forhen ikke troede, at Kristus var så stærk, at han kunne hjælpe hans søn, når han ikke så ham og var hos ham. Først nu er det en rigtig stærk tro, når hjertet, mod alle sanser og al fornuft, kan tro, hvad det ikke ser og begriber, og hænger fast ved Ordet alene. Da ser man ingen udvej og har ingen anden hjælp, end at man tror. I troen må man slippe alt af syne undtagen Guds Ord. Den, som fæster sit blik på noget andet, er allerede fortabt. Troen hænger alene fast ved det blotte og bare Ord. Den vender ikke sine øjne fra det og ser ikke på nogen anden ting, hverken på sine gerninger eller sin fortjeneste. Hvor hjertet ikke står sådan blottet, har det allerede tabt kampen.",{"type":20,"tag":106,"props":246,"children":247},{},[],{"type":20,"tag":106,"props":249,"children":250},{},[],{"type":26,"value":252},"\nLad os tage et eksempel: En messepræst, munk eller nonne forlade sig på, at de har holdt deres kyskhedsløfte eller læst mange messer, fastet meget, holdt mange bønner og lignende. De ser altså ikke på Guds Ord, men på deres gode gerninger, og bygge sådan på det, at de mener, at Gud må bønhøre dem for det. Derfor er det ude med dem. For så længe de har dette for øjnene, kan troen ikke være der. Når en sådan person derfor skal dø, og døden kommer, og man nu ser sig om efter en udvej, så kommer Djævelen og forestiller ham, hvor gruelig og forfærdelig døden er. Desuden ser man Helvede og Guds dom for sig, og så har Djævelen vundet. Her er ingen hjælp, så længe man alene har disse ting for øje. Var man derimod klog og ikke lod noget andet billede fremtræde i sit hjerte, men alene holdt sig til Guds Ord, så var man salig. For Ordet er levende, og den, som holder sig til det, må derfor forblive, hvor det levende og evige Ord er.",{"type":20,"tag":106,"props":254,"children":255},{},[],{"type":20,"tag":106,"props":257,"children":258},{},[],{"type":26,"value":260},"\nMen dette er meget vanskeligt at gøre. Du ser her, hvor tungt det falder denne mand. På samme måde med apostlene, da de var i skibet på søen, og skibet var nær ved at gå under og bølgerne brøde ind, så de havde døden for øjne. Da lod de Ordet falde. Havde de i en fast tro sagt: Her har vi Guds Ord. Her er Kristus. Hvor han er, forbliver vi også. – Så havde der ikke været nogen nød. Men fordi de ikke havde en sådan tro, måtte de falde og ville være gået til grunde, hvis ikke Kristus havde hjulpet dem. Sådan var det også med Peter, da han gik på vandet og kom til Kristus. Så længe han holdt fast ved Ordet, måtte havet bære ham, men da han vendte sine øjne fra Kristus og lod Ordet falde og så bølgerne bruse frem, blev han bange og begyndte at synke.",{"type":20,"tag":70,"props":262,"children":264},{"open":72,"dataHeadingId":263},"den-stærke-tro-holder-sig-alene-til-ordet",[265,274],{"type":20,"tag":76,"props":266,"children":267},{},[268],{"type":20,"tag":94,"props":269,"children":271},{"id":263,"dataHeadingPath":270},"{\"h2\":\"preken-1-af-2\",\"h3\":\"den-stærke-tro-holder-sig-alene-til-ordet\"}",[272],{"type":26,"value":273},"Den stærke tro holder sig alene til Ordet",{"type":20,"tag":28,"props":275,"children":276},{},[277,279,282,285,287,290,293],{"type":26,"value":278},"Derfor har jeg sagt, at man må lade alt fare og alene hænge ved Ordet. Når vi har grebet det, så lad siden verden, død, synd, Helvede og al ulykke buldre og rase. Men lader du Ordet falde, må du forgå. Det ser vi også hos de mennesker, som stræber efter jordisk rigdom. Så længe de har nok og hus og kælder fulde, da sætter de nok deres lid til Gud og siger, at de har en nådig Gud. Men når de intet mere har, begynder de at tvivle, og så er det ude med deres tillid. For de stille sig dette for øjne, at der intet er tilbage, at de intet forråd har og ikke véd, hvad de skal ernære sig med. Sådan driver bekymringen troen ud. Holdt de derimod fast ved Guds Ord, ville de tænke sådan: Min Gud lever. Han har lovet mig, at han vil opholde mig. Jeg vil gå hen og arbejde. Han skal nok sørge for det. Sådan som Kristus siger i Matt 6, 33: ”Søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift.” Beholdt jeg dette ord og vendte mig bort fra alt andet, så havde det ingen nød, men så længe du alene ser på din fattigdom, kan du ikke tro.",{"type":20,"tag":106,"props":280,"children":281},{},[],{"type":20,"tag":106,"props":283,"children":284},{},[],{"type":26,"value":286},"\nDenne kongelige embedsmand havde vel også kunnet sætte sig noget sådant for øje og kunnet tænke som så: Han vil ikke høre mig, giver mig et strengt svar, vil ikke gå med mig og viser mig bort i unåde. Havde han holdt sådanne tanker frem for sig, så havde det været ude med ham. Men da han slår dem fra sig, giver Kristus ham også en god trøst og siger: Gå hjem, din søn lever.",{"type":20,"tag":106,"props":288,"children":289},{},[],{"type":20,"tag":106,"props":291,"children":292},{},[],{"type":26,"value":294},"\nDet er troens væsen og natur. Sådan handler Gud med os, når han vil styrke os. Det lærer Paulus også, når han i 2 Kor 3, 18 siger: ”Alle vi, som med utilsløret ansigt i et spejl skuer Herrens herlighed, forvandles efter det billede, vi skuer, fra herlighed til herlighed, sådan som det sker ved den Herre, som Ånden er.” Herrens herlighed eller klarhed er hos Paulus den rette erkendelse af Gud. Moses har også en herlighed eller klarhed, nemlig lovens erkendelse og forstand. For når jeg har lovens erkendelse, ser jeg ind i dens klare åsyn og strålende lys. Men nu er vi kommet over dette og har en højere erkendelse, nemlig erkendelsen af vor Herre Kristus. Erkender vi ham som den person, der hjælper og giver os kraft til at opfylde loven og ved hvem vi har erhvervet syndernes forladelse, så afspejler hans klarhed sig i os. Ligesom solen afspejler sig i vandet eller i et spejl, sådan afspejler Kristus sig og kaster en glans fra sig ind i vort hjerte, så vi bliver forvandlet fra én klarhed til en anden og således daglig tiltager og lærer Herren, jo længere desto klarere at kende. Da bliver vi forvandlet til det samme billede, så vi alle bliver ét brød med Kristus. Dette går ikke sådan til, at vi selv gør det af vore egne kræfter, men Gud må gøre det, han, som er Ånden. For hvis Helligånden forlod os efter at have begyndt denne oplysning og forvandling i os, så blev vi igen som før.",{"type":20,"tag":70,"props":296,"children":298},{"open":72,"dataHeadingId":297},"troens-vækst-fremmer-kødets-disciplinering",[299,308],{"type":20,"tag":76,"props":300,"children":301},{},[302],{"type":20,"tag":94,"props":303,"children":305},{"id":297,"dataHeadingPath":304},"{\"h2\":\"preken-1-af-2\",\"h3\":\"troens-vækst-fremmer-kødets-disciplinering\"}",[306],{"type":26,"value":307},"Troens vækst fremmer kødets disciplinering",{"type":20,"tag":28,"props":309,"children":310},{},[311,313,316,319,321,324,327,329,332,335,337,340,343],{"type":26,"value":312},"Denne proces må vi nu være beredt på, så vi ikke blive stående i troens første grad, men stedse vokser og tiltager. Derfor må kors, anfægtelser og modgang komme, hvorved troen kan vokse og blive stærk. Og når troens klarhed tiltager, så tiltager også legemets disciplinering. Jo stærkere troen og ånden er, desto svagere bliver kødet. Og jo svagere troen er, desto stærkere er kødet, og desto mindre bliver det tøjlet. Så tænker vi sådan: Når jeg bestandig skal hjælpe min næste, hvordan vil det da gå mig selv? Hvad bliver der af mig? Men havde vi den rette tro og var Kristus afspejlet i vort hjerte, da ville vi ikke tvivle på, at vi ville få nok. Da ville vi tænke sådan: Gud har sikkert et råd, når det begynder at skorte. Men ligger vi under for et så lille stød, hvordan vil det da gå os for et større? Se, sådan bør troen øves og tiltage. Men i stedet gå vi hen og forbliver i dag som går og i morgen som i dag. Det er ikke et kristent liv. Dette er nu den anden grad, som Johannes roser embedsmanden for, nemlig at han voksede i troen.",{"type":20,"tag":106,"props":314,"children":315},{},[],{"type":20,"tag":106,"props":317,"children":318},{},[],{"type":26,"value":320},"\nFor det tredje siger han, at, da manden gik hjem, mødte hans tjenere ham og fortalte ham, at hans søn levede. Han fik at vide, at hans søn var blevet helbredt i nøjagtig samme øjeblik, som Herren havde sagt til ham: Din søn lever. Og han selv og hele hans husstand troede dette. Her siger evangelisten atter, at han har troet. Men har han ikke troet før? Hvorfor kom han da til Kristus?",{"type":20,"tag":106,"props":322,"children":323},{},[],{"type":20,"tag":106,"props":325,"children":326},{},[],{"type":26,"value":328},"\nJo, men nu er det en fuldkommen tro, som er stadfæstet ved erfaringen. Sådan omgås vor Herre Gud med os, så han kan gøre os stedse mere fuldkommen og hæve os til et stedse højere trin. Når vi således holder prøven ud, så bliver vi erfarne og kommer til vished om vor tro. Sådan ser vi her, at denne mand slår alle tvivl fra sig og udholder stødet og bliver derved så sikker i sin sag, at han erfarer og finder, at det er troen, som har hjulpet ham. Tiden, tegnet og Ordet stemmer helt med hans tro.",{"type":20,"tag":106,"props":330,"children":331},{},[],{"type":20,"tag":106,"props":333,"children":334},{},[],{"type":26,"value":336},"\nHvad har han da troet? Ikke det, at hans søn skulle blive rask, for det behøver han ikke længere at tro. Det er sket og fuldbragt, så han nu ser med sine øjne, at hans søn lever. Men af erfaringen kommer en anden tro, nemlig, at Kristus vil hjælpe ham i al anden nød. Derfor ville han herefter have troet ham, hvor dunkle ord og opfordringer han end havde givet ham. Hvis Herren således havde sagt til ham: Gå hen og dø, så ville han have sagt: Skønt jeg ikke véd, hvor jeg kommer hen, eller hvor herberget er, så vil jeg dog, siden jeg nu har oplevet, hvad troen er, atter holde mig til dit Ord. Du har hjulpet mig før, da jeg heller ikke kunne se eller begribe det, derfor vil du også hjælpe mig nu.",{"type":20,"tag":106,"props":338,"children":339},{},[],{"type":20,"tag":106,"props":341,"children":342},{},[],{"type":26,"value":344},"\nPå samme måde, hvis Kristus havde sagt til ham: Lad hus og hjem og alt, hvad du har, fare og kom og følg mig! Da ville han ikke have tænkt: Ja, men hvordan skal jeg da ernære mig? Sådanne tanker kunne vel falde ham ind: Hjemme har jeg nok af alle ting. Her er intet. Skal jeg nu lade dette fare, hvordan vil det da gå mig? Men nu vil han dog tænke sådan: Skønt her intet er, og skønt jeg intet ser, så vil jeg dog holde mig til hans Ord. Han hjælper mig bestemt. Jeg har jo allerede før erfaret det. Dette er umuligt for fornuften, men troen kan gøre det alt sammen.",{"type":20,"tag":70,"props":346,"children":348},{"open":72,"dataHeadingId":347},"et-kristenliv-fuld-af-anfægtelser-og-modgang",[349,358],{"type":20,"tag":76,"props":350,"children":351},{},[352],{"type":20,"tag":94,"props":353,"children":355},{"id":347,"dataHeadingPath":354},"{\"h2\":\"preken-1-af-2\",\"h3\":\"et-kristenliv-fuld-af-anfægtelser-og-modgang\"}",[356],{"type":26,"value":357},"Et kristenliv fuld af anfægtelser og modgang",{"type":20,"tag":28,"props":359,"children":360},{},[361,363,366,369,371,374,377,379,382,385],{"type":26,"value":362},"Derfor øver troen sig i de mange slags anfægtelser, og hver dag kommer der nye anfægtelser. De forrige erfaringer kommer ikke altid tilbage, sådan som man ser her. Dette menneske har nu gennemgået én slags troens prøve. Den er nu forbi og kommer ikke mere tilbage, men nu må han prøve en anden. Jo flere sådanne prøver et menneske derfor har, desto bedre står det til med det. Jo flere stød det overvinder, desto stærkere griber det Kristus, og kommer således derhen, at det er beredt til at bære alt, hvad Kristus pålægger det.",{"type":20,"tag":106,"props":364,"children":365},{},[],{"type":20,"tag":106,"props":367,"children":368},{},[],{"type":26,"value":370},"\nSådan gik det også de hellige patriarker, og sådan går det endnu bestandig. At jeg nu tror det som tidligere er sket andre, gavner mig intet. Min tro må bestandig vente på kommende ting. Når Gud således bød Abraham at drage ud fra sit land, så gjorde han det og troede. Da han nu kom ind i det andet land, bød Gud ham atter at gå til et andet og derpå igen til et tredje. På den måde forøgedes hans tro altid, indtil han blev fuldstændig sikker på den, samt mærkede og erfarede, hvordan Gud handlede med ham. Derved blev han da et så fuldkomment menneske, at han endog var parat til at ofre sin søn. Deraf følger også, at jo mere man således har gennemgået af prøvelser, desto villigere går man også i døden.",{"type":20,"tag":106,"props":372,"children":373},{},[],{"type":20,"tag":106,"props":375,"children":376},{},[],{"type":26,"value":378},"\nSådan ser du nu her et eksempel på en voksende tro. Dette er nu klart nok. Tag det derfor omhyggeligt til hjerte. Enhver har anledning nok til at kunne øve sin tro, så han har den tillid til Gud, at han vil hjælpe ham. Da vil man også erfare, hvordan Gud hjælper os. Og sådan kan man gå videre og får en endnu større tro. Den ene tro udgår, og en ny kommer til, så vi klart kan se, at vor Herre Gud er sanddru. Har vi den tillid til ham, at han vil ernære og opholde vort legeme, så kan vi dernæst også tro, at han vil gøre vor sjæl salig. Det må være nok om troen.",{"type":20,"tag":106,"props":380,"children":381},{},[],{"type":20,"tag":106,"props":383,"children":384},{},[],{"type":26,"value":386},"\nDen anden del af denne tekst, om kærligheden, kan enhver af sig selv forstå. Det er tydeligt nok, så der ikke behøves at tales meget om, hvordan Kristus tjener og hjælper denne mand. Han har selv ingen nytte af det, men gør det ganske for intet, af fri kærlighed. Ligeledes ser man, hvordan denne kongelige embedsmand her bliver sin søns tjener. Hvad mere der findes i denne tekst, som hvad der hører til dets åndelige udlægning og dets forklaring ord til andet, vil vi overlade til de rolige og kloge ånder.",{"type":20,"tag":70,"props":388,"children":390},{"open":72,"dataHeadingId":389},"en-anden-prædiken-over-samme-tekst1",[391,414],{"type":20,"tag":76,"props":392,"children":393},{},[394],{"type":20,"tag":80,"props":395,"children":397},{"id":389,"dataHeadingPath":396},"{\"h2\":\"en-anden-prædiken-over-samme-tekst1\"}",[398,400],{"type":26,"value":399},"En anden prædiken over samme tekst",{"type":20,"tag":401,"props":402,"children":403},"sup",{},[404],{"type":20,"tag":405,"props":406,"children":411},"a",{"href":407,"ariaDescribedBy":408,"dataFootnoteRef":72,"id":410},"#user-content-fn-1",[409],"footnote-label","user-content-fnref-1",[412],{"type":26,"value":413},"1",{"type":20,"tag":70,"props":415,"children":417},{"open":72,"dataHeadingId":416},"troen-er-en-levende-ting",[418,427],{"type":20,"tag":76,"props":419,"children":420},{},[421],{"type":20,"tag":94,"props":422,"children":424},{"id":416,"dataHeadingPath":423},"{\"h2\":\"en-anden-prædiken-over-samme-tekst1\",\"h3\":\"troen-er-en-levende-ting\"}",[425],{"type":26,"value":426},"Troen er en levende ting",{"type":20,"tag":28,"props":428,"children":429},{},[430,432,435,438,440,443,446],{"type":26,"value":431},"I denne evangelietekst fremstilles os et smukt eksempel på troen, så man kan se, hvad skikkelse, væsen og natur, den har, nemlig at den skal tiltage og fuldkommes. Teksten skildrer altså troen på den måde, at den ikke er noget, som ligger stille og hviler, men noget, som lever og er i bevægelse. Enten skrider den fremad eller også går den tilbage. Hvis det ikke sker, er det ingen tro, men en død indbildning i hjertet om Gud. For den rette, levende tro, som Helligånden indgyder i hjertet, kan slet ikke stå stille. Det siger jeg, så ingen skal være sikker. Selv om man har grebet troen, skal det ikke blive ved det. Det gælder ikke blot om at begynde, men at skride frem og tiltage, jo længere desto mere.",{"type":20,"tag":106,"props":433,"children":434},{},[],{"type":20,"tag":106,"props":436,"children":437},{},[],{"type":26,"value":439},"\nPå den anden side er det også vor modstanders, Djævelens, væsen og natur, at han aldrig hviler, som Peter siger i 1 Pet 5, 8: ”Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge.” Når Djævelen ikke sover og hviler, så sømmer det sig ikke, at en kristen hviler og lægger hænderne i skødet. Han må tænke på, hvordan han kan styrke sig mod Djævelens magt. For Djævelen kaldes denne verdens hersker, sådan som der står i dagens epistel Ef 6, 12: ”For os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.” Denne hersker regerer verden, buldrer, fnyser og raser og tåler ikke, at en kristen går fremad. Han kan heller ikke tåle det, for derved bliver der brudt et hul i hans rige og hans garn bliver sønderrevet. Så vidt det derfor står til ham, lader han ingen kristen undslippe.",{"type":20,"tag":106,"props":441,"children":442},{},[],{"type":20,"tag":106,"props":444,"children":445},{},[],{"type":26,"value":447},"\nNår nu troens ild er antændt og begynder at brænde og Djævelen mærker det, så angriber han den straks med al sin list. Han véd nemlig, hvad skade det volder hans rige. Derfor beskytter han sit rige af al kraft og beflitter sig på at holde alle under sin lydighed. Derfor er det sikkert, at så snart en kristen begynder at tro, så følger anfægtelse og forfølgelse ham straks i hælene. Er dette ikke tilfældet, er det et tegn på, at troen ikke er retskaffen og ikke har grebet evangeliet ret. For Djævelen, den skurk, har et skarpt syn og mærker snart, hvor der er en ret kristen. Derfor gør han sig al umage for at bringe ham til fald, omringer ham og angriber ham fra alle kanter; for han kan ikke tåle, at nogen træder ud af hans rige.",{"type":20,"tag":70,"props":449,"children":451},{"open":72,"dataHeadingId":450},"kristenliv-er-kamp",[452,461,482,508,550,576,618,690,778],{"type":20,"tag":76,"props":453,"children":454},{},[455],{"type":20,"tag":80,"props":456,"children":458},{"id":450,"dataHeadingPath":457},"{\"h2\":\"kristenliv-er-kamp\"}",[459],{"type":26,"value":460},"Kristenliv er kamp",{"type":20,"tag":28,"props":462,"children":463},{},[464,466,469,472,474,477,480],{"type":26,"value":465},"Derfor er der farligt at leve som en kristen, for Djævelen kan snart overrumple os. Ja, det hænder vel også for de store helgener, som fatter Guds Ord ret, at når de stå oprejst og mener sig at være sikre, så er denne skurk bag dem, slår til dem og brydes med dem så længe, til han kaster dem til jorden.",{"type":20,"tag":106,"props":467,"children":468},{},[],{"type":20,"tag":106,"props":470,"children":471},{},[],{"type":26,"value":473},"\nSe, hvad der skete med de store mænd, Moses, Aron og de jødiske folks fyrster. De havde en fin tro, da de førte folket ud af Egypten og hele folket i tro gik gennem Det Røde Hav, gennem døden og gennem mange andre underlige ting, hvormed de beviste deres tro. Men til sidst faldt de over én sten, hvorved alt det øvrige blev forspildt. De frygtede nemlig for, at folket skulle dø af sult og tørst i ørkenen. Er det ikke en jammer, at de, som tidligere har bevist deres tro ved så store ting, at de har gået i og gennem døden, kæmpet med den og overvundet den, at de nu, da de mener sig at være de bedste, falder og lader sig overvinde af maven, og knurrer mod Gud. Ja, de bliver så hårdt anfægtet, at de alle sammen støder an og bliver slået ned af Djævelen. Derfor er ingen reddet ved, at han begynder at tro, hvis han ikke tiltager i troen, jo længere desto mere.",{"type":20,"tag":106,"props":475,"children":476},{},[],{"type":20,"tag":106,"props":478,"children":479},{},[],{"type":26,"value":481},"\nOgså Moses faldt, han, som dog havde en så stærk tro. Da han skulle slå vand af klippen med sin stav, tvivlede han og sagde til folket: ”Mon vi kan få vand ud til jer af denne klippe?” (4 Mos 20, 10). Den gode Moses, som havde gjort så mange mirakler, falder her over sin fornuft og kødelige forstand og frygter for, at folkets vantro skal hindre ham i udførelsen af det store mirakel og tegn. Han skulle jo have holdt sig til Guds Ord og anset det for højere, større, stærkere eg kraftigere end folkets vantro. Men den gode mand var hårdt anfægtet, så han snublede og faldt.",{"type":20,"tag":70,"props":483,"children":485},{"open":72,"dataHeadingId":484},"troen-er-en-skrøbelig-ting",[486,495],{"type":20,"tag":76,"props":487,"children":488},{},[489],{"type":20,"tag":94,"props":490,"children":492},{"id":484,"dataHeadingPath":491},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"troen-er-en-skrøbelig-ting\"}",[493],{"type":26,"value":494},"Troen er en skrøbelig ting",{"type":20,"tag":28,"props":496,"children":497},{},[498,500,503,506],{"type":26,"value":499},"I Det Nye Testamente har vi lignende eksempler. Peter var sikker og stærk i troen. Da han så Kristus gå på vandet, sagde han ud af en stærk tro: ”Herre, befal mig at komme ud til dig på vandet.” (Matt 14, 28). Og han trådte ud af båden og gik på vandet hen til Jesus. Han var sikker på, at vandet ville bære ham. Her var der jo en ypperlig tro hos Peter og en stor ånd. Han turde med tryghed begive sig ud på vandet ind i faren, ja lige i døden, og vover det frejdigt og uforsagt på Kristi Ord. Men da han mener sig at være allermest tryg, rejser der sig en kraftig vind. Da glemmer han Ordet, lader troen falde, begynder at synke og går under. Hvor er nu den store tro? Troen er en skrøbelig ting. Det er snart gjort, at man snubler og falder. Djævelen sidder og lurer og har snart vundet spillet, hvis man ikke er på vagt.",{"type":20,"tag":106,"props":501,"children":502},{},[],{"type":20,"tag":106,"props":504,"children":505},{},[],{"type":26,"value":507},"\nHvor ivrigt holdt folket ikke med Kristus? De anså ham for en profet, hængte ved ham og forsvarede ham med sådant alvor, at endog folkets ledere blev bange og ikke turde lægge hånd på ham. Men da de havde grebet ham og bunden førte ham hen og naglede ham til korset, da faldt folket fra med spot og hån. Da er han ikke længer nogen profet og ingen er på hans side. Da lyder der kun: Korsfæst, korsfæst ham! Ja, hvad der var endnu værre, hans egne disciple faldt fra ham. Hvor blev der nu af deres tro og hellighed?",{"type":20,"tag":70,"props":509,"children":511},{"open":72,"dataHeadingId":510},"djævelen-bekæmper-guds-ord-af-al-magt",[512,521],{"type":20,"tag":76,"props":513,"children":514},{},[515],{"type":20,"tag":94,"props":516,"children":518},{"id":510,"dataHeadingPath":517},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"djævelen-bekæmper-guds-ord-af-al-magt\"}",[519],{"type":26,"value":520},"Djævelen bekæmper Guds Ord af al magt",{"type":20,"tag":28,"props":522,"children":523},{},[524,526,529,532,534,537,540,542,545,548],{"type":26,"value":525},"Sådan går det også nu i vores tid. I begyndelsen, da evangeliet igen kom for lyset, var det en liflig prædiken. Da ville al verden være kristne, og ingen var imod det. Men så snart man begyndte at angribe munke, messepræster og nonner og at kritisere messen, hvor skammeligt faldt de ikke da fra, ligesom blade af træerne. Og siden, da man også begyndte at irettesætte fyrsterne med Guds Ord, da forfulgte man evangeliet endnu mere og faldt fra, jo længere desto mere. Djævelen har ikke taget ferie endnu, derfor opvækker han så mange sekter og partier. Ja, hvor mange sekter har vi vel hidtil haft? Den ene har grebet til sværdet, en anden har angrebet nadveren, en tredje dåben. Djævelen sover ikke. Han vil helt sikkert gøre endnu mere af den slags. Han ser sig om og er flittig for at bringe det derhen, at der ingen ret lære bliver tilbage i kirken. Ja, det er at frygte, at han til sidst vil bringe det så vidt, at hvis man rejser gennem hele Tyskland, vil man ikke kunne finde én eneste ret prædikestol, hvor Guds Ord prædikes rent og purt. Han sætter ind med al sin magt for at hindre, at der fremkommer nogen ren lære, for han kan ikke fordrage den.",{"type":20,"tag":106,"props":527,"children":528},{},[],{"type":20,"tag":106,"props":530,"children":531},{},[],{"type":26,"value":533},"\nDet er vanskeligt at undgå denne fjende. Han lurer og snuser alle steder, og gør så hårde anfald, at endog de lærde falder og de udvalgte snubler, som Moses, Peter og apostlene. Vi tænker, vi er sikre, lader tingene gå sin gang, ingen er opmærksom, ingen føler nogen frygt. Vi burde bede og anråbe Gud, at han dog ville opholde evangeliet og lade sit hellige navn prædikes endnu videre og videre. Men ingen bekymrer sig om det. Ingen beder om, at det må have fremgang. Derfor vil det også gå sådan, at Gud lader Djævelen komme os på halsen; og da er det ude med os. Da kaster han os til jorden. Og i denne jammer havner vi ved vor indbildske tryghed og dovenskab.",{"type":20,"tag":106,"props":535,"children":536},{},[],{"type":20,"tag":106,"props":538,"children":539},{},[],{"type":26,"value":541},"\nDjævelen kan også indbilde partiånderne, at de har ret. Sådan gav arianerne deres lære et stort skin og påstod, at der ingen var, som kunne se, om deres sag var ret eller uret. Men en kristen tager sin fornuft til fange, gør sig ingen indbildning, men siger ydmyg til Gud: Kære Herre, skønt jeg er sikker i min sag, så kan jeg dog ikke opretholde den uden dig. Hjælp du! Med mig er det intet bevendt. Han er vel sikker i sin sag, ligesom Peter på havet, der ikke kunne være mere sikker, end han var. Vandet bar ham og han vidste ikke af nogen hindring mere. Men da vinden begyndte at blæse, så han, hvad der endnu fattedes ham. Det må hjertet have ganske på det rene. For selv om man er sikker i sin sag og har Skriften for sig, samt er beskyttet og rustet på det bedste med klare sprog, så står det dog alene til Guds kraft, vilje og magt at beskytte os og stå Djævelen, vor modstander og største fjende, imod.",{"type":20,"tag":106,"props":543,"children":544},{},[],{"type":20,"tag":106,"props":546,"children":547},{},[],{"type":26,"value":549},"\nDet sker af den grund, at Gud må gøre os årvågne og beholde os i frygten, så vi altid i vor bekymring råbe til ham: Herre, hjælp os og forøg troen i os, for uden dig er det ude med os.",{"type":20,"tag":70,"props":551,"children":553},{"open":72,"dataHeadingId":552},"skatten-i-lerkarret",[554,563],{"type":20,"tag":76,"props":555,"children":556},{},[557],{"type":20,"tag":94,"props":558,"children":560},{"id":552,"dataHeadingPath":559},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"skatten-i-lerkarret\"}",[561],{"type":26,"value":562},"Skatten i lerkarret",{"type":20,"tag":28,"props":564,"children":565},{},[566,568,571,574],{"type":26,"value":567},"Vort hjerte skal altid være sådan beskaffent, som om vi først i dag begyndte at tro. Vi skal alle dage være sådan sindet, som om vi aldrig før havde hørt evangeliet. Man må begynde på ny hver dag. Det er troens væsen og natur, at den uden ophør vokser og skrider fremad. Djævelen holder, som sagt, aldrig fri, har aldrig pause. Slår man ham engang til jorden, så rejser han sig op igen. Kan han ikke komme ind foran, søger han at snige sig ind ad bagvejen. Og kommer han ikke ind den vej, bryder han ind igennem taget eller graver sig ind under døren og arbejder så længe, til han kommer ind. Han udtænker alskens list og anslag. Slår det ene fejl, prøver han noget andet og bliver ved så længe, til han vinder.",{"type":20,"tag":106,"props":569,"children":570},{},[],{"type":20,"tag":106,"props":572,"children":573},{},[],{"type":26,"value":575},"\nMennesket er derimod et svagt og skrøbeligt væsen, som Paulus siger i 2 Kor 4, 7. Vi har en stor skat i et skrøbeligt lerkar. Skatten er evangeliet. Men jeg er svagere end et lerkar i pottemagerens hånd. Et lerkar er en skrøbelig ting. Det går let i stykker, og så spildes alt det, som er deri. Når Djævelen derfor mærker, hvad troen er for en skat, og at den kun er bevaret i et skrøbeligt lerkar, så fnyser og raser han og siger til os i sin vrede: Jeg skal nok ramme dig og slå dit lerkar i stykker. Du har en stor skat. Den skal jeg nok hjælpe dig med at miste. Får jeg blot lov, så er det snart forbi med dit kar. Du er jo dog ikke andet end et usselt, elendigt lerkar.",{"type":20,"tag":70,"props":577,"children":579},{"open":72,"dataHeadingId":578},"vor-modstander-er-snedig-mægtig-og-vred",[580,589],{"type":20,"tag":76,"props":581,"children":582},{},[583],{"type":20,"tag":94,"props":584,"children":586},{"id":578,"dataHeadingPath":585},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"vor-modstander-er-snedig-mægtig-og-vred\"}",[587],{"type":26,"value":588},"Vor modstander er snedig, mægtig og vred",{"type":20,"tag":28,"props":590,"children":591},{},[592,594,597,600,602,605,608,610,613,616],{"type":26,"value":593},"Sådan sætter Gud det arme lerkar blandt fjenderne, og hvor snart kan det ikke være forbi med det? Med en kæp kan man slå det i stykker. Ja, selv for et slangehug vil det falde sammen. Det er Djævelen en let sag at fordærve et helt land i et øjeblik. Derfor er han rasende, fordi Gud går så naragtigt til værks med ham og sætter et sådant usselt lerkar imod ham. Ham, som dog er en så stor fyrste og mægtig herre i verden. Det ville også harme mig, hvis jeg var en stærk mand, og nogen ville trodse mig med et halmstrå. Jeg ville sikkert i min vrede sønderrive halmstrået og hellere se, at man gik imod mig med spyd, sværd og fuld rustning. Sådan blev også den stærke Goliat vred, at David turde træde op imod ham med en stav og uden rustning.",{"type":20,"tag":106,"props":595,"children":596},{},[],{"type":20,"tag":106,"props":598,"children":599},{},[],{"type":26,"value":601},"\nPå samme måde harmes også Djævelen over, at Gud vil træde ham under fode ved kød og blod. Havde han en stor ånd imod sig, så var det ham ikke så harmeligt. Men det irriterer ham meget, at en ussel ormesæk, et skrøbeligt lerkar vil trodse ham. En jammerlig lerpotte mod en så vældig fyrste. Gud har lagt sin skat, siger Paulus, i et usselt, svagt kar. For et menneske er svagt, bliver hurtig vred, havesyg, overmodig og er besværet med andre skrøbeligheder, som Djævelen snart kan slå karret i stykker med. Og om Gud gav ham lov, havde han snart gjort ende på alle mennesker, ligesom han da med falsk lære fordærver mange sjæle.",{"type":20,"tag":106,"props":603,"children":604},{},[],{"type":20,"tag":106,"props":606,"children":607},{},[],{"type":26,"value":609},"\nDet sker nu alt sammen, siger Paulus, for at vi skal vide, at kraften ikke er vores, men Guds. Gud trodser altså Djævelen på den måde, at han styrter og gør ham til skamme gennem køds og blods store svaghed. Det irriterer ham nu overmåde meget. Derfor går han omkring som en brølende løve, for at han kan sønderbryde og knuse de skrøbelige lerkar.",{"type":20,"tag":106,"props":611,"children":612},{},[],{"type":20,"tag":106,"props":614,"children":615},{},[],{"type":26,"value":617},"\nDet sker alt sammen af den grund, at vi skal være årvågne, opløfte vore øjne til Himlen og anråb Gud om hjælp. Ligesom vi er begyndt at tro, beder vi om, at han vil fremme og bevare os deri og ved sin kraft opholde det lerkar, som Djævelen så gerne vil sønderbryde og træde under fode. Dette er indledningen til teksten. Vi ville nu betragte teksten stykke for stykke.",{"type":20,"tag":70,"props":619,"children":621},{"open":72,"dataHeadingId":620},"der-var-en-kongelig-embedsmand-hvis-søn-lå-syg-i-kapernaum",[622,634,639,647,660,670,675,685],{"type":20,"tag":76,"props":623,"children":624},{},[625],{"type":20,"tag":94,"props":626,"children":628},{"id":620,"dataHeadingPath":627},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"der-var-en-kongelig-embedsmand-hvis-søn-lå-syg-i-kapernaum\"}",[629],{"type":20,"tag":34,"props":630,"children":631},{},[632],{"type":26,"value":633},"Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum.",{"type":20,"tag":28,"props":635,"children":636},{},[637],{"type":26,"value":638},"Det har vel hændt flere, at de har haft syge børn, men det er her at mærke, at han straks efter siger:",{"type":20,"tag":175,"props":640,"children":641},{},[642],{"type":20,"tag":28,"props":643,"children":644},{},[645],{"type":26,"value":646},"Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden.",{"type":20,"tag":28,"props":648,"children":649},{},[650,652,655,658],{"type":26,"value":651},"Her begynder troen, som forlader sig på Kristus. At kan har en tro, viser evangeliet. For da han hører om Kristus, hvordan han helbreder de syge, lægger han sig det på hjerte, hænger sig fast ved Kristus og tænker sådan: Hjælper han alle mennesker, så vil han også hjælpe mig og gøre min søn rask igen. Han holder Kristus for en sådan mand, som kan hjælpe mennesker og venter sig alt godt af ham. Dermed viser han sig netop som en kristen, idet han sådan hænger fast ved Kristus. Havde han derimod tvivlet, var han ikke kommet til Kristus, men hans hjerte havde stået i sådan vaklen: Han hjælper nok andre folk, men hvem véd, om han også vil hjælpe mig? Dermed havde han ladet sagen ligge. Men hans tro lever. Derfor står han op og går hen til Kristus. Det er troens begyndelse.",{"type":20,"tag":106,"props":653,"children":654},{},[],{"type":20,"tag":106,"props":656,"children":657},{},[],{"type":26,"value":659},"\nMen se nu, hvor unådig og ganske anderledes Kristus møder ham, end han havde ventet, og hvordan hans tro bliver anfægtet, idet han siger til ham:",{"type":20,"tag":175,"props":661,"children":662},{},[663],{"type":20,"tag":28,"props":664,"children":665},{},[666],{"type":20,"tag":34,"props":667,"children":668},{},[669],{"type":26,"value":38},{"type":20,"tag":28,"props":671,"children":672},{},[673],{"type":26,"value":674},"Hvordan passer det sammen? Han siger: I tror ikke, og dog har denne mand jo troen? Sådan sagde Herren også til Peter i Matt 14, 31: ”Du lidettroende, hvorfor tvivlede du?«” Peter var vis i sin sag og havde troen, derfor gik han også på vandet. Men da han så uvejret, tvivlede han og sank. Sådan også her. Den gode mand har hørt et rygte om Kristus, at han hjalp enhver; det tror han og kommer til ham. Men da han hører, at Kristus vægrer sig ved at komme til ham, bliver dette ham et anstød, hans tro vakler og han frygter for, at Kristus ikke vil hjælpe ham. Dette var nu et stød og en anfægtelse for hans begyndte tro; for det var et hårdt ord: ”Hvis I ikke får tegn og undere at se, tror I ikke.” Dette ord giver ham anfægtelse og tvivl, så han snubler. Djævelen stod bag ham og sagde: Gå kun hjem igen og pas dine ting, han vil ikke hjælpe dig. Men manden gav sig ikke så straks, men sagde til herren:",{"type":20,"tag":175,"props":676,"children":677},{},[678],{"type":20,"tag":28,"props":679,"children":680},{},[681],{"type":20,"tag":34,"props":682,"children":683},{},[684],{"type":26,"value":45},{"type":20,"tag":28,"props":686,"children":687},{},[688],{"type":26,"value":689},"Her var hans tro allerede nærved at falde og synke; men Herren forlader ham ikke, hjælper ham da igen og siger til ham: \"Gå hjem, din søn lever\" (vers 50).",{"type":20,"tag":70,"props":691,"children":693},{"open":72,"dataHeadingId":692},"fra-en-lille-tro-til-en-stor-tro",[694,703,756,773],{"type":20,"tag":76,"props":695,"children":696},{},[697],{"type":20,"tag":94,"props":698,"children":700},{"id":692,"dataHeadingPath":699},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"fra-en-lille-tro-til-en-stor-tro\"}",[701],{"type":26,"value":702},"Fra en lille tro til en stor tro",{"type":20,"tag":28,"props":704,"children":705},{},[706,708,711,714,716,719,722,724,727,730,732,735,738,740,743,746,748,751,754],{"type":26,"value":707},"Han har haft en tro, ellers havde han ikke bedt Kristus om at komme til hans søn. Hvad er det da, som mangler i hans tro? Manglen ligger i, at han tror sådan: Hvis Kristus ville komme hjem til ham i hans hus, så kunne han nok helbrede hans søn; men kom han ikke, kunne han ikke gøre det. Hans tro strækker sig altså endnu ikke så langt, at han kunne tro, at Kristus kunne helbrede uden at være nærværende. Derfor måtte han komme et trin højere i troen. Den svage tro var borte, karret var slået i stykker, og han mener, at hans søn nu må dø; men Kristus skynder sig, rejser ham op igen, og sætter ham i en højere stand og siger til ham: Gå hjem, din søn lever. Sådan stiger han fra sin første tro, i hvilken han troede, at Kristus kunne helbrede, når han var nærværende op til en højere tro, så han nu tror ham på hans blotte ord. For hvis han ikke havde troet ham på Ordet, havde han ikke sluppet ham, før han havde fået ham med sig. Men nu griber han Ordet i sit hjerte og siger til sig selv: Min søn er syg, men jeg skal finde ham sund. Det var en tro mod fornuft og erfaring. For fornuften ville have sagt: Nu gik jeg dog netop fra min søn, og da lå han allerede og kæmpede med døden; hvordan kan han da nu være og blive helbredt, når han ikke engang vil gå med mig til ham? Men troen siger noget ganske andet; står fast på Ordet og nedsænker sig i det og tvivler ikke på, at det forholder sig sådan, som Ordet lyder: Gå hjem, din søn lever.",{"type":20,"tag":106,"props":709,"children":710},{},[],{"type":20,"tag":106,"props":712,"children":713},{},[],{"type":26,"value":715},"\nDet er en god og stærk tro, når mennesket sådan kan tage sanser, tanker, fornuft, øjne og hjerte til fange, nedsænke sig i et lille ord og i det være tilfreds og sikker. For ligesom Kristus siger: Din søn lever, sådan siger også denne tro: Det er visselig sandt, og jeg vil finde det sådan. Troen er således ikke uvirksom og ligger ikke stille, men skrider fremad og bliver stedse stærkere.",{"type":20,"tag":106,"props":717,"children":718},{},[],{"type":20,"tag":106,"props":720,"children":721},{},[],{"type":26,"value":723},"\nSådan gør Kristus også med os. Han lader os anfægtes, så vi kan vokse i troen. Hvis vi ved vor livsafslutning, når vi skulle dø, havde blot en lille gnist af en sådan tro, ville vi ganske vist bestå, som også Kristus siger til sine disciple i Matt 17, 20: ”Har I en tro som et sennepsfrø, kan I sige til dette bjerg: Flyt dig herfra og derhen! og det vil flytte sig. Og intet vil være umuligt for jer.” Et sennepsfrø er en lille ting; men den som har en sådan tro, bliver ganske bestemt salig. Man skal ikke se på, at troen er lille. Det, man skal være opmærksom på, er, at sennepsfrøet forbliver i behold og ikke bliver ædt op af fugle. Det vil sige, at Djævelen ikke river troen ud af hjertet. Man skal ikke se på, at troen er ringe; men det gælder om, at man ser sig godt for, så den ikke stødes omkuld.",{"type":20,"tag":106,"props":725,"children":726},{},[],{"type":20,"tag":106,"props":728,"children":729},{},[],{"type":26,"value":731},"\nPeter havde en herlig tro, da han på Kristi ord uforfærdet begav sig ud på vandet. Derfor bar vandet ham også, så han ikke sank. Var han forblevet i denne tro, havde han kunnet gå hundrede kilometer på vandet; men da han vaklede, begyndte han også at synke. Derfor kommer det ikke an på, hvor stærk eller svag troen er, men på at den forbliver bestandig, hvor svag den end kan være. For det kan hænde, at den, som har en svag tro, bliver bestandig i troen, mens den, som har en stærk tro, synker og kommer i tvivl. Moses havde også en stor og stærk tro, så han førte Israels folk midt igennem havet og døden; men senere faldt dog både han og hans broder, skønt Gud straks oprejste dem igen. Men røveren på korset greb troen én gang og forblev bestandig deri.      Dette lader Gud ske, så han kan nedslå al indbildskhed, så vi ikke bliver trygge og overmodige, men bestandig lever i frygt. Ellers falder vi i vildfarelse, når anfægtelsen kommer. Det har Gud givet os et skønt billede på i et træ, som om våren begynder at blomstre. Da åbner træet sig sådan, at det står ganske hvidt af blomster. Kommer der da regn, så tager den mange blomster bort, og rimfrosten ødelægger endnu flere. Når frugten siden begynder at vokse og der kommer en storm, falder de unge frugter ned i sådan mængde, som om det sneede. Når frugten endelig bliver stor, kommer der orme og utøj i den, som stikker og fordærver den, så næppe en tyvendedel, ja knap en hundrededel bliver god. Sådan går det også med evangeliet. Når det begynder at blive prædiket, vil enhver være kristen, skikker sig smukt og behager alle mennesker vel. Men når så et anfægtelsens uvejr eller regnskyl kommer, falder man fra i hobetal. Siden kommer sekter og partier, der ligesom orme og utøj, fordærver evangeliets frugter, og desuden så mange falske lærdomme, at kun få forbliver ved evangeliet.",{"type":20,"tag":106,"props":733,"children":734},{},[],{"type":20,"tag":106,"props":736,"children":737},{},[],{"type":26,"value":739},"\nDerfor skal vi ikke være sikre, selv om vi er begyndt at tro, eller blive indbildske, men bestandig forblive i frygten. Vi lever nu rige i Guds Ord ved Guds nåde og forløst fra et dybt og forfærdeligt mørke. Men vi glemmer Ordet og bliver snart trætte og dovne, foruden det, at vi ellers er svage nok. Når Djævelen nu engang bryder ind med falsk lære og finder os ledige og huset fejet og tomt, så tager han syv djævle mere med, som er værre end han selv, og sådan bliver det sidste være med os end det første. Men selv om det skulle gå sådan, så bør vi dog ikke fortvivle over det, men undervise hinanden, så vi må lære at holde os til Gud, samt påkalde ham og sige: Barmhjertige Gud, du har givet mig den nåde, at jeg er blevet en kristen; hjælp nu også, at jeg må forblive at være det og dag fra dag vokse i troen. Om så hele verden skulle falde, og alle ville gå ind i partier, og Djævelen sønderbryder alle lerkar, så vil jeg dog ikke bryde mig om det, men ved din guddommelige hjælp forblive fast ved evangeliet. Enhver skal være sådan sindet, som om han var alene i verden, hvad der da også vil ske med os i vor dødsstund; for her vil ingen kunne svare for andre, men enhver må stå for sig selv.",{"type":20,"tag":106,"props":741,"children":742},{},[],{"type":20,"tag":106,"props":744,"children":745},{},[],{"type":26,"value":747},"\nSådan var denne mands tro nu såre skøn og kostelig. Han hører det ord: Din søn lever. Det tror han og går hjem, giver Gud æren, griber Ordet alene, holder sig til det og famler ikke efter noget andet. Derfor giver Gud ham også æren igen, gør hans søn levende, oprejser ham og lader ham ikke blive liggende i tvivl og svaghed, men gør ham sikker og stærk i troen og lader ham vokse og tiltage i den. Han venter ikke engang så længe til manden kommer hjem i sit hus, men mens han endnu er på vejen, lader han hans tjenere komme ham i møde, som bringer ham det glade budskab og fortæller, at hans dreng er i live. For Gud kan ikke unddrage sig eller udeblive, hvor der er et retskaffent hjerte, som forlader sig på ham alene, hænger ved hans Ord og lader alle andre ting fare. Her kan Gud ikke skjule sig, men lader sig se og kommer til et sådant hjerte og tager bolig hos det, som Kristus siger i Joh 14, 23. Det har han også rigeligt bevist mod denne kongelige embedsmand, og det af den grund, at han dermed vil give ham at forstå, hvor stort et velbehag, han har i en sådan skøn og stærk tro, som alene holder sig til hans blotte Ord.",{"type":20,"tag":106,"props":749,"children":750},{},[],{"type":20,"tag":106,"props":752,"children":753},{},[],{"type":26,"value":755},"\nHvad er nu mere salig og frydefuld end at tro hans Ord og ikke ved nogen anfægtelse lade sig bringe bort fra det, men mod alle Djævelens fristelser lukke øjnene, lade sanser og forstand, fornuft og al klogskab fare og stedse sige i sit hjerte: Gud har sagt det, han kan ikke lyve. Intet er mere frydefuldt, siger jeg, end en sådan tro. For hvad vi i sådan tro begærer af Gud, det får vi rigeligere af ham, end vi nogensinde kunne bede om, og Gud er hurtigere hos os, end vi havde tænkt. Kort sagt: Det kommer alene an på, at vi tror og forlader os på ham. Derfor bruger evangelisten tilsyneladende så mange, overflødige ord, når han siger:",{"type":20,"tag":175,"props":757,"children":758},{},[759],{"type":20,"tag":28,"props":760,"children":761},{},[762,764,768,769],{"type":26,"value":763},"v50 Manden troede Jesus på hans ord og gik. og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: ",{"type":20,"tag":34,"props":765,"children":766},{},[767],{"type":26,"value":59},{"type":26,"value":61},{"type":20,"tag":34,"props":770,"children":771},{},[772],{"type":26,"value":66},{"type":20,"tag":28,"props":774,"children":775},{},[776],{"type":26,"value":777},"Dette sigter alt sammen til, at hvis vi tror og forlader os på Gud, da skal vi vide, at han rigelig vil give os alt, hvad vi beder om. Og teksten slutter sådan:",{"type":20,"tag":70,"props":779,"children":781},{"open":72,"dataHeadingId":780},"og-han-og-hele-hans-husstand-kom-til-tro",[782,794,823],{"type":20,"tag":76,"props":783,"children":784},{},[785],{"type":20,"tag":94,"props":786,"children":788},{"id":780,"dataHeadingPath":787},"{\"h2\":\"kristenliv-er-kamp\",\"h3\":\"og-han-og-hele-hans-husstand-kom-til-tro\"}",[789],{"type":20,"tag":34,"props":790,"children":791},{},[792],{"type":26,"value":793},"Og han og hele hans husstand kom til tro.",{"type":20,"tag":28,"props":795,"children":796},{},[797,799,802,805,807,810,813,815,818,821],{"type":26,"value":798},"Han er således vokset i troen, så han ikke alene er kommet fra et lavere trin til et højere, men også har ført andre mennesker til troen. Han er ikke alene forblevet i troen, men har også haft en virksom tro, som ikke lå uvirksom og stille i hjertet, men brød frem, så han prædikede denne Kristus. Ham til pris bekendte han, hvordan han var kommet til Kristus, og havde fået trøst af ham, samt hvordan han var blevet hjulpet ved sin tro. Dette har han gjort så kraftigt, at alle, som var i hans hus, kom til tro. For det er jo troens natur, at den drager andre mennesker til sig, bryder frem og beviser sig ved kærligheden i gerningen, sådan som Paulus siger i Gal 5, 6: ”Troen er virksom i kærlighed.” For troen lever og kan hverken tie eller ligge stille, som kong David siger i Salme 116,10. De ord bruger Paulus i 2 Kor 4, 13 på de troende og siger: ”Jeg troede, derfor talte jeg.” Troen kan ikke andet, den må bryde ud i ord og tale; for den vil gavne næsten.",{"type":20,"tag":106,"props":800,"children":801},{},[],{"type":20,"tag":106,"props":803,"children":804},{},[],{"type":26,"value":806},"\nSådan skal vi også, hvis vi tror, åbne vor mund og bekende den nåde, som Gud har bevist os. Det er også troens allerstørste og højeste gerning, at den ene underviser og lærer den anden i Ordet. Som Paulus siger i Rom 10, 10: ”Med hjertet tror man til retfærdighed, med munden bekender man til frelse.” Skammer man sig ved Ordet og holde inde med det, når man bliver opfordret til at tale, er det et sikkert tegn på en ringe tro.",{"type":20,"tag":106,"props":808,"children":809},{},[],{"type":20,"tag":106,"props":811,"children":812},{},[],{"type":26,"value":814},"\nSådan ser vi, at Kristus ikke gør nogen forskel mellem de svage og stærke i troen og ikke vil forskyde nogen. For en lille tro, er også en tro, og hvis den kun forbliver bestandig, bliver den også stedse stærkere. Kristus er også kommet til verden, for at modtage, bære og acceptere de svage. Var han lige så utålmodig som vi og straks sagde til os: Gå fra mig, jeg vil ikke vide af dig, for du tror ikke, som du burde, hvem kunne så blive hjulpet af ham? Det er netop den største kunst at kunne omgås forsigtig med de svage, ikke straks slå dem oven i hovedet og med utålmodighed jage dem bort. Selv om de ikke er stærke i dag, så kan det dog om en tid ske, at de fatter Ordet rigeligere end os, som anser os for at være så stærke.",{"type":20,"tag":106,"props":816,"children":817},{},[],{"type":20,"tag":106,"props":819,"children":820},{},[],{"type":26,"value":822},"\nSådan skal vi undervise og lære hinanden indbyrdes, så vi må holde os til hans Ord. Derved bliver vi stærke nok til at stå Djævelen imod. Ellers ville han i en time sønderbryde os alle som et lerkar; og alle mennesker ville da være for ham som en fjer, som han kunne blæse bort, når og hvordan han ville. Men nu skal denne fjer blive ham tungere end himmel og jord; for en kristen har Kristus i sig; men Kristus er tungere end himmel og jord. Det må være nok om denne tekst.",{"type":20,"tag":824,"props":825,"children":828},"section",{"className":826,"dataFootnotes":72},[827],"footnotes",[829,836],{"type":20,"tag":80,"props":830,"children":833},{"className":831,"id":409},[832],"sr-only",[834],{"type":26,"value":835},"Footnotes",{"type":20,"tag":837,"props":838,"children":839},"ol",{},[840],{"type":20,"tag":841,"props":842,"children":844},"li",{"id":843},"user-content-fn-1",[845,847,850,852],{"type":26,"value":846},"Stikkord: kjerenepostille.",{"type":20,"tag":106,"props":848,"children":849},{},[],{"type":26,"value":851},"\nDet er den adre talen ovenfor som Benjamin Lindner har inntatt i sin utgave av kirkepostillen. ",{"type":20,"tag":405,"props":853,"children":858},{"href":854,"ariaLabel":855,"className":856,"dataFootnoteBackref":72},"#user-content-fnref-1","Back to content",[857],"data-footnote-backref",[859],{"type":26,"value":860},"↩",{"title":7,"searchDepth":862,"depth":862,"links":863},5,[864,875,879,888],{"id":73,"depth":865,"text":85,"children":866},2,[867,869,870,871,872,873,874],{"id":88,"depth":868,"text":99},3,{"id":116,"depth":868,"text":126},{"id":142,"depth":868,"text":152},{"id":229,"depth":868,"text":239},{"id":263,"depth":868,"text":273},{"id":297,"depth":868,"text":307},{"id":347,"depth":868,"text":357},{"id":389,"depth":865,"text":876,"children":877},"En anden prædiken over samme tekst1",[878],{"id":416,"depth":868,"text":426},{"id":450,"depth":865,"text":460,"children":880},[881,882,883,884,885,886,887],{"id":484,"depth":868,"text":494},{"id":510,"depth":868,"text":520},{"id":552,"depth":868,"text":562},{"id":578,"depth":868,"text":588},{"id":620,"depth":868,"text":633},{"id":692,"depth":868,"text":702},{"id":780,"depth":868,"text":793},{"id":409,"depth":865,"text":835},"markdown","content:1.article:3.trefoldighed:11.host:21-evangelium.md","content","1.article/3.trefoldighed/11.host/21-evangelium.md","md",[895,899,903,907,911,915,919,923,927,931,935,939,943,947,951,955,959,963,967,968,972,976,980,984,988,992,996,1000,1004],{"_path":896,"title":897,"description":898,"_type":889},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":900,"title":901,"description":902,"_type":889},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":904,"title":905,"description":906,"_type":889},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":908,"title":909,"description":910,"_type":889},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":912,"title":913,"description":914,"_type":889},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":916,"title":917,"description":918,"_type":889},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":920,"title":921,"description":922,"_type":889},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":924,"title":925,"description":926,"_type":889},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":928,"title":929,"description":930,"_type":889},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":932,"title":933,"description":934,"_type":889},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":936,"title":937,"description":938,"_type":889},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":940,"title":941,"description":942,"_type":889},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":944,"title":945,"description":946,"_type":889},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":948,"title":949,"description":950,"_type":889},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":952,"title":953,"description":954,"_type":889},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":956,"title":957,"description":958,"_type":889},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":960,"title":961,"description":962,"_type":889},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":964,"title":965,"description":966,"_type":889},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":4,"title":8,"description":9,"_type":889},{"_path":969,"title":970,"description":971,"_type":889},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":973,"title":974,"description":975,"_type":889},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":977,"title":978,"description":979,"_type":889},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":981,"title":982,"description":983,"_type":889},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":985,"title":986,"description":987,"_type":889},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":989,"title":990,"description":991,"_type":889},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":993,"title":994,"description":995,"_type":889},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":997,"title":998,"description":999,"_type":889},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":1001,"title":1002,"description":1003,"_type":889},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":1005,"title":1006,"description":1007,"_type":889},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[1009,1013,1704],{"title":1010,"_path":1011,"_id":1012,"_type":889},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1014,"_path":1015,"children":1016},"Article","/article",[1017,1312,1461,1687,1698],{"title":1018,"_path":1019,"children":1020},"Vinter","/article/vinter",[1021,1066,1151,1200,1235,1294],{"title":1022,"_path":1023,"children":1024},"Advent","/article/vinter/advent",[1025,1031,1036,1041,1046,1051,1056,1061],{"title":1026,"_path":1027,"_id":1028,"_type":889,"series":1022,"tags":1029},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1030],"Epistel",{"title":1032,"_path":1033,"_id":1034,"_type":889,"series":1022,"tags":1035},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":889,"series":1022,"tags":1040},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1030],{"title":1042,"_path":1043,"_id":1044,"_type":889,"series":1022,"tags":1045},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1047,"_path":1048,"_id":1049,"_type":889,"series":1022,"tags":1050},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1030],{"title":1052,"_path":1053,"_id":1054,"_type":889,"series":1022,"tags":1055},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1057,"_path":1058,"_id":1059,"_type":889,"series":1022,"tags":1060},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1030],{"title":1062,"_path":1063,"_id":1064,"_type":889,"series":1022,"tags":1065},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1067,"_path":1068,"children":1069},"Jul","/article/vinter/jul",[1070,1075,1080,1085,1090,1095,1100,1105,1110,1115,1120,1126,1131,1136,1141,1146],{"title":1071,"_path":1072,"_id":1073,"_type":889,"series":1067,"tags":1074},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1030],{"title":1076,"_path":1077,"_id":1078,"_type":889,"series":1067,"tags":1079},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1081,"_path":1082,"_id":1083,"_type":889,"series":1067,"tags":1084},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1030],{"title":1086,"_path":1087,"_id":1088,"_type":889,"series":1067,"tags":1089},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1091,"_path":1092,"_id":1093,"_type":889,"series":1067,"tags":1094},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1030],{"title":1096,"_path":1097,"_id":1098,"_type":889,"series":1067,"tags":1099},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1101,"_path":1102,"_id":1103,"_type":889,"series":1067,"tags":1104},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1030],{"title":1106,"_path":1107,"_id":1108,"_type":889,"series":1067,"tags":1109},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1111,"_path":1112,"_id":1113,"_type":889,"series":1067,"tags":1114},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1030],{"title":1116,"_path":1117,"_id":1118,"_type":889,"series":1067,"tags":1119},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":889,"series":1067,"tags":1124},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1030,1125],"Gal",{"title":1127,"_path":1128,"_id":1129,"_type":889,"series":1067,"tags":1130},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1132,"_path":1133,"_id":1134,"_type":889,"series":1067,"tags":1135},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1030,1125],{"title":1137,"_path":1138,"_id":1139,"_type":889,"series":1067,"tags":1140},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":889,"series":1067,"tags":1145},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1030],{"title":1147,"_path":1148,"_id":1149,"_type":889,"series":1067,"tags":1150},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1152,"_path":1153,"children":1154},"Aabenbaring","/article/vinter/aabenbaring",[1155,1160,1165,1170,1175,1180,1185,1190,1195],{"title":1156,"_path":1157,"_id":1158,"_type":889,"series":1152,"tags":1159},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1030],{"title":1161,"_path":1162,"_id":1163,"_type":889,"series":1152,"tags":1164},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1166,"_path":1167,"_id":1168,"_type":889,"series":1152,"tags":1169},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1030],{"title":1171,"_path":1172,"_id":1173,"_type":889,"series":1152,"tags":1174},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1176,"_path":1177,"_id":1178,"_type":889,"series":1152,"tags":1179},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":889,"series":1152,"tags":1184},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1030],{"title":1186,"_path":1187,"_id":1188,"_type":889,"series":1152,"tags":1189},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1191,"_path":1192,"_id":1193,"_type":889,"series":1152,"tags":1194},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1030],{"title":1196,"_path":1197,"_id":1198,"_type":889,"series":1152,"tags":1199},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1201,"_path":1202,"children":1203},"For Faste","/article/vinter/for-faste",[1204,1210,1215,1220,1225,1230],{"title":1205,"_path":1206,"_id":1207,"_type":889,"series":1208,"tags":1209},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1030],{"title":1211,"_path":1212,"_id":1213,"_type":889,"series":1208,"tags":1214},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1216,"_path":1217,"_id":1218,"_type":889,"series":1208,"tags":1219},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1030],{"title":1221,"_path":1222,"_id":1223,"_type":889,"series":1208,"tags":1224},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1226,"_path":1227,"_id":1228,"_type":889,"series":1208,"tags":1229},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1030],{"title":1231,"_path":1232,"_id":1233,"_type":889,"series":1208,"tags":1234},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1236,"_path":1237,"children":1238},"Faste","/article/vinter/faste",[1239,1244,1249,1254,1259,1264,1269,1274,1279,1284,1289],{"title":1240,"_path":1241,"_id":1242,"_type":889,"series":1236,"tags":1243},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1030],{"title":1245,"_path":1246,"_id":1247,"_type":889,"series":1236,"tags":1248},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":889,"series":1236,"tags":1253},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1030],{"title":1255,"_path":1256,"_id":1257,"_type":889,"series":1236,"tags":1258},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1260,"_path":1261,"_id":1262,"_type":889,"series":1236,"tags":1263},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1030],{"title":1265,"_path":1266,"_id":1267,"_type":889,"series":1236,"tags":1268},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1270,"_path":1271,"_id":1272,"_type":889,"series":1236,"tags":1273},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1030,1125],{"title":1275,"_path":1276,"_id":1277,"_type":889,"series":1236,"tags":1278},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1280,"_path":1281,"_id":1282,"_type":889,"series":1236,"tags":1283},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1285,"_path":1286,"_id":1287,"_type":889,"series":1236,"tags":1288},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1030],{"title":1290,"_path":1291,"_id":1292,"_type":889,"series":1236,"tags":1293},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1295,"_path":1296,"children":1297},"Paaskeuge","/article/vinter/paaskeuge",[1298,1303,1308],{"title":1299,"_path":1300,"_id":1301,"_type":889,"series":1295,"tags":1302},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1030],{"title":1304,"_path":1305,"_id":1306,"_type":889,"series":1295,"tags":1307},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1030],{"title":1309,"_path":1300,"_id":1310,"_type":889,"series":1295,"tags":1311},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1030],{"title":1313,"_path":1314,"children":1315},"Vaar","/article/vaar",[1316,1361,1437],{"title":1317,"_path":1318,"children":1319},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1320,1326,1331,1336,1341,1346,1351,1356],{"title":1321,"_path":1322,"_id":1323,"_type":889,"series":1324,"tags":1325},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1030],{"title":1327,"_path":1328,"_id":1329,"_type":889,"series":1324,"tags":1330},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1332,"_path":1333,"_id":1334,"_type":889,"series":1324,"tags":1335},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1030],{"title":1337,"_path":1338,"_id":1339,"_type":889,"series":1324,"tags":1340},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1342,"_path":1343,"_id":1344,"_type":889,"series":1324,"tags":1345},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1030],{"title":1347,"_path":1348,"_id":1349,"_type":889,"series":1324,"tags":1350},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1352,"_path":1353,"_id":1354,"_type":889,"series":1324,"tags":1355},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1357,"_path":1358,"_id":1359,"_type":889,"series":1324,"tags":1360},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1030],{"title":1362,"_path":1363,"children":1364},"Etter Paaske","/article/vaar/etter-paaske",[1365,1371,1376,1381,1386,1391,1396,1401,1406,1411,1417,1422,1427,1432],{"title":1366,"_path":1367,"_id":1368,"_type":889,"series":1369,"tags":1370},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1030],{"title":1372,"_path":1373,"_id":1374,"_type":889,"series":1369,"tags":1375},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1377,"_path":1378,"_id":1379,"_type":889,"series":1369,"tags":1380},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1382,"_path":1383,"_id":1384,"_type":889,"series":1369,"tags":1385},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1030],{"title":1387,"_path":1388,"_id":1389,"_type":889,"series":1369,"tags":1390},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1392,"_path":1393,"_id":1394,"_type":889,"series":1369,"tags":1395},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1030],{"title":1397,"_path":1398,"_id":1399,"_type":889,"series":1369,"tags":1400},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1402,"_path":1403,"_id":1404,"_type":889,"series":1369,"tags":1405},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1030],{"title":1407,"_path":1408,"_id":1409,"_type":889,"series":1369,"tags":1410},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1030],{"title":1412,"_path":1413,"_id":1414,"_type":889,"series":1369,"tags":1415},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1416],"NB",{"title":1418,"_path":1419,"_id":1420,"_type":889,"series":1369,"tags":1421},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1423,"_path":1424,"_id":1425,"_type":889,"series":1369,"tags":1426},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1428,"_path":1429,"_id":1430,"_type":889,"series":1369,"tags":1431},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1030],{"title":1433,"_path":1434,"_id":1435,"_type":889,"series":1369,"tags":1436},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1416],{"title":1438,"_path":1439,"children":1440},"Pinse","/article/vaar/pinse",[1441,1446,1451,1456],{"title":1442,"_path":1443,"_id":1444,"_type":889,"series":1438,"tags":1445},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1030],{"title":1447,"_path":1448,"_id":1449,"_type":889,"series":1438,"tags":1450},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1452,"_path":1453,"_id":1454,"_type":889,"series":1438,"tags":1455},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1457,"_path":1458,"_id":1459,"_type":889,"series":1438,"tags":1460},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1462,"_path":1463,"children":1464},"Trefoldighed","/article/trefoldighed",[1465,1600],{"title":1466,"_path":1467,"children":1468},"Sommer","/article/trefoldighed/sommer",[1469,1474,1479,1484,1489,1494,1499,1504,1509,1514,1519,1524,1529,1534,1540,1545,1550,1555,1560,1565,1570,1575,1580,1585,1590,1595],{"title":1470,"_path":1471,"_id":1472,"_type":889,"series":1466,"tags":1473},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1030],{"title":1475,"_path":1476,"_id":1477,"_type":889,"series":1466,"tags":1478},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1480,"_path":1481,"_id":1482,"_type":889,"series":1466,"tags":1483},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1030,1416],{"title":1485,"_path":1486,"_id":1487,"_type":889,"series":1466,"tags":1488},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1490,"_path":1491,"_id":1492,"_type":889,"series":1466,"tags":1493},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1030],{"title":1495,"_path":1496,"_id":1497,"_type":889,"series":1466,"tags":1498},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1500,"_path":1501,"_id":1502,"_type":889,"series":1466,"tags":1503},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1030],{"title":1505,"_path":1506,"_id":1507,"_type":889,"series":1466,"tags":1508},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1510,"_path":1511,"_id":1512,"_type":889,"series":1466,"tags":1513},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1030],{"title":1515,"_path":1516,"_id":1517,"_type":889,"series":1466,"tags":1518},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1520,"_path":1521,"_id":1522,"_type":889,"series":1466,"tags":1523},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1030],{"title":1525,"_path":1526,"_id":1527,"_type":889,"series":1466,"tags":1528},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1530,"_path":1531,"_id":1532,"_type":889,"series":1466,"tags":1533},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1030],{"title":1535,"_path":1536,"_id":1537,"_type":889,"series":1466,"tags":1538},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1539],"5.bud",{"title":1541,"_path":1542,"_id":1543,"_type":889,"series":1466,"tags":1544},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1030],{"title":1546,"_path":1547,"_id":1548,"_type":889,"series":1466,"tags":1549},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1551,"_path":1552,"_id":1553,"_type":889,"series":1466,"tags":1554},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1030],{"title":1556,"_path":1557,"_id":1558,"_type":889,"series":1466,"tags":1559},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1561,"_path":1562,"_id":1563,"_type":889,"series":1466,"tags":1564},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1030],{"title":1566,"_path":1567,"_id":1568,"_type":889,"series":1466,"tags":1569},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1571,"_path":1572,"_id":1573,"_type":889,"series":1466,"tags":1574},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1030],{"title":1576,"_path":1577,"_id":1578,"_type":889,"series":1466,"tags":1579},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1581,"_path":1582,"_id":1583,"_type":889,"series":1466,"tags":1584},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1416],{"title":1586,"_path":1587,"_id":1588,"_type":889,"series":1466,"tags":1589},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1591,"_path":1592,"_id":1593,"_type":889,"series":1466,"tags":1594},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1030],{"title":1596,"_path":1597,"_id":1598,"_type":889,"series":1466,"tags":1599},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1601,"children":1602},"/article/trefoldighed/host",[1603,1606,1609,1612,1615,1618,1621,1624,1627,1630,1633,1636,1639,1642,1645,1648,1651,1654,1656,1659,1662,1665,1668,1671,1674,1678,1681,1684],{"title":901,"_path":900,"_id":1604,"_type":889,"series":10,"tags":1605},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1030,1125],{"title":905,"_path":904,"_id":1607,"_type":889,"series":10,"tags":1608},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":909,"_path":908,"_id":1610,"_type":889,"series":10,"tags":1611},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1030,1125],{"title":913,"_path":912,"_id":1613,"_type":889,"series":10,"tags":1614},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":917,"_path":916,"_id":1616,"_type":889,"series":10,"tags":1617},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1030,1125],{"title":921,"_path":920,"_id":1619,"_type":889,"series":10,"tags":1620},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":925,"_path":924,"_id":1622,"_type":889,"series":10,"tags":1623},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1030],{"title":929,"_path":928,"_id":1625,"_type":889,"series":10,"tags":1626},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":933,"_path":932,"_id":1628,"_type":889,"series":10,"tags":1629},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1030],{"title":937,"_path":936,"_id":1631,"_type":889,"series":10,"tags":1632},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":941,"_path":940,"_id":1634,"_type":889,"series":10,"tags":1635},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1030],{"title":945,"_path":944,"_id":1637,"_type":889,"series":10,"tags":1638},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":949,"_path":948,"_id":1640,"_type":889,"series":10,"tags":1641},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1030],{"title":953,"_path":952,"_id":1643,"_type":889,"series":10,"tags":1644},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":957,"_path":956,"_id":1646,"_type":889,"series":10,"tags":1647},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1030],{"title":961,"_path":960,"_id":1649,"_type":889,"series":10,"tags":1650},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":965,"_path":964,"_id":1652,"_type":889,"series":10,"tags":1653},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1030],{"title":8,"_path":4,"_id":890,"_type":889,"series":10,"tags":1655},[14,15],{"title":970,"_path":969,"_id":1657,"_type":889,"series":10,"tags":1658},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1030],{"title":974,"_path":973,"_id":1660,"_type":889,"series":10,"tags":1661},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":978,"_path":977,"_id":1663,"_type":889,"series":10,"tags":1664},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1030],{"title":982,"_path":981,"_id":1666,"_type":889,"series":10,"tags":1667},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":986,"_path":985,"_id":1669,"_type":889,"series":10,"tags":1670},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1030],{"title":990,"_path":989,"_id":1672,"_type":889,"series":10,"tags":1673},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":994,"_path":993,"_id":1675,"_type":889,"series":10,"tags":1676},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1677,1030],"English",{"title":998,"_path":997,"_id":1679,"_type":889,"series":10,"tags":1680},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1002,"_path":1001,"_id":1682,"_type":889,"series":10,"tags":1683},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1030],{"title":1006,"_path":1005,"_id":1685,"_type":889,"series":10,"tags":1686},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1688,"_path":1689,"children":1690},"Festpostille","/article/festpostille",[1691,1694],{"title":897,"_path":896,"_id":1692,"_type":889,"series":10,"tags":1693},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1475,"_path":1695,"_id":1696,"_type":889,"series":1466,"tags":1697},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1699,"_path":1700,"_id":1701,"_type":889,"tags":1702},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1703],"Start",{"title":1705,"_path":1706,"_id":1707,"_type":889},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641898823]