[{"data":1,"prerenderedAt":1821},["Reactive",2],{"/article/vaar/etter-paaske/2-epistel":3,"Efter-paaske-series":1038,"rootFolder":1091},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1033,"_id":1034,"_source":1035,"_file":1036,"_extension":1037},"/article/vaar/etter-paaske/2-epistel","etter-paaske",false,"","1 Pet 2, 20-25 (2.søn. efter påske)","Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud. v21 Det blev I kaldet til, for også Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor: v22 Han gjorde ikke synd, og der fandtes ikke svig i hans mund, v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt; v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden. Ved hans sår blev I helbredt. v25 For I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.","Efter-paaske","note","2023-04-23T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":985},"root",[19,27,36,104,156,312,346,388,568,716,839,870,912,972],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-pet-2-20-25-2søn-efter-påske",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"formaning-til-tålmodighed-i-lidelser-efter-kristi-eksempel",[42,53,58,77],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"formaning-til-tålmodighed-i-lidelser-efter-kristi-eksempel\"}",[51],{"type":26,"value":52},"Formaning til tålmodighed i lidelser efter Kristi eksempel",{"type":20,"tag":28,"props":54,"children":55},{},[56],{"type":26,"value":57},"Dette er en skøn apostolisk epistel, og den er uden tvivl forordnet at læses på denne søndag af den grund, at den i slutningen stemmer overens med evan­geliet om den gode hyrde. Peter siger her: ”I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.” Det kunne godt være et stykke af prædikenen om lidelsen, for han taler om den herre Kristi lidelse og fremstiller os den til et eksempel, som vi skal efterfølge. Tidligere har han nemlig i denne tekst lært de kristne, hvordan de foruden troen også skal bevise troens frugter, de gode gerninger, i enhvert livsforhold. Især formaner han dem til den frugt, som kaldes tålmodighed i kors og lidelse.",{"type":20,"tag":37,"props":59,"children":61},{"open":39,"dataHeadingId":60},"kristne-må-lide-under-verdens-forfølgelser",[62,72],{"type":20,"tag":43,"props":63,"children":64},{},[65],{"type":20,"tag":66,"props":67,"children":69},"h3",{"id":60,"dataHeadingPath":68},"{\"h2\":\"formaning-til-tålmodighed-i-lidelser-efter-kristi-eksempel\",\"h3\":\"kristne-må-lide-under-verdens-forfølgelser\"}",[70],{"type":26,"value":71},"Kristne må lide under verdens forfølgelser",{"type":20,"tag":28,"props":73,"children":74},{},[75],{"type":26,"value":76},"For det kan ikke gå anderledes til på jorden: Når nogen bliver kristen og begynder at bekende troen med mund og livsførelse, så vil det ikke behage verden. Den er nemlig Djævelens, Kristi evige fjendes, tro og lydige tjenerinde. Den optager det som en foragtelse og forsmædelse, når man ikke taler, lever og handler sådan, som den gerne vil have det. Den bliver vred, begynder at forfølge og plage de troende, ja at dræbe dem, hvor den kan. Derfor hører man også ofte dens vismænd, spotterne, selv sige: Kristus havde godt kunnet have fred, hvis han selv havde villet. Sådan kan man også sige om alle kristne: De kunne godt have fred og gode dage, hvis de ville lade sig sige og opføre og rette sig efter verden.",{"type":20,"tag":37,"props":78,"children":80},{"open":39,"dataHeadingId":79},"verden-kan-ikke-tåle-sandheden",[81,90],{"type":20,"tag":43,"props":82,"children":83},{},[84],{"type":20,"tag":66,"props":85,"children":87},{"id":79,"dataHeadingPath":86},"{\"h2\":\"formaning-til-tålmodighed-i-lidelser-efter-kristi-eksempel\",\"h3\":\"verden-kan-ikke-tåle-sandheden\"}",[88],{"type":26,"value":89},"Verden kan ikke tåle sandheden",{"type":20,"tag":28,"props":91,"children":92},{},[93,95,99,102],{"type":26,"value":94},"Men hvad skal man gøre? Det er jo sådan, at når man siger sandheden og handler derefter, så vækker man vrede og fjendskab. Dette har også hedningerne sagt. Skylden er dog ikke deres, som siger sandheden, men deres, som ikke ville høre den. Skulle man da slet ikke prædike sandheden, og ved sådan tavshed bare lade alle mennesker fare til Helvede? Hvem kan eller vil tage ansvaret for dette? Den, som er en from kristen og tillige ønsker at leve evigt efter dette liv og også hjælpe andre folk dertil, må sandelig også handle som en kristen og sige, hvor han er på vej hen, og vise verden, hvordan den går på den brede vej til Helvede og den evige død. Gør han det, så gør han verden vred og fået Djævelen på halsen.",{"type":20,"tag":96,"props":97,"children":98},"br",{},[],{"type":20,"tag":96,"props":100,"children":101},{},[],{"type":26,"value":103},"\nDet kan altså ikke være anderledes. Den, som vil bekende Kristus og hjælpe verden, må til løn for sin tjeneste og velgerning, pådrage sig Djævelens og alle hans tilhængeres fjendskab, som Peter her siger. Derfor må vi være forberedte på at være tålmodige, når verden på det bitreste er fjendsk og hadsk mod vor lære og livsførelse og på det højeste forhåner, bespotter og forfølger os for det. Hertil vil nu Peter formane og opmuntre de kristne, og han vil tillige trøste dem med fortræffelige ord og grunde.",{"type":20,"tag":37,"props":105,"children":107},{"open":39,"dataHeadingId":106},"_1-en-kristen-kaldes-til-at-lide",[108,117,122],{"type":20,"tag":43,"props":109,"children":110},{},[111],{"type":20,"tag":47,"props":112,"children":114},{"id":106,"dataHeadingPath":113},"{\"h2\":\"_1-en-kristen-kaldes-til-at-lide\"}",[115],{"type":26,"value":116},"1. En kristen kaldes til at lide",{"type":20,"tag":28,"props":118,"children":119},{},[120],{"type":26,"value":121},"For det første beråber han sig på deres kald, for at minde dem om, hvorfor og med hvilken hensigt de er blevet kristne. Han siger: I må først og fremmest huske på, at når I tror på Kristus, har I også pligt til at bekende Kristus. I er i hele den kristne kirkes hellige, guddommelige kald, at I skal prise Gud og fremme hans rige. Dette kald bringer intet andet med sig end at gøre godt og at lide ondt for det. De kristne skal være et sådant fordømt folk for verden, som man på det højeste er fjendsk, og de er bestemt og sat til at løbe spidsrod mellem Djævelen og verden, sådan som det hedder i Sl 44, 23: ”På grund af dig dræbes vi dagen lang, vi regnes for slagtefår.” Vi er offerdyr, som man ikke lader gå på græsgang med de andre, for at blive store og sunde, men alene for at man daglig skal kunne slagte dem én efter én.",{"type":20,"tag":37,"props":123,"children":125},{"open":39,"dataHeadingId":124},"en-kristen-har-djævelen-og-verden-som-fjender",[126,135],{"type":20,"tag":43,"props":127,"children":128},{},[129],{"type":20,"tag":66,"props":130,"children":132},{"id":124,"dataHeadingPath":131},"{\"h2\":\"_1-en-kristen-kaldes-til-at-lide\",\"h3\":\"en-kristen-har-djævelen-og-verden-som-fjender\"}",[133],{"type":26,"value":134},"En kristen har Djævelen og verden som fjender",{"type":20,"tag":28,"props":136,"children":137},{},[138,140,143,146,148,151,154],{"type":26,"value":139},"Derfor vil han nu sige: Kære kristne, hvad vil I? Vil I være i verden og intet ondt lide for jeres velgerning, men kun forbitres og på grund af dens ondskab også selv blive onde og gøre, hvad der er ondt? Hører I ikke? I er kaldet dertil, jeres dåb og kristendom bringer det med sig, at I må lide dette. Det er derfor, I har forsaget Djævelen og bekendt Kristus. Det er derfor er I døbt, at I også skal indstille jer på at lide alle slags ulykke i verden og af Djævelen. I kan ikke undgå det, så længe I må være i dette herberg, hvor Djævelen er vært i huset, og så længe I må bo i dette hus, som overalt er fuldt af røg. Her hedder det: Vil du have ild, må du også finde dig i røgen. Vil du være en kristen og et Guds barn, må du også lide, hvad der møder dig derfor.",{"type":20,"tag":96,"props":141,"children":142},{},[],{"type":20,"tag":96,"props":144,"children":145},{},[],{"type":26,"value":147},"\nKort sagt, en kristen er netop, fordi man er en kristen, underlagt det kære, hellige kors, så man må lide ondt enten af mennesker eller af Djævelen selv, der plager og ængster os både med modgang, forfølgelse, fattigdom og sygdom eller med sine giftige pile indvendig i hjertet. Dette hedder og er de kristnes kendetegn og løsen, et helligt, dyrebart, ædelt, saligt kald, som bringer dem til det evige liv. Dette kald må vi også gøre fyldest, og vi må tage imod, hvad det fører med sig. Og er der så meget at klage over? Også de ikke-kristne og onde slyngler må jo selv lide ondt af hinanden, og må opleve skader og ulykker, på legeme, ejendele, ægtefælle og børn.",{"type":20,"tag":96,"props":149,"children":150},{},[],{"type":20,"tag":96,"props":152,"children":153},{},[],{"type":26,"value":155},"\nDerfor skal du ikke blive så overrasket eller blive vred og utålmodig, hvis du plages af verden og af Djævelen, hvis du ellers vil være en kristen og opfylde dit kald. Vil du ikke lide noget eller blive forhånet og bespottet, men være æret og anset, så fornægt Kristus og gør, hvad der er verden og Djævelen kært. Du vil ganske vist alligevel ikke være helt uden lidelse og modgang, men du vil så have den fordel, at du ikke lider som en kristen eller for Kristi skyld. Selv om du her i verden får ene gode dage, så skal du dog engang erfare, at det kun varer en kort tid og at du til sidst vil finde, hvad du har søgt.",{"type":20,"tag":37,"props":157,"children":159},{"open":39,"dataHeadingId":158},"_2-kristi-dobbelte-skikkelse",[160,169,198,216,234,252,294],{"type":20,"tag":43,"props":161,"children":162},{},[163],{"type":20,"tag":47,"props":164,"children":166},{"id":158,"dataHeadingPath":165},"{\"h2\":\"_2-kristi-dobbelte-skikkelse\"}",[167],{"type":26,"value":168},"2. Kristi dobbelte skikkelse",{"type":20,"tag":28,"props":170,"children":171},{},[172,174,177,180,182,185,188,190,193,196],{"type":26,"value":173},"For det andet: For at gøre denne formaning desto kraftigere, fremholder apostelen os til forbillede den rette mester, vort hoved og herre Kristus, som også har mødt det samme og som har måttet lide mest. Peter taler om ham sådan, som Skriften plejer, idet han skildrer ham for os som tvilling eller i dobbelt skikkelse. Han er ikke alene et eksempel, sådan som også andre hellige kan være det, men han er vore sjæles rette hyrde og biskop, der har lidt for os og på sit legeme har ofret vore synder på korset. I denne skikkelse er han vor skat, trøst og frelse.",{"type":20,"tag":96,"props":175,"children":176},{},[],{"type":20,"tag":96,"props":178,"children":179},{},[],{"type":26,"value":181},"\nOg dette forbillede maler apostelen meget skønt og herligt, i dets højeste og ædleste grad, så at han desto mere kan opmuntre og bevæge os til tålmodighed. Han fremsætter de rette hovedstykker, der gør al vor lidelse ganske ringe og ubetydelig, når den bliver sammenlignet med frelserens. For denne passion, eller den Herre Kristi lidelse, har en aldeles herlig og stor berømmelse og et stort fortrin for alle andre. For det første derved, at han har efterladt os alle et eksempel. For det andet derved, at han har lidt for os. For det tredje derved, at han har lidt aldeles uskyldig som den, der aldrig har gjort nogen synd. Disse tre stykker skal og vil vi lade ham alene beholde, og derimod ydmyge os, selv om vi så havde lidt alle slags død, og sige, at det aldeles intet er mod hans lidelse.",{"type":20,"tag":96,"props":183,"children":184},{},[],{"type":20,"tag":96,"props":186,"children":187},{},[],{"type":26,"value":189},"\nSelv om det er den allerbedste, højeste og sværeste lidelse, så er det dog ikke mere, end at have efterfulgt hans fodspor og eksempel. Vi er stadig langt fra at have nået mesteren. Han forbliver med sikkerhed alene mesteren, der bevarer føringen, og alle vi andre må gøre det efter så godt, vi kan. Men dette eksempel vil vi dog aldrig nå i nærheden af. Hvor stor hans lidelse og angst har været, og hvor svært og bittert det er blevet for ham, forstår intet menneske på jorden. Og når vi ikke engang kan forstå eller begribe det, vil vi endnu meget mindre kunne gøre det efter eller følge med. Vi må takke Gud, at vi kan se det foran os og følge efter, men vi er endnu langt bagefter. Dog kommer nogen lidt nærmere end andre, fordi de lider mere og hårdere og har mere tro eller en stærkere tro og tålmodighed.",{"type":20,"tag":96,"props":191,"children":192},{},[],{"type":20,"tag":96,"props":194,"children":195},{},[],{"type":26,"value":197},"\nDerfor siger han, at Kristus er forbilledet, ikke for én eller to hellige, men for alle uden undtagelse, så de alle sammen må nedslå deres øjne og sige: Min lidelse er mig ganske vist af hjertet streng, bitter og tung, men når man taler om min herre Kristi lidelse, så vil jeg gerne tie, for med dette eksempel kan intet på jorden sammenlignes.",{"type":20,"tag":37,"props":199,"children":201},{"open":39,"dataHeadingId":200},"kristi-lidelses-forbillede-skal-tilskynde-os-til-tålmodighed",[202,211],{"type":20,"tag":43,"props":203,"children":204},{},[205],{"type":20,"tag":66,"props":206,"children":208},{"id":200,"dataHeadingPath":207},"{\"h2\":\"_2-kristi-dobbelte-skikkelse\",\"h3\":\"kristi-lidelses-forbillede-skal-tilskynde-os-til-tålmodighed\"}",[209],{"type":26,"value":210},"Kristi lidelses forbillede skal tilskynde os til tålmodighed",{"type":20,"tag":28,"props":212,"children":213},{},[214],{"type":26,"value":215},"Dette alene skulle nu være tilstrækkeligt som formaning og opmuntring til tålmodigt at lide, dette nemlig, at Kristus selv, en så høj person, Guds eneste og evige søn, er gået foran os og det i så stor lidelse, at intet menneske kan nå eller bære det. Hvorfor vil vi da så besvære os så meget, når også vi må lide noget for hans skyld, vi, som endnu er så ringe og uprøvede elever i sammenligning med denne mester? Han er tilfreds med, at vi følger efter ham, lærer af ham og forbliver hans disciple. Se, dette er et forbillede, som fremstilles for hele kristenheden, og som alle skal rette sig efter, så de i det mindste må findes at have betrådt den samme vej og vandre i hans fodspor. Dog bør de huske på, at endog deres højeste lidelse intet er mod selv den ringeste blodsdråbe, som han har udgydt. Det skal vi videre få at høre.",{"type":20,"tag":37,"props":217,"children":219},{"open":39,"dataHeadingId":218},"kristus-led-for-os",[220,229],{"type":20,"tag":43,"props":221,"children":222},{},[223],{"type":20,"tag":66,"props":224,"children":226},{"id":218,"dataHeadingPath":225},"{\"h2\":\"_2-kristi-dobbelte-skikkelse\",\"h3\":\"kristus-led-for-os\"}",[227],{"type":26,"value":228},"Kristus led for os",{"type":20,"tag":28,"props":230,"children":231},{},[232],{"type":26,"value":233},"Det andet, som gør dette forbillede så højt og uforligneligt, er, at han ikke har lidt for sig selv, heller ikke til et eksempel alene, men FOR OS. Det er det, vi allermindst kan gøre efter. Her kan ingen helgen rose sig af at have lidt, som forbilledet for andre på den måde, som Kristus har lidt for vore synder. Nej, her er al ros fuldstændig udelukket. Dette har Kristus ikke efterladt os som eksempel til efterfølgelse. Heri kan ingen efterfølge ham. Han er den eneste. Han var også den eneste, som blev kaldet til at lide for alle, både for dem, som nu er kaldede og hellige, og for dem, som endnu er ukaldede og syndere.",{"type":20,"tag":37,"props":235,"children":237},{"open":39,"dataHeadingId":236},"hovedartiklen-i-den-kristne-lære",[238,247],{"type":20,"tag":43,"props":239,"children":240},{},[241],{"type":20,"tag":66,"props":242,"children":244},{"id":236,"dataHeadingPath":243},"{\"h2\":\"_2-kristi-dobbelte-skikkelse\",\"h3\":\"hovedartiklen-i-den-kristne-lære\"}",[245],{"type":26,"value":246},"Hovedartiklen i den kristne lære",{"type":20,"tag":28,"props":248,"children":249},{},[250],{"type":26,"value":251},"Dette er netop den høje hovedartikel i den kristne lære, som alene troen griber som vor frelses dyrebareste skat og trøst. Til den kan vi intet bidrage eller fortjene med vore gerninger eller vore lidelser. Den bliver netop fremstillet sådan for os i Skriften, at vi slet ikke skal blande noget menneskeligt ind. Det er nemlig det, som det fordømte pavedømme med dets støtter og bærere, munkene, har gjort og lært. De bruger ikke Kristi lidelse til andet end til et eksempel og har ødelagt dette stykke, at han har lidt FOR OS, og gjort det værdiløst. De har lagt det hele over på os selv, som om vi med vore egne gerninger eller med vor lidelse skulle betale for synden, afvende Guds vrede og fortjene nåde. Det har de jo heller ikke lært af Guds ord, men af deres egne selvvalgte, opdigtede menneskelæres og løgnlæres påfund.",{"type":20,"tag":37,"props":253,"children":255},{"open":39,"dataHeadingId":254},"pavedømmets-skændige-forførelse",[256,265],{"type":20,"tag":43,"props":257,"children":258},{},[259],{"type":20,"tag":66,"props":260,"children":262},{"id":254,"dataHeadingPath":261},"{\"h2\":\"_2-kristi-dobbelte-skikkelse\",\"h3\":\"pavedømmets-skændige-forførelse\"}",[263],{"type":26,"value":264},"Pavedømmets skændige forførelse",{"type":20,"tag":28,"props":266,"children":267},{},[268,270,273,276,278,281,284,286,289,292],{"type":26,"value":269},"Dette løgnagtige påfund har de drevet så højt, at de har sagt: Helgenerne har ikke alene fortjent for sig selv, men også gjort og lidt så meget, at de ikke behøvede alt for sig selv. De har derved samlet en skat for andre og overladt denne til paven, som kan bruge af den, som en rig pengekiste. Gennem sin aflad kan han uddele denne de helliges overflødige og overskydende fortjeneste, hvordan og til hvem, han vil. Dog sådan, at han til sig selv og sine fedesvin tømmer verdens penge og gods. Ja, de har helt åbenlyst og med lovhjemmel solgt sig selv og deres egne fortjenester og gerninger til lægfolket, på deres dødsleje og alle andre tidspunkter. De har solgt deres fine munkekyskhed, fattigdom og strenge ordenslydighed, som blot er stinkende løgn og skændige laster, som de bedriver både hemmeligt og åbenbart under dette dække (med undtagelse af nogle få munke, som med alvor ville være sande hellige munke, af hvilke også jeg har været en).",{"type":20,"tag":96,"props":271,"children":272},{},[],{"type":20,"tag":96,"props":274,"children":275},{},[],{"type":26,"value":277},"\nJa, de har endog trøstet arme mennesker, som har forbrudt deres liv og offentligt skulle henrettes, ikke med Kristus, men med deres egen velforskyldte lidelser og død. Gud skulle så godtage deres pine i stedet for deres synder, når de led tålmodigt. Dette har været deres fineste hovedlære, som de offentligt og uden skam har udbasuneret. Dermed har de bygget mange kirker og klostre, samt fyldt pavens pengestrube og helvedsvælg godt. Jeg har desværre også været en af disse slyngler, indtil Gud hjalp mig ud. Men nu, Gud være lovet, da jeg har angrebet dette og ikke har villet lade det være ret, er jeg blevet fordømt og forbandet af den romerske drages helvedstol og hans tilhængere.",{"type":20,"tag":96,"props":279,"children":280},{},[],{"type":20,"tag":96,"props":282,"children":283},{},[],{"type":26,"value":285},"\nO, hvilken skændig gru, at man skal høre og lære dette i Guds tempel og i kristenheden, hvorved Kristi lidelse og død bliver aldeles gjort til intet og trådt under fødder! Ak, kære Gud, hvad skal vi dog sige om menneskers fortjeneste og overflødige gerninger? Der er jo dog ingen helgen på jorden, der med al sin lidelse har lidt nok for sig selv for alt, hvad han er skyldig. Langt mindre kan han rose sig af, at det skulle gælde for Guds domstol imod hans vrede og være en fortjeneste eller betaling for vore synder.",{"type":20,"tag":96,"props":287,"children":288},{},[],{"type":20,"tag":96,"props":290,"children":291},{},[],{"type":26,"value":293},"\nPeter siger jo her: ”Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor.” Peter drager derfor den slutning, at endnu ingen helgen har gjort eller lidt så meget, at han kan sige: Jeg har opfyldt målet, så Kristus ikke mere er et eksempel og forbillede for mig. Tværtimod må vi skamme os ved at ville rose os af vore lidelser over for Kristus og være glad ved at vi kan blive delagtige i ham og derefter efterfølge ham så meget som muligt, så vi må blive fundet i hans fodspor.",{"type":20,"tag":37,"props":295,"children":297},{"open":39,"dataHeadingId":296},"ingen-kan-betale-for-sine-synder-med-sine-lidelser",[298,307],{"type":20,"tag":43,"props":299,"children":300},{},[301],{"type":20,"tag":66,"props":302,"children":304},{"id":296,"dataHeadingPath":303},"{\"h2\":\"_2-kristi-dobbelte-skikkelse\",\"h3\":\"ingen-kan-betale-for-sine-synder-med-sine-lidelser\"}",[305],{"type":26,"value":306},"Ingen kan betale for sine synder med sine lidelser",{"type":20,"tag":28,"props":308,"children":309},{},[310],{"type":26,"value":311},"Dette stykke af Kristi passion og lidelse skal altså sættes højt og langt over alt andet, som ædelt, kosteligt og rent guld. Imod det er vor lidelse for intet at agte. Endnu har ingen, med undtagelse af denne Kristus nogensinde lidt for sine eller andre mennesker synder, hverken for de mindste eller største. Og selv om nogen lidelse skulle gælde for synden, så kunne enhver dog ikke betale for mere end for sin egen synd. Men Kristus har slet ikke behøvet at lide noget for sig selv, fordi han, som det siden siges i dette brev, ikke har gjort nogen synd. Hvad han har lidt, det har han lidt som et forbillede for os, og ikke det alene, men han har også samlet en skat, så det hedder: Mine og alle menneskers synder er ofret på hans kors og udslettet ved hans død. Sådan må Peter, Maria, Johannes Døber og alle, som er født af kvinder, lade sig skrive og henføre under dette ord: Kristus har lidt FOR OS.",{"type":20,"tag":37,"props":313,"children":315},{"open":39,"dataHeadingId":314},"_3-alene-kristus-har-lidt-uden-synd-og-helt-uskyldig",[316,325],{"type":20,"tag":43,"props":317,"children":318},{},[319],{"type":20,"tag":47,"props":320,"children":322},{"id":314,"dataHeadingPath":321},"{\"h2\":\"_3-alene-kristus-har-lidt-uden-synd-og-helt-uskyldig\"}",[323],{"type":26,"value":324},"3. Alene Kristus har lidt uden synd og helt uskyldig",{"type":20,"tag":28,"props":326,"children":327},{},[328,330,333,336,338,341,344],{"type":26,"value":329},"Det tredje stykke, som Kristus også har som fortrin frem for alle andre, er dette, at apostelen efter profeten Esajas i kap. 53 siger: ”Skønt han ikke havde øvet uret, og der ikke fandtes svig i hans mund.”",{"type":20,"tag":96,"props":331,"children":332},{},[],{"type":20,"tag":96,"props":334,"children":335},{},[],{"type":26,"value":337},"\nBetænk nu selv her, hvor stort dette menneske må være; for der er jo ellers ikke fundet nogen på jorden, der ikke én eller anden gang har syndet i ord eller gerninger. ”Hvis én ikke fejler i tale, er han fuldkommen,” hedder det i Jak 3, 2. Men hvor er han, og hvad hedder han? Det er denne ene Kristus (kunne Jakob have tilføjet). Alle de andre samler Peter sammen i én bunke og siger: ”I fór alle vild som får.” (vers 25). Og senere i kap. 3, 18 gør han den klare forskel: ”Kristus led én gang for menneskers synder, som retfærdig led han for uretfærdiges skyld for at føre jer til Gud.” Der var og er ingen, der er uskyldige eller uden synd, hverken i ord eller gerninger.",{"type":20,"tag":96,"props":339,"children":340},{},[],{"type":20,"tag":96,"props":342,"children":343},{},[],{"type":26,"value":345},"\nFor det er de to stykker, hvori menneskets hele liv og væsen er indbefattet: ord og gerning, tale og handling. Ligesom de også andre steder i Skriften er sammenstillet, som i Sl 34, 14-15: ”Du skal vogte din tunge for ondskab og dine læber for at tale svig; du skal holde dig fra det onde og gøre det gode.” Men talen er det fornemste; at lære, råde, formane, trøste, straffe andre ret, bekende sandheden, med mere. Heri er virkelig ingen så fuldkommen, at han ikke nogensinde har snublet i noget af dette.",{"type":20,"tag":37,"props":347,"children":349},{"open":39,"dataHeadingId":348},"ingen-kristen-kan-rose-sig-af-at-være-uden-synd",[350,359],{"type":20,"tag":43,"props":351,"children":352},{},[353],{"type":20,"tag":47,"props":354,"children":356},{"id":348,"dataHeadingPath":355},"{\"h2\":\"ingen-kristen-kan-rose-sig-af-at-være-uden-synd\"}",[357],{"type":26,"value":358},"Ingen kristen kan rose sig af at være uden synd",{"type":20,"tag":28,"props":360,"children":361},{},[362,364,367,370,372,375,378,380,383,386],{"type":26,"value":363},"Derfor er dette Kristi eksempel, også i dette stykke, et eksempel i særklasse og det er umuligt for nogen hellig at nå det. For der er vel ingen som er så hovmodig og fræk (med mindre han af et Guds barn og en troende kristen vil blive en løgner og en Djævelens helgen), at han heri tør stille sig ved siden af Kristus og rose sig af at være uden synd i ord og gerning. Denne hæderstitel skal altså alene være forbeholdt den Herre Kristus med ære og sandhed, at han og ingen anden har lidt som den retfærdige for de uretfærdige. For intet menneske er retfærdig og uskyldig i ord og gerning, og alle må bekende, at hvad de lider, er for deres synders skyld og en velfortjent straf.",{"type":20,"tag":96,"props":365,"children":366},{},[],{"type":20,"tag":96,"props":368,"children":369},{},[],{"type":26,"value":371},"\nAt de ikke for evigt forbliver under Guds vrede samt evig straf og fordømmelse, har de alene denne retfærdige at takke for, der uden egen skyld og uden selv at have behov for det, villigt har lidt og betalt for de uretfærdige og forsonet Guds vrede. Alle helliges lidelser må derfor holde sig til Kristi lidelse, dække og smykke sig med hans uskyldighed og bede sammen med hele kristenhed: Forlad os vor skyld, og bekende denne artikel: Jeg tror på syndernes forladelse.",{"type":20,"tag":96,"props":373,"children":374},{},[],{"type":20,"tag":96,"props":376,"children":377},{},[],{"type":26,"value":379},"\nSammenfat nu alle disse tre årsager, som Peter bruger til at formane de kristne til tålmodighed i al deres lidelse. Først siger han: I blev kaldet til det; og selv om I må lide svært og meget, så har I dog Kristi forbillede foran jer, som I ikke kan nå. I har ikke noget at rose jer af eller pukke på, selv om I har lidt alt, for I er desuden skyldige at lide for Guds skyld. Dette er nu det ene. Det andet er, at Kristus har lidt ikke for sig selv, heller ikke af nogen nød, men for jer, og det med sin gode vilje. For det tredje, at han også har været ganske uskyldig, uden al synd, både i det indre i hjertet og i det ydre i ord og gerninger. For hvor der i det indre i hjertet er noget ondt, kan det ikke i længden forblive skjult. Det må også vise sig i det ydre, i det mindste i ord, som Kristus siger i Matt 12, 34: ”Hvad hjertet er fuldt af, løber munden over med.”",{"type":20,"tag":96,"props":381,"children":382},{},[],{"type":20,"tag":96,"props":384,"children":385},{},[],{"type":26,"value":387},"\nHvorfor vil I da klage over jeres lidelser eller vægre jer ved at lide, som jo dog er vel fortjent på grund af jeres synder? Ja, I havde fortjent meget mere, nemlig at lide evigt. Men Gud skænker og tilgiver jer den evige lidelse for den herre Kristi skyld. Han ønsker, at I skal bære det ubetydelige med tålmodighed, for at synden ganske kan blive dødet i jeres kød og blod. For at det kan blive desto lettere for jer, er Kristus selv gået foran jer og har givet jer et eksempel på den allerhøjeste lidelse og mest fuldkomne tålmodighed, hvis lige ikke findes på jorden. For her lider den høje majestæt, Guds eneste søn selv, den sværeste og mest forsmædelige pine og angst (som ellers er utålelig for den blotte menneskelige natur) på legeme og sjæl. Han lider for os syndere og fordømte, dertil uskyldig og kun på grund af fremmed synder, som er alle vores synder.",{"type":20,"tag":37,"props":389,"children":391},{"open":39,"dataHeadingId":390},"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt",[392,401,446,472,490,516,534],{"type":20,"tag":43,"props":393,"children":394},{},[395],{"type":20,"tag":47,"props":396,"children":398},{"id":390,"dataHeadingPath":397},"{\"h2\":\"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt\"}",[399],{"type":26,"value":400},"v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt.",{"type":20,"tag":28,"props":402,"children":403},{},[404,406,409,412,414,417,420,422,425,428,430,433,436,438,441,444],{"type":26,"value":405},"Peter fortsætter med at beskrive dette eksempel på Kristi tålmodighed, så han desto stærkere kan formane og bevæge os. Han maler det med de rette farver og alle detaljer, som det har frem for alle andre. Han har sagt, at Kristus ikke har gjort nogen synd, og at der ikke blev funden svig i hans mund. Hvad var da årsagen til, at jøderne har forfulgt, korsfæstet og dræbt ham? Spørg hele hans livshistorie derom. Ingen kunne overbevise ham om nogen synd (han påberåber sig endog sine egne fjender) eller om, at han har krænket nogen eller lært eller gjort noget urigtigt. Men det har han gjort: Han er gået omkring, har bragt det jødiske folk Guds nåde og salighed, forkyndt Guds ord, gjort de blinde seende, de syge sunde, uddrevet dæmoner og bespist store folkeskarer, da de intet havde at spise.",{"type":20,"tag":96,"props":407,"children":408},{},[],{"type":20,"tag":96,"props":410,"children":411},{},[],{"type":26,"value":413},"\nKort sagt, i hele hans livsførelse, i alle hans ord og gerninger har der intet andet været end alene sandhed, godhed, velgerning og hjælp. Derfor måtte han til tak og løn få, at de hadede og fordømte ham af lutter forstokket, frivillig, djævelsk ondskab. De kunne ikke ophøre med at forfølge ham, før de havde bragt ham på korset, hvor han måtte hænge på det mest vanærende, nøgen og blottet, imellem to forbrydere, som den, der ikke var værd at røre jorden og leve blandt mennesker.",{"type":20,"tag":96,"props":415,"children":416},{},[],{"type":20,"tag":96,"props":418,"children":419},{},[],{"type":26,"value":421},"\nOg, skønt han ikke havde behøvet at lide dette, skønt han senere havde kunnet ophøre med at gøre godt og hjælpe, da han så, at det dog alt sammen var forgæves med hans jøder, så har han dog ikke gjort det. Selv i sin lidelse, da han allerede hang på korset, gjorde han godt og bad for sine fjender. Ja, han havde god ret og grund, og tillige magt og vælde nok til at hævne sig på sådanne håbløse mennesker eller til at ønske dem ondt og forbande dem igen, sådan som de fortjente det. Alligevel gjorde han intet af alt dette, men med stor sagtmodighed og uudsigelig tålmodighed har han lidt alt, hvad de kunne tilføje ham. Ja, i sin sidste nød har han gjort dem godt og, bedt for dem hos sin himmelske far, som også profeten Esajas højlig bevidner og priser.  Se, dette er jo i enhver henseende et overvældende fuldkomment eksempel på den højeste tålmodighed. Deri må vi alle spejle os og deraf har vi alle nok at lære, om vi dog i ringe grad kunne efterfølge det. Men ikke uden grund priser Peter i særdeleshed dette stykke, at han ikke skændte igen, der han blev skældt ud, ikke truede, da han led. For dette er det værste, som gør lidelsen tung og mennesket utålmodigt, når der ikke alene tilføjes det vold og uret, og det lider uforskyldt, men det også må se en så overvældende urimelighed, at de, som man kun har bevist alt godt og den højeste velgerning, takker os så dårlig derfor.",{"type":20,"tag":96,"props":423,"children":424},{},[],{"type":20,"tag":96,"props":426,"children":427},{},[],{"type":26,"value":429},"\nEn sådan skændig utaknemmelighed gør os overmåde ondt og bringer hjerte og blod i kog, så det gerne vil hævne sig og begynder at skumme over, når det ikke kan mere med at skælde ud igen, forbande og true. For kød og blod kan ikke overvinde sig selv så meget, at det i stedet for velgerning og alt godt ikke skulle få andet end ondt, og oven i købet tie stille dertil og sige: Gud være lovet og takket!",{"type":20,"tag":96,"props":431,"children":432},{},[],{"type":20,"tag":96,"props":434,"children":435},{},[],{"type":26,"value":437},"\nBetragt derimod dette eksempel og lær af Kristus at straffe dig selv. Kære, hvorfor vil du dog klage, når du ser, hvordan det, som er langt større, tungere og værre er overgået din kære herre og tro frelser, Guds søn selv. Han har lidt alt dette ikke alene med tålmodighed og stiltiende, men han også har bedt for dem, som forvoldte ham dette!",{"type":20,"tag":96,"props":439,"children":440},{},[],{"type":20,"tag":96,"props":442,"children":443},{},[],{"type":26,"value":445},"\nO, hvem skulle ikke her blive fuld af skamrødme, hvis han har en kristen blodsdråbe i sit hjerte, ved at knurre i sin lidelse, når han dog for Gud er fuld af synd og har fortjent langt værre! En usalig, uduelig, fordømt tjener er den, som her ikke vil følge sin herre, men lader sig holde for ædlere og bedre, og fjendtlig vredes og klager, som om der skete ham den største uret. Han er jo dog selv skyld i det og lider langt mindre end hans kære, fromme og uskyldige herre! Kære, har han måttet lide så meget for sin højeste velgerning, så beklag dig ikke over, at også du må bære et lille stykke af sådan lidelse efter ham. Bliv ikke vred over det. Du har jo meget mindre årsag, fordi du også selv er én af dem, der med sine synder har bragt Kristus på korset.",{"type":20,"tag":37,"props":447,"children":449},{"open":39,"dataHeadingId":448},"to-former-for-irettesættelse",[450,459],{"type":20,"tag":43,"props":451,"children":452},{},[453],{"type":20,"tag":66,"props":454,"children":456},{"id":448,"dataHeadingPath":455},"{\"h2\":\"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt\",\"h3\":\"to-former-for-irettesættelse\"}",[457],{"type":26,"value":458},"To former for irettesættelse",{"type":20,"tag":28,"props":460,"children":461},{},[462,464,467,470],{"type":26,"value":463},"Her kunne du sige: Hvad? Har han ikke også skældt ud igen, da han i evangeliet kalder farisæerne og de skriftkloge hyklere, mordere, slanger og øgleunger? Og hvor mange gange råber han ikke ve over dem i Matt 23? Svar: Ja, dette eksempel vil vi gerne følge, at vi rigtig kan skælde ud og slå igen, for det er meget lettere at gøre, og vi behøvede ingen undervisning i det. Men det hedder sådan, siger Peter: I den stund, da han skulle lide, efter at han havde udrettet sit embede, sagt sandheden, straffet løgnen og just derfor fik korset på halsen og nu måtte slutte sin gerning med lidelse - da har han ikke skældt ud igen, men ladet sig henrette som et slagtefår, og ikke åbnet sin mund mod sine bespottere og mordere, siger profeten Esajas i kap. 53.",{"type":20,"tag":96,"props":465,"children":466},{},[],{"type":20,"tag":96,"props":468,"children":469},{},[],{"type":26,"value":471},"\nDerfor må man gøre den rette forskel heri. Der er nemlig to slags skælden eller irettesættelse og truen. Den ene tilhører embedet, der sker på Guds vegne. Den andet tilhører personen, der gør det på egne vegne, uden for embedet. Det embede, som Kristus har ført på jorden tilkommer det at sige sandheden og at straffe det onde. Og efter ham føres det af enhver, som er kaldet til det. Det er nødvendigt både til Guds ære og til sjælenes frelse. For hvis enhver ville fortie sandheden, hvem ville da komme til Gud? Et sådant straffeembede er et værk af den guddommelige og kristne kærlighed.",{"type":20,"tag":37,"props":473,"children":475},{"open":39,"dataHeadingId":474},"børneopdragelse",[476,485],{"type":20,"tag":43,"props":477,"children":478},{},[479],{"type":20,"tag":66,"props":480,"children":482},{"id":474,"dataHeadingPath":481},"{\"h2\":\"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt\",\"h3\":\"børneopdragelse\"}",[483],{"type":26,"value":484},"Børneopdragelse",{"type":20,"tag":28,"props":486,"children":487},{},[488],{"type":26,"value":489},"For Gud har også pålagt far og mor dette. Selv om Gud har indplantet den største kærlighed til børnene i forældrenes natur, må de dog, hvis de er fromme forældre og virkelig har deres børn kær, ikke bare smile eller lade det være godt, når de ser, at deres børn er ulydige, men straffe dem både med ord og mærkbare konsekvenser. Det er embedsslag og kærlighedshug, som man har pligt til at give, og som Gud har befalet. Det er ikke til skade, men til gavn. Som Salomon siger i Ordsp 13, 24: Den, der sparer på opdragelsen, hader sit barn, den, der elsker sit barn, tugter det i tide.” Og i Siraks Bog 30, 1 hedder det: ”Den, der elsker sit barn, opdrager det altid, så får man til sidst glæde af det.”",{"type":20,"tag":37,"props":491,"children":493},{"open":39,"dataHeadingId":492},"kirketugt-og-sjælesorg",[494,503],{"type":20,"tag":43,"props":495,"children":496},{},[497],{"type":20,"tag":66,"props":498,"children":500},{"id":492,"dataHeadingPath":499},"{\"h2\":\"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt\",\"h3\":\"kirketugt-og-sjælesorg\"}",[501],{"type":26,"value":502},"Kirketugt og sjælesorg",{"type":20,"tag":28,"props":504,"children":505},{},[506,508,511,514],{"type":26,"value":507},"Sådan skal også enhver skælde ud, hvor embedet eller ens næste har brug for det og det tjener til forbedring. Som Salomo atter siger det i Ordsp 27, 6: ”En vens hug er velmente, en fjendes kys er falske.” For det er gode ord og slag, som udspringer af kærlighed og et trofast hjerte. En fjende derimod kan godt give gode og glatte ord af et falskt og bittert hjerte og lader dig hellere fare hen i fordærvelse, før han advarer dig for skade eller ved straf frier dig fra din fordærvelse. En trofast, from læge kan blive nødt til at amputere en legemsdel, selv om det påfører den syge stor smerte, så at han kan redde hele legemet.",{"type":20,"tag":96,"props":509,"children":510},{},[],{"type":20,"tag":96,"props":512,"children":513},{},[],{"type":26,"value":515},"\nSådan befaler Paulus de fromme biskopper, at de i tide og utide skal stå frem og overbevise, irettesætte, formane, tålmodigt og med stadig undervisning. (2 Tim 4, 2). Og at de skal formane og tilrettevise, og gøre det med eftertryk. (Tit 2, 15). For hvis man endog ville rose eller med sin tavshed fremme deres ondskab, som synder og gøre uret, så var dette ikke at elske dem, men fuldstændig at overgive dem til Djævelen og døden.",{"type":20,"tag":37,"props":517,"children":519},{"open":39,"dataHeadingId":518},"et-kærligt-straffeembede",[520,529],{"type":20,"tag":43,"props":521,"children":522},{},[523],{"type":20,"tag":66,"props":524,"children":526},{"id":518,"dataHeadingPath":525},"{\"h2\":\"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt\",\"h3\":\"et-kærligt-straffeembede\"}",[527],{"type":26,"value":528},"Et kærligt straffeembede",{"type":20,"tag":28,"props":530,"children":531},{},[532],{"type":26,"value":533},"Af sådan kærlighed og af et sådant trofast hjerte har Kristus i sit embede også skældt ud og straffet, og han fortjente dermed intet andet end vrede og had. Han fik hug for sin umage. Men han har måttet gøre det på sit embedes vegne, og det af den grund, at han ville omvende mennesker fra deres blindhed og ondskab og frelse dem fra fordærvelsen. Han undlod det ikke, selv om han måtte vente og lide forfølgelse, kors og død for det. Men da han nu havde udrettet sit embede og lidelsens time var kommet, da led han også med tålmodighed og lod dem gøre med sig, hvad ondt de kunne finde på for al hans kærlighed og velgerning. Ja, han var så langt fra at skælde ud igen eller forbande og vredes, at han begyndte at bede for dem med stort råb og mange tårer, da han hang på korset og på det skændigste blev bespottet. Dette er jo et hjerte fuldt af grundløs kærlighed, som i sin højeste lidelse forbarmer sig over sine fjender og gør dem mere godt end en far og mor kan gøre sit barn, eller et menneske sin næste.",{"type":20,"tag":37,"props":535,"children":537},{"open":39,"dataHeadingId":536},"hyklerisk-personlig-vrede-og-had",[538,547],{"type":20,"tag":43,"props":539,"children":540},{},[541],{"type":20,"tag":66,"props":542,"children":544},{"id":536,"dataHeadingPath":543},"{\"h2\":\"v23-han-svarede-ikke-med-skældsord-da-han-blev-skældt-ud-under-sine-lidelser-truede-han-ikke-men-overgav-sin-sag-til-ham-der-dømmer-retfærdigt\",\"h3\":\"hyklerisk-personlig-vrede-og-had\"}",[545],{"type":26,"value":546},"Hyklerisk personlig vrede og had",{"type":20,"tag":28,"props":548,"children":549},{},[550,552,555,558,560,563,566],{"type":26,"value":551},"Se, her er udviklet forskellen mellem den skælden ud og straffen, som sker på embedes vegne af kærlighed, og den, som sker uden for embedet af personlig vrede og had. Men når verden hører denne forskel, er den listig og snu, så den fordrejer eller sammenblander disse to ting, og udgiver sin egen hævngerrighed for embedsvrede og embedsstraf. Når en prædikant vil være en skurk, kan han således godt køle sin harme og hævne sig selv med skænden og banden på prædikestolen, så meget det lyster ham, og senere sige, at han gør det på embedes vegne og til folks forbedring.",{"type":20,"tag":96,"props":553,"children":554},{},[],{"type":20,"tag":96,"props":556,"children":557},{},[],{"type":26,"value":559},"\nSådan også når en dommer, borgmester eller offentlig ansat har nag til en person og ønsker at komme ham til livs, så kan han ikke hævne sig bedre end under navn af sin pålagte embedspligt, som byder ham at straffe det onde. Den slags sker der nu meget af i verden, da man af vort evangelium har lært at dække og smykke sin ondskab og snuhed under navn af det embede, som af Gud er befalet, ligesom man da også altid gør Guds navn og ord til et dække for sin skændsel. Men hvem kan afværge dette og gøre Djævelens børn fromme? Enhver, som vil være en kristen, må her se på sig selv, hvordan han tænker at forsvare det. For Gud vil ikke lade sig bedrage. Han vil hjælpe den uskyldige, som lider uret og fornærmelse, til sin tid, og de andre vil han nok finde med sin straf.",{"type":20,"tag":96,"props":561,"children":562},{},[],{"type":20,"tag":96,"props":564,"children":565},{},[],{"type":26,"value":567},"\nVidere siger Peter:",{"type":20,"tag":37,"props":569,"children":571},{"open":39,"dataHeadingId":570},"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt",[572,581,586,620,646,672,690],{"type":20,"tag":43,"props":573,"children":574},{},[575],{"type":20,"tag":47,"props":576,"children":578},{"id":570,"dataHeadingPath":577},"{\"h2\":\"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt\"}",[579],{"type":26,"value":580},"23b Han overgav sin sag til ham, som dømmer retfærdigt.",{"type":20,"tag":28,"props":582,"children":583},{},[584],{"type":26,"value":585},"Hvem har fortalt Peter, hvilke tanker Kristus har haft på korset? Lige ovenfor har han fortalt, at han ikke skældte ud eller tænkte på at hævne sig, men derimod kun viste kærlighed og godhed mod sine giftige fjender. Hvordan? Har han da accepteret denne ondskab? Han kunne jo ikke sige ja dertil eller rose det, at de uden al grund korsfæstede ham og myrdede ham. Djævelen og hans slæng måtte jo ikke have den fordel af det eller udføre sagen sådan, at de fik lov til at pålægge Kristus og hans hellige al slags pine og plage. De skulle så ikke alene lide dette tålmodigt og ingen hævn begære, men også takke og rose dem for det, som om de havde handlet ret og vel. Nej, det kan på ingen måde ske.",{"type":20,"tag":37,"props":587,"children":589},{"open":39,"dataHeadingId":588},"uret-og-magtmisbrug-skal-ikke-roses",[590,599],{"type":20,"tag":43,"props":591,"children":592},{},[593],{"type":20,"tag":66,"props":594,"children":596},{"id":588,"dataHeadingPath":595},"{\"h2\":\"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt\",\"h3\":\"uret-og-magtmisbrug-skal-ikke-roses\"}",[597],{"type":26,"value":598},"Uret og magtmisbrug skal ikke roses",{"type":20,"tag":28,"props":600,"children":601},{},[602,604,607,610,612,615,618],{"type":26,"value":603},"For hvordan kan jeg siges at lide uskyldig, hvis jeg selv måtte bekende og sige: Der sker mig ret, og det er ret gjort? Derfor formaner Peter selv de kristne nogle gange i dette brev, at de ikke må lide som forbrydere, tyve eller mordere. Men hvis jeg lider uskyldig, og der sker mig uret, skal jeg ikke billige det eller styrke min fjende i hans synder; for dermed ville jeg taget disse ting på mig og gøre mig selv skyldig. På den måde havde Djævelen, paven, tyrannerne en god sag og ville også gerne have det sådan. For de er ikke fornøjet med, at de myrder uskyldige folk, men de vil også, at de skal anses for at have gjort ret, og at vi skal bekende, at vi har handlet forkert. Det måtte den lede djævel og ikke et kristent hjerte gøre.",{"type":20,"tag":96,"props":605,"children":606},{},[],{"type":20,"tag":96,"props":608,"children":609},{},[],{"type":26,"value":611},"\nJa, vil de sige, der står dog skrevet: I skal lide og ikke skælde ud, men takke Gud for det og tilmed bede for jeres fjender. Ja, det er sandt; men en ting er det at lide tålmodigt og tilmed unde sine fjender alt godt, samt bede for dem; en anden ting er det at sige, at de handler ret. For jeg skal ikke lade sandhedens bekendelse fare, men både med hjerte og mund holde på min uskyldighed. Og selv om man ikke vil høre på, hvad jeg siger, så skal dog mit hjerte vidne med mig, at der sker mig uret. Jeg skal hellere finde mig i, at de dræber mig ti gange, end fordømme mig selv imod min samvittighed.",{"type":20,"tag":96,"props":613,"children":614},{},[],{"type":20,"tag":96,"props":616,"children":617},{},[],{"type":26,"value":619},"\nDerfor har Peter også tilføjer dette stykke, at Kristus ganske vist ikke har skældt ud eller truet, men at han dog derfor ikke har godkendt, hvad de har gjort imod ham. Nu, hvordan skal man da gøre? Skal vi lide og dog siger, at vore fjender gøre os uret, så handler de modsat og vil have det navn og den berømmelse for hele verden, at de handler ret imod os. Ja, de vil endog, sådan som Kristus siger på et andet sted, anses for at have gjort Gud en stor tjeneste ved at de myrde os.",{"type":20,"tag":37,"props":621,"children":623},{"open":39,"dataHeadingId":622},"vi-må-overlade-lidelse-og-modgang-i-guds-hånd",[624,633],{"type":20,"tag":43,"props":625,"children":626},{},[627],{"type":20,"tag":66,"props":628,"children":630},{"id":622,"dataHeadingPath":629},"{\"h2\":\"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt\",\"h3\":\"vi-må-overlade-lidelse-og-modgang-i-guds-hånd\"}",[631],{"type":26,"value":632},"Vi må overlade lidelse og modgang i Guds hånd",{"type":20,"tag":28,"props":634,"children":635},{},[636,638,641,644],{"type":26,"value":637},"Hvem vil nu her være dommer og mægler? Her siger Peter om Kristus: Han overgav sagen til ham, som dømmer retfærdigt. Hvordan skal han gøre anderledes? Når han véd, at de gør ham uret og desuden vil anses for at have handlet ret, og der her på jorden ingen dommer er, så må han overgive sagen til sin himmelske far, den rette dommer. For han så godt, at så stor en synd og bespottelse ikke ville forblive ustraffet, ja, at dommen allerede var besluttet, sværdet skærpet og englene beordret til at ødelægge Jerusalem. Det havde han også tidligere forkyndt før sin lidelse, da han drog ind i Jerusalem og han måtte græde derover.",{"type":20,"tag":96,"props":639,"children":640},{},[],{"type":20,"tag":96,"props":642,"children":643},{},[],{"type":26,"value":645},"\nDerfor beder han også for dem og siger: Kære far, jeg må overlade sagen til dig, fordi de ikke ville høre og se, hvad de gør. For jeg véd nok, at de derved kun pådrager sig din vrede og gruelige straf; men jeg beder, at du vil tilgive dem, hvad de gør mod mig. Og det ville også være blevet tilgivet dem, hvis de senere havde villet omvende sig ved apostlenes prædiken og ikke havde fortsat med at forfølge hans ord, og således ikke havde ført den endelige straf over sig selv ved deres ubodfærdighed.",{"type":20,"tag":37,"props":647,"children":649},{"open":39,"dataHeadingId":648},"vores-ret-og-beskyttelse-er-alene-hos-gud",[650,659],{"type":20,"tag":43,"props":651,"children":652},{},[653],{"type":20,"tag":66,"props":654,"children":656},{"id":648,"dataHeadingPath":655},"{\"h2\":\"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt\",\"h3\":\"vores-ret-og-beskyttelse-er-alene-hos-gud\"}",[657],{"type":26,"value":658},"Vores ret og beskyttelse er alene hos Gud",{"type":20,"tag":28,"props":660,"children":661},{},[662,664,667,670],{"type":26,"value":663},"Se, sådan skal også vi handle i vor lidelse. Vi skal ikke acceptere eller samtykke i det, som de gør mod os. Og dog skal vi heller ikke søge hævn, men overlade det til Gud, som nok skal fælde dommen. For vi kan dog ikke få vor ret for verden. Derfor må vi lade det være ham befalet, som dømmer ret og ikke lader sådan bespottelse og forfølgelse af sit ord og sine troende ustraffet. Vi vil bede for vore forfølgere, at de må omvende sig og undgå den kommende vrede og straf; sådan som vi da også gøre.",{"type":20,"tag":96,"props":665,"children":666},{},[],{"type":20,"tag":96,"props":668,"children":669},{},[],{"type":26,"value":671},"\nEr det muligt, at også nogle af biskopperne og tyrannerne, der forfølge evangeliet, bliver omvendt, så beder og begærer vi det af hjertet; men er det ikke muligt, så må vi også lade dem være hjemfaldne til Guds dom. Desværre er det nu mere at befrygte, fordi man så længe og så meget har formanet og bedt dem og gjort det bedste, og de alligevel forsætligt rase imod den bekendte sandhed. Hvad skal og kan vi gøre andet?",{"type":20,"tag":37,"props":673,"children":675},{"open":39,"dataHeadingId":674},"evangeliets-forfølgere-vil-blive-straffet",[676,685],{"type":20,"tag":43,"props":677,"children":678},{},[679],{"type":20,"tag":66,"props":680,"children":682},{"id":674,"dataHeadingPath":681},"{\"h2\":\"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt\",\"h3\":\"evangeliets-forfølgere-vil-blive-straffet\"}",[683],{"type":26,"value":684},"Evangeliets forfølgere vil blive straffet",{"type":20,"tag":28,"props":686,"children":687},{},[688],{"type":26,"value":689},"For jeg er vis på, at den nuværende voldsomme forfølgelse og bespottelse af evangeliet ikke vil forblive ustraffet. Det må til sidst for dommen. Der er ingen tvivl om, at pavedømmet og Tyskland må undgælde. Vi prædiker, formaner, beder og bønfalder endnu om, at man vil gøre bod; men, når de nu ikke vil omvende sig og tværtimod forhærder sig i deres ubodfærdige væsen, hvad kan vi da gøre andet end at sige: Kære Gud, dig være sagen anbefalet, du vil og kan straffe dem, og det desværre alt for skrækkeligt.",{"type":20,"tag":37,"props":691,"children":693},{"open":39,"dataHeadingId":692},"hvordan-vi-skal-tænke-og-trøste-os-i-lidelser",[694,703],{"type":20,"tag":43,"props":695,"children":696},{},[697],{"type":20,"tag":66,"props":698,"children":700},{"id":692,"dataHeadingPath":699},"{\"h2\":\"_23b-han-overgav-sin-sag-til-ham-som-dømmer-retfærdigt\",\"h3\":\"hvordan-vi-skal-tænke-og-trøste-os-i-lidelser\"}",[701],{"type":26,"value":702},"Hvordan vi skal tænke og trøste os i lidelser",{"type":20,"tag":28,"props":704,"children":705},{},[706,708,711,714],{"type":26,"value":707},"Se, dette er Kristi eksempel, skildret for hele kristenheden og sat til et forbillede, som den skal følge. Vi må væbne os med det samme sind og de samme tanker, som han havde, sådan som Peter et andet sted siger, så også vi lider sådan og tænker: Har Kristus, min herre og mit hoved, lidt for mig med så stor tålmodighed og sagtmodighed, hvor meget mere bør da jeg gøre det? For hvad kan sådan lidelse også skade mig, fordi jeg véd, at den har Guds velbehag? Ikke sådan at forstå, at det er så fuldkomment og kosteligt i og for sig selv, men just for den kære frelsers skyld, derved at han har lidt for mig.",{"type":20,"tag":96,"props":709,"children":710},{},[],{"type":20,"tag":96,"props":712,"children":713},{},[],{"type":26,"value":715},"\nSå véd jeg også, at mine forfølgere gruelig forsynder sig imod Gud og udsætter sig for hans vrede og dom. Hvorfor skulle jeg da være utålmodig eller begære hævn? Jeg er jo allerede alt for meget æret af Gud dermed, at han lader min lidelse behage sig, og jeg er alt for meget hævnet på mine fjender. Hvilken nytte har jeg af, at de må brænde evigt i Helvede? Meget hellere vil jeg bede og gøre, hvad jeg kan, at de kunne blive omvendt. Men vil heller ikke dette hjælpe, vil de slet ikke andet, så må jeg også lade det være Gud befalet og overdraget.",{"type":20,"tag":37,"props":717,"children":719},{"open":39,"dataHeadingId":718},"v24-på-sit-legeme-bar-han-selv-vore-synder-op-på-korset-for-at-vi-døde-fra-synden-skal-leve-for-retfærdigheden",[720,729,755,781],{"type":20,"tag":43,"props":721,"children":722},{},[723],{"type":20,"tag":47,"props":724,"children":726},{"id":718,"dataHeadingPath":725},"{\"h2\":\"v24-på-sit-legeme-bar-han-selv-vore-synder-op-på-korset-for-at-vi-døde-fra-synden-skal-leve-for-retfærdigheden\"}",[727],{"type":26,"value":728},"v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden.",{"type":20,"tag":37,"props":730,"children":732},{"open":39,"dataHeadingId":731},"kristus-er-selv-både-ypperstepræst-og-offer",[733,742],{"type":20,"tag":43,"props":734,"children":735},{},[736],{"type":20,"tag":66,"props":737,"children":739},{"id":731,"dataHeadingPath":738},"{\"h2\":\"v24-på-sit-legeme-bar-han-selv-vore-synder-op-på-korset-for-at-vi-døde-fra-synden-skal-leve-for-retfærdigheden\",\"h3\":\"kristus-er-selv-både-ypperstepræst-og-offer\"}",[740],{"type":26,"value":741},"Kristus er selv både ypperstepræst og offer",{"type":20,"tag":28,"props":743,"children":744},{},[745,747,750,753],{"type":26,"value":746},"Her hører du den rette passionsprædiken om Kristi lidelse, hvordan Peter ikke lærer blot det ene stykke om Kristi lidelse, men sætter begge stykker sammen, nemlig kraften eller nytten og eksemplet. Det er også det, Paulus plejer at gøre. Peter gør her Kristi lidelse til et offer for vor synd. Det er et værk, som behager Gud så godt, at han bliver forsonet ved det og antager det som en betaling for al verdens synd. Men nu er Guds vrede over synden så stor, at ingen kan afvende den uden den evige person, Guds søn selv.",{"type":20,"tag":96,"props":748,"children":749},{},[],{"type":20,"tag":96,"props":751,"children":752},{},[],{"type":26,"value":754},"\nHan har selv måttet blive offeret og lade sit legeme korsfæste. Det er det alter, hvor offeret fuldstændig blev opbrændt og fortæret ved hans grundløse kærligheds ild. Desuden har han selv måttet være ypperstepræst for dette offer. For da alle mennesker er syndere og urene, har ingen anden på jorden kunnet ofre Gud hans kære søn, der er uden al synd. Således som dog Antikrists præster uforskammet understår sig at tale om deres messe, tværtimod dette. Ved dette eneste offer er vor synd nu borttaget, og nåde og tilgivelse erhvervet os. Det kan ikke modtages af os på anden måde end ved troen.",{"type":20,"tag":37,"props":756,"children":758},{"open":39,"dataHeadingId":757},"frugten-af-kristi-lidelse",[759,768],{"type":20,"tag":43,"props":760,"children":761},{},[762],{"type":20,"tag":66,"props":763,"children":765},{"id":757,"dataHeadingPath":764},"{\"h2\":\"v24-på-sit-legeme-bar-han-selv-vore-synder-op-på-korset-for-at-vi-døde-fra-synden-skal-leve-for-retfærdigheden\",\"h3\":\"frugten-af-kristi-lidelse\"}",[766],{"type":26,"value":767},"Frugten af Kristi lidelse",{"type":20,"tag":28,"props":769,"children":770},{},[771,773,776,779],{"type":26,"value":772},"Og Peter viser her særligt det egentlige formål med dette offer, som er sket for os. Han viser, hvad dette offer skal udrette i os, og hvad der er frugten af passionen eller Kristi lidelse, så at det ikke bliver glemt og forsømt at læres i kristenheden. Kristus har taget vor synd på sig og lidt sådan, at det tilkommer ham alene al kaldes et offer for vores alles synder.",{"type":20,"tag":96,"props":774,"children":775},{},[],{"type":20,"tag":96,"props":777,"children":778},{},[],{"type":26,"value":780},"\nMen dette offer er ikke sket i den hensigt, at vi skulle forblive sådan, som vi tidligere har været. Formålet er netop, at det skal bevirke i os, at vi bliver fri fra synden og ikke mere lever for den, men for retfærdigheden. For når synden er ofret ved ham, må den også blive dræbt og udslettet, fordi det at ofre betyder så meget som at slagte og dræbe. For i den gamle pagt måtte alle ofre bringes slagtede og dræbte for Gud. Men nu, da synden er dræbt, er den ikke dræbt i den hensigt, at vi endnu skulle forblive og leve i den.",{"type":20,"tag":37,"props":782,"children":784},{"open":39,"dataHeadingId":783},"synden-skal-også-dødes-i-os",[785,794],{"type":20,"tag":43,"props":786,"children":787},{},[788],{"type":20,"tag":66,"props":789,"children":791},{"id":783,"dataHeadingPath":790},"{\"h2\":\"v24-på-sit-legeme-bar-han-selv-vore-synder-op-på-korset-for-at-vi-døde-fra-synden-skal-leve-for-retfærdigheden\",\"h3\":\"synden-skal-også-dødes-i-os\"}",[792],{"type":26,"value":793},"Synden skal også dødes i os",{"type":20,"tag":28,"props":795,"children":796},{},[797,799,802,805,807,810,813,815,818,821,823,826,829,831,834,837],{"type":26,"value":798},"Derfor går den ikke, hvis man vil tolke den saliggørende lære om Kristi nåde og syndernes forladelse derhen, at vi fortsat skulle kunne leve i synden. For hvordan skulle vi kunne leve i synden, som vi nu er afdøde fra? Netop derfor er vi jo afdøde fra den, for at den ikke mere skal leve og herske i os. Synden er også netop derfor blevet dræbt og dødet i Kristus, på hans hellige legeme, at den også skal blive dødet i os.",{"type":20,"tag":96,"props":800,"children":801},{},[],{"type":20,"tag":96,"props":803,"children":804},{},[],{"type":26,"value":806},"\nGiv nu her selv agt på, hvordan du tror og lever, at dette Kristi lidelsesværk også kan vise sig og blive fuldbragt i dig. For hvis du virkelig har grebet det i troen, så skal det også vise, at det har kraft hos dig til at dæmpe og døde synden, ligesom den ved hans død allerede er naglet til korset og død. Men vedbliver du at leve i synden, så kan du ikke sige, at den er dødet i dig, og du bedrager kun dig selv. Ja, du gør dig selv til en løgner med dit eget vidnesbyrd, idet du roser dig af Kristus, i hvem al synd er dødet, og dog lever den endnu stærkt i dig. For det er et let regnestykke, at de to ting ikke kan bestå ved siden af hinanden, nemlig at synden er dødet og alligevel lever i os, at være synden kvit og endnu ligge og være fanget i den.",{"type":20,"tag":96,"props":808,"children":809},{},[],{"type":20,"tag":96,"props":811,"children":812},{},[],{"type":26,"value":814},"\nNu må begge dele jo blive fundet i os. Vi må tro, at Kristus har dødet synden ved sit eget legemes offer samt forløst os derfra, hvilket vi ikke kunne gøre med alt vort liv og livsførelse. Og da synden nu er dødet ved ham, må vi også blive den mere og mere kvit i vort legeme og derefter lever i retfærdighed, indtil vi omsider blive den helt og aldeles kvit ved døden.",{"type":20,"tag":96,"props":816,"children":817},{},[],{"type":20,"tag":96,"props":819,"children":820},{},[],{"type":26,"value":822},"\nHvis du derfor tidligere har været en horkarl, en havesyg, fuld af misundelse og ondskab, så skal nu alt dette være dødt, dræbt ved Kristus og ved troen på hans offer tilgivet dig og for fremtiden også ophøre hos dig. Sker dette ikke, kan du ikke rose dig af Kristus og troen. Selv om han er død for dig og dine synder ligger på hans ryg og skulle være dræbt, så er du dem dog ikke kvit, fordi du ikke ønsker at være det og hverken griber Kristus med hans skat i troen eller følger hans eksempel i livsførelse og gerninger.",{"type":20,"tag":96,"props":824,"children":825},{},[],{"type":20,"tag":96,"props":827,"children":828},{},[],{"type":26,"value":830},"\nHer siger du måske: Lærer du da ikke selv, at vi alle er syndere, og at der ikke lever nogen hellig på jorden, som er uden synd? For vi må jo bekende denne artikel: Jeg tror på syndernes forladelse, og bede: Forlad os vor skyld! Svar: Ja, det er sandt; dertil vil du ganske vist ikke bringe det på jorden, at du bliver fuldkommen ren og helt uden synd. Hvis det var sådan, behøvede du ikke troen og Kristus mere. Men det er ikke meningen, at du altid skal forblive, som du var, før du ved troen modtog syndernes forladelse.",{"type":20,"tag":96,"props":832,"children":833},{},[],{"type":20,"tag":96,"props":835,"children":836},{},[],{"type":26,"value":838},"\nFor jeg taler om sådanne synder, som du bevidst og villig følger, og som din egen samvittighed straffer og fordømmer dig for. Disse skal være døde i dig, det vil sige, du skal blive sådan fundet, at de ikke hersker over dig, men at du hersker over dem, modstår dem og begynder at døde dem. Og selv om du så fejler eller snubler en gang, så skal du dog hurtigt igen rejse dig op, gribe forladelsen og atter begynde at døde synden.",{"type":20,"tag":37,"props":840,"children":842},{"open":39,"dataHeadingId":841},"v25-ved-hans-sår-blev-i-helbredt",[843,852],{"type":20,"tag":43,"props":844,"children":845},{},[846],{"type":20,"tag":47,"props":847,"children":849},{"id":841,"dataHeadingPath":848},"{\"h2\":\"v25-ved-hans-sår-blev-i-helbredt\"}",[850],{"type":26,"value":851},"v25 Ved hans sår blev I helbredt.",{"type":20,"tag":37,"props":853,"children":855},{"open":39,"dataHeadingId":854},"den-rette-skelnen-mellem-kristi-gerninger-og-vores",[856,865],{"type":20,"tag":43,"props":857,"children":858},{},[859],{"type":20,"tag":66,"props":860,"children":862},{"id":854,"dataHeadingPath":861},"{\"h2\":\"v25-ved-hans-sår-blev-i-helbredt\",\"h3\":\"den-rette-skelnen-mellem-kristi-gerninger-og-vores\"}",[863],{"type":26,"value":864},"Den rette skelnen mellem Kristi gerninger og vores",{"type":20,"tag":28,"props":866,"children":867},{},[868],{"type":26,"value":869},"Apostelen kan ikke prise og beskrive Kristi lidelse udførligt og højt nok. Han anfører næsten hele kapitel 53 hos Esajas. Og mærk vel, hvordan han stedse sætter de to stykker tydelig ved siden af hinanden, som hele vægten ligger på, så at han ret kan skelne mellem vor gerning - der følger Kristi eksempel, og Kristi fortjeneste - som troen griber. Først hedder det: ”På sit legeme bar han selv vore synder op på korset, og ved hans sår blev vi helbredt.” Dette er hovedstykket, som ganske og aldeles tilhører ham alene. Det må man altså lære og tro purt og rent, imod Djævelen og hans partier, så at vi kan beholde Kristi ære og embede rent. Heri består vor frelse. Dog må man heller ikke glemme det andet stykke, for de falske kristnes skyld, som alene vil høre det første stykke og ikke forbedre sig. Når vi nu er frie og frelste fra synden, skal vi ikke igen besmitte os på nyt med synd. Hvor disse to stykker ikke rettelig indskærpes, sker der skade på begge sider. De, der alene driver på vore gerninger, fordærver den rette lære og tro, mens de andre, der forsømmer læren om Kristi eksempel, fordærver sammes kraft og frugt.",{"type":20,"tag":37,"props":871,"children":873},{"open":39,"dataHeadingId":872},"v25-i-fór-vild-som-får",[874,883],{"type":20,"tag":43,"props":875,"children":876},{},[877],{"type":20,"tag":47,"props":878,"children":880},{"id":872,"dataHeadingPath":879},"{\"h2\":\"v25-i-fór-vild-som-får\"}",[881],{"type":26,"value":882},"v25 I fór vild som får.",{"type":20,"tag":28,"props":884,"children":885},{},[886,888,891,894,896,899,902,904,907,910],{"type":26,"value":887},"I disse ord udtrykker han klart og ligefrem, hvad jeg har sagt, at det ikke kan tilskrives vor gerning eller fortjeneste at blive fri for synden og døden, men at det alene er Kristi sår og død, som har kunnet gøre det.",{"type":20,"tag":96,"props":889,"children":890},{},[],{"type":20,"tag":96,"props":892,"children":893},{},[],{"type":26,"value":895},"\nJer har det intet kostet, vil han sige, hverken blod eller sår. Ja, I kunne heller intet bidrage dertil. For I var ikke andet end elendige, vildfarende og fortabte får, adskilte fra Gud og fordømte til Helvede, og I kunne hverken vejlede eller hjælpe jer selv. Sådan er alle mennesker uden og uden for Kristus, sådan som profeten Esajas, som disse ord er taget fra, siger endnu klarere: ”Vi flakkede alle om som får, vi vendte os hver sin vej.” (Es 53, 6). Hvordan vi end levede, og hvad vi end foretog os, så fjernede vi os kun længere bort fra Gud. Og i Sl 14, 3 hedder det: ”De er alle kommet på afveje, alle er fordærvede; ingen gør godt, ikke en eneste.”",{"type":20,"tag":96,"props":897,"children":898},{},[],{"type":20,"tag":96,"props":900,"children":901},{},[],{"type":26,"value":903},"\nDette viser da gerningen og erfaringen åbenlyst, hvordan verden til alle tider er nedsunket i så megen og mange slags afguderi eller falsk gudstjeneste og overtro, også på denne tid, da det skulle stå bedst til blandt Guds folk. Én er løbet hid, en anden did; man har stedse søgt og søgt, hvor man kunne træffe vejen til Himlen og er dog kun kommet længere og længere bort, på samme måde som et får, der har forvildet sig fra hjorden og tabt sin hyrde af syne. Jo længere det løber og hører den fremmede stemme, desto mere farer det vild, bliver bange og flygter, indtil det ganske fordærves, med mindre det atter hører sin hyrdes stemme.",{"type":20,"tag":96,"props":905,"children":906},{},[],{"type":20,"tag":96,"props":908,"children":909},{},[],{"type":26,"value":911},"\nDerfor skal ingen rose sig og sige, at han selv har truffet den rette vej og med sin livsførelse fortjent Guds nåde og forløsning fra synden. Alle må vi bekende og vidne med Skriften, at vi blot har været vildfarende får og kun er flygtet længere og længere bort fra vor hyrde og frelser, indtil han omvendte os til sig.",{"type":20,"tag":37,"props":913,"children":915},{"open":39,"dataHeadingId":914},"v25b-men-er-nu-vendt-om-til-jeres-sjæles-hyrde-og-tilsynsmand",[916,925,930],{"type":20,"tag":43,"props":917,"children":918},{},[919],{"type":20,"tag":47,"props":920,"children":922},{"id":914,"dataHeadingPath":921},"{\"h2\":\"v25b-men-er-nu-vendt-om-til-jeres-sjæles-hyrde-og-tilsynsmand\"}",[923],{"type":26,"value":924},"v25b men er nu vendt om til jeres sjæles hyrde og tilsynsmand.",{"type":20,"tag":28,"props":926,"children":927},{},[928],{"type":26,"value":929},"I har nu hørt jeres hyrdes stemme, som fra afguderi og alle slags vildfarende veje har bragt jer til sig. Dette har I ikke fortjent; men det er erhvervet jer ved hans sår og blod. Se derfor til, ikke længere at leve som vildfarende og fortabte får, men som dem, der, omvendt og bragt tilbage, nu følger deres kære frelser. I ham har I både en from hyrde, der føder og forsørger jer med al flid og tillige en tro biskop, der overalt holder øje med jer, så han kan beskærme jer og beholde jer hos sig.",{"type":20,"tag":37,"props":931,"children":933},{"open":39,"dataHeadingId":932},"en-ægte-biskop",[934,943],{"type":20,"tag":43,"props":935,"children":936},{},[937],{"type":20,"tag":66,"props":938,"children":940},{"id":932,"dataHeadingPath":939},"{\"h2\":\"v25b-men-er-nu-vendt-om-til-jeres-sjæles-hyrde-og-tilsynsmand\",\"h3\":\"en-ægte-biskop\"}",[941],{"type":26,"value":942},"En ægte biskop",{"type":20,"tag":28,"props":944,"children":945},{},[946,948,951,954,956,959,962,964,967,970],{"type":26,"value":947},"Disse ord er overmåde dejlige og trøsterige, skønt det smukke ord ”biskop” skændigt er blevet fordunklet og fordærvet af vore katolske afgudspræster og bispedukker. På samme måde har de også ved deres antikristelige regimente forvendt og fordærvet disse ord for os: åndelig og kirke, gudstjeneste og præst. For ”åndelige” (eller ”gejstlige”) burde alene de kaldes, som ved Kristi sår er forløst fra synden og tillige lever helligt. Men dette navn er taget fra de rette kristne og alene overførte på pavens indsmurte skaldepander og kronragede hoveder. Ligeså også, når vi hører ordet ”biskop”, så tænker vi ikke videre end på de store spidshatte og på sølvstokkene, just som om det var nok, at man sætter sådanne dukker i kirken, ligesom de udskårne og udhuggede afgudsbilleder. De er ikke bedre end disse, med undtagelse af, at de gør mere skade.",{"type":20,"tag":96,"props":949,"children":950},{},[],{"type":20,"tag":96,"props":952,"children":953},{},[],{"type":26,"value":955},"\nEn ret biskop kalder Skriften den, der er en tilsynsmand eller vogter, som en vagtmand i en by eller enhver embedsmand og regent, der altid må sidde på vagt og have opsigt med land og by. Før i tiden har biskopperne, i ethvert kirkesogn, været sådanne folk, og de er netop blevet kaldet sådan af den grund, at deres embede har været at have tilsyn med kirkens anliggender, at våge og være på vagt imod Djævelen, falsk lære og al forargelse. Derfor minder Paulus dem også om dette deres embede og formaner dem i ApG 20, 28: ”Tag vare på jer selv og på hele hjorden; i den har Helligånden sat jer som tilsynsmænd, for at I kan være hyrder for Guds kirke, som han har vundet sig med sit eget blod.” Sådanne skulle de endnu være, sådan som da i sandhed alle fromme præster og sjælesørgere også er det. Men nu er det i hele pavedømmet intet andet end blot et navn, til synd og skam for hele kristenheden.",{"type":20,"tag":96,"props":957,"children":958},{},[],{"type":20,"tag":96,"props":960,"children":961},{},[],{"type":26,"value":963},"\nKristus, vor kære herre, er nu en sådan tro vogter og ret biskop og hyrde, som blot er tre forskellige navne for det samme embede. Frem for alle bærer han dette navn med al ære, os til evig trøst, fordi han, siddende ved Guds højre hånd, uden ophør både træder frem for os, beder for os til sin far og viser ham sine sår, og tillige hernede på jorden ved sit ord, sine sakramenter og Helligåndens kraft regere, nærer, forsørger og bevogter den lille hob, som tror på ham. For hvis han ikke selv var til stede og passede på os, så havde Djævelen for længe siden bortrevet og udslettet os alle sammen med Guds Ord og Kristi navn. Sådan går det da også, hvor Gud er vred og vender sine øjne bort til straf for verdens utaknemmelighed. Da er det alt sammen straks i Djævelens vold. Men hvor den rette lære, den rette tro, bekendelse og brug af sakramenterne endnu forbliver og har sin gang, er det alene denne kære hyrde og biskop, som beskytter og vogter.",{"type":20,"tag":96,"props":965,"children":966},{},[],{"type":20,"tag":96,"props":968,"children":969},{},[],{"type":26,"value":971},"\nOg det er jo trøsterigt, at vi har en sådan trofast, from præst i Kristus, skønt også dette navn på grund af paven og hans slæng er kommet i foragt. Vi er så salige får, at vi kan have en hjertelig tilflugt til denne vor hyrde og glade trøste os ved ham i al nød. Vi kan være forvisset om, at han med al troskab sørger for os, forsvarer, beskytter og bevogter os imod Djævelen og alle Helvedes porte; sådan som hele Salme 23 skønt og glædeligt synger: ”Herren er min hyrde, jeg lider ingen nød.”",{"type":20,"tag":37,"props":973,"children":975},{"open":39,"dataHeadingId":974},"end",[976],{"type":20,"tag":43,"props":977,"children":978},{},[979],{"type":20,"tag":47,"props":980,"children":982},{"id":974,"dataHeadingPath":981},"{\"h2\":\"end\"}",[983],{"type":26,"value":984},"End",{"title":7,"searchDepth":986,"depth":986,"links":987},5,[988,994,997,1004,1005,1006,1013,1020,1025,1028,1029,1032],{"id":40,"depth":989,"text":52,"children":990},2,[991,993],{"id":60,"depth":992,"text":71},3,{"id":79,"depth":992,"text":89},{"id":106,"depth":989,"text":116,"children":995},[996],{"id":124,"depth":992,"text":134},{"id":158,"depth":989,"text":168,"children":998},[999,1000,1001,1002,1003],{"id":200,"depth":992,"text":210},{"id":218,"depth":992,"text":228},{"id":236,"depth":992,"text":246},{"id":254,"depth":992,"text":264},{"id":296,"depth":992,"text":306},{"id":314,"depth":989,"text":324},{"id":348,"depth":989,"text":358},{"id":390,"depth":989,"text":400,"children":1007},[1008,1009,1010,1011,1012],{"id":448,"depth":992,"text":458},{"id":474,"depth":992,"text":484},{"id":492,"depth":992,"text":502},{"id":518,"depth":992,"text":528},{"id":536,"depth":992,"text":546},{"id":570,"depth":989,"text":580,"children":1014},[1015,1016,1017,1018,1019],{"id":588,"depth":992,"text":598},{"id":622,"depth":992,"text":632},{"id":648,"depth":992,"text":658},{"id":674,"depth":992,"text":684},{"id":692,"depth":992,"text":702},{"id":718,"depth":989,"text":728,"children":1021},[1022,1023,1024],{"id":731,"depth":992,"text":741},{"id":757,"depth":992,"text":767},{"id":783,"depth":992,"text":793},{"id":841,"depth":989,"text":851,"children":1026},[1027],{"id":854,"depth":992,"text":864},{"id":872,"depth":989,"text":882},{"id":914,"depth":989,"text":924,"children":1030},[1031],{"id":932,"depth":992,"text":942},{"id":974,"depth":989,"text":984},"markdown","content:1.article:2.vaar:8.etter-paaske:2-epistel.md","content","1.article/2.vaar/8.etter-paaske/2-epistel.md","md",[1039,1043,1047,1050,1051,1055,1059,1063,1067,1071,1075,1079,1083,1087],{"_path":1040,"title":1041,"description":1042,"_type":1033},"/article/vaar/etter-paaske/1-epistel","1 Joh 5, 4-12 (1.søn. efter påske)","Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.",{"_path":1044,"title":1045,"description":1046,"_type":1033},"/article/vaar/etter-paaske/1-evangelium","Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.",{"_path":1048,"title":1049,"description":1046,"_type":1033},"/article/vaar/etter-paaske/1-evangelium2","Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)",{"_path":4,"title":8,"description":9,"_type":1033},{"_path":1052,"title":1053,"description":1054,"_type":1033},"/article/vaar/etter-paaske/2-evangelium","Joh 10, 11-16 (2.søn. efter påske)","Jeg er den gode hyrde. Den gode hyrde sætter sit liv til for fårene. v12 Den, der er daglejer og ikke er hyrde og ikke selv ejer fårene, ser ulven komme og lader fårene i stikken og flygter, og ulven går på rov iblandt dem og jager dem fra hinanden; v13 for han er daglejer og er ligeglad med fårene.v14 Jeg er den gode hyrde. Jeg kender mine får, og mine får kender mig, v15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit liv til for fårene. v16 Jeg har også andre får, som ikke hører til denne fold; også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord, én hyrde.v17 Derfor elsker Faderen mig, fordi jeg sætter mit liv til for at få det tilbage. v18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har magt til at sætte det til, og jeg har magt til at få det tilbage. Og det har min fader påbudt mig at gøre.«",{"_path":1056,"title":1057,"description":1058,"_type":1033},"/article/vaar/etter-paaske/3-epistel","1 Pet 2, 11-20 (3.søn. efter påske)","I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.",{"_path":1060,"title":1061,"description":1062,"_type":1033},"/article/vaar/etter-paaske/3-evangelium","Joh 16, 16-22 (3.søn. efter påske)","En kort tid, så ser I mig ikke længere, og atter en kort tid, så skal I se mig.« v17 Da sagde nogle af hans disciple til hinanden: »Hvad er meningen med det, han siger til os: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? og: Jeg går til Faderen?« v18 De sagde altså: »Hvad mener han med at sige: En kort tid? Vi forstår ikke, hvad han taler om.«v19 Jesus vidste, at de ville spørge ham, så han sagde til dem: »I spørger hinanden, hvad jeg mente, da jeg sagde: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? v20 Sandelig, sandelig siger jeg jer: I skal græde og klage, men verden skal glæde sig. I skal sørge, men jeres sorg skal blive til glæde. v21 Når kvinden skal føde, har hun det svært, fordi hendes time er kommet; men når hun har født sit barn, husker hun ikke mere sin trængsel af glæde over, at et menneske er født til verden. v22 Også I sørger nu, men jeg skal se jer igen, og da skal jeres hjerte glæde sig, og ingen skal tage jeres glæde fra jer.",{"_path":1064,"title":1065,"description":1066,"_type":1033},"/article/vaar/etter-paaske/4-epistel","Jak 1, 17-21 (4.søn. efter påske)","Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge. v18 Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger. v19 Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede, v20 for et menneskes vrede udretter intet, der er retfærdigt for Gud. v21 Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.",{"_path":1068,"title":1069,"description":1070,"_type":1033},"/article/vaar/etter-paaske/4-evangelium","Joh 16, 5-15 (4.søn. efter påske)","Nu går jeg til ham, som har sendt mig, og ingen af jer spørger mig: Hvor går du hen? v6 Men fordi jeg har talt sådan til jer, er jeres hjerte fyldt af sorg. v7 Men jeg siger jer sandheden: Det er det bedste for jer, at jeg går bort. For går jeg ikke bort, vil Talsmanden ikke komme til jer; men når jeg går herfra, vil jeg sende ham til jer. v8 Og når han kommer, skal han overbevise verden om synd og om retfærdighed og om dom. v9 Om synd: at de ikke tror på mig; v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere; v11 om dom: at denne verdens fyrste er dømt. v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden; for han skal ikke tale af sig selv, men alt, hvad han hører, skal han tale, og hvad der kommer, skal han forkynde for jer. v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer. v15 Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde det for jer.",{"_path":1072,"title":1073,"description":1074,"_type":1033},"/article/vaar/etter-paaske/5-epistel","1.Kor 15, 51-57 (5.søn. efter påske)","Se, jeg sier eder en hemmelighet: Vi skal ikke alle hensove, men vi skal alle forvandles, v52 i et nu, i et øieblikk, ved den siste basun. For basunen skal lyde, og de døde skal opstå uforgjengelige, og vi skal forvandles. v53 For dette forgjengelige skal bli iklædd uforgjengelighet, og dette dødelige bli iklædd udødelighet. v54 Og når dette forgjengelige er iklædd uforgjengelighet, og dette dødelige er iklædd udødelighet, da opfylles det ord som er skrevet: Døden er opslukt til seier. v55 Død, hvor er din brodd? Død, hvor er din seier? v56 Men dødens brodd er synden, og syndens kraft er loven; v57 men Gud være takk, som gir oss seier ved vår Herre Jesus Kristus!1",{"_path":1076,"title":1077,"description":1078,"_type":1033},"/article/vaar/etter-paaske/5-evangelium","Joh 16, 23-30 (5.søn. efter påske)","Den dag skal I ikke spørge mig om noget. Sandelig, sandelig siger jeg jer: Beder I Faderen om noget i mit navn, skal han give jer det. v24 Indtil nu har I ikke bedt om noget i mit navn. Bed, og I skal få, så jeres glæde kan være fuldkommen. v25 Sådan har jeg talt til jer i billeder; der kommer en tid, da jeg ikke mere skal tale til jer i billeder, men ligeud forkynde for jer om Faderen. v26 Den dag skal I bede i mit navn, og jeg siger ikke til jer, at jeg vil bede til Faderen for jer, v27 for Faderen selv elsker jer, fordi I elsker mig og tror, at jeg er udgået fra Faderen. v28 Jeg er udgået fra Faderen, og jeg er kommet til verden; jeg forlader verden igen, og jeg går til Faderen.« v29 Hans disciple sagde: »Nu taler du ligeud, og du bruger ikke billeder. v30 Nu ved vi, at du ved alt og ikke har brug for, at nogen spørger dig. Derfor tror vi, at du er udgået fra Gud.«",{"_path":1080,"title":1081,"description":1082,"_type":1033},"/article/vaar/etter-paaske/5-kristihimmelfartsdag","Mark 16, 14-20 (Kristi himmelfartsdag)","Til sidst viste han sig for de elleve selv, mens de sad til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem, der havde set ham efter hans opstandelse. v15 Så sagde han til dem: »Gå ud i alverden og prædik evangeliet for hele skabningen. v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes. v17 Og disse tegn skal følge dem, der tror: I mit navn skal de uddrive dæmoner, de skal tale med nye tunger, v18 og de skal tage på slanger med deres hænder, og drikker de dødbringende gift, skal det ikke skade dem; de skal lægge hænderne på syge, så de bliver raske.«v19 Da Herren Jesus havde talt til dem, blev han taget op til himlen, og han satte sig ved Guds højre hånd. v20 Men de drog ud og prædikede alle vegne, og Herren virkede med og stadfæstede ordet ved de tegn, som fulgte med.",{"_path":1084,"title":1085,"description":1086,"_type":1033},"/article/vaar/etter-paaske/6-epistel","1 Pet 4, 7-11 (6.søn. efter påske)","Men alle tings ende er nær. Vær derfor besindige og årvågne, så I kan bede; v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder. v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået. v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver, for at Gud i alle ting må blive herliggjort ved Jesus Kristus. Æren og magten er hans i evighedernes evigheder! Amen.",{"_path":1088,"title":1089,"description":1090,"_type":1033},"/article/vaar/etter-paaske/6-evangelium","Joh 15, 26 - 16, 4 (6.søn. efter påske)","Men naar den Talsmand kommer, hvilken jeg skal sende Eder fra Faderen, den Sandheds Aand, som udgaar ffra Faderen, han skal vidne om mig. Men og I skulle vidne; thi I vare med mig fra begyndelsen af. Disse Ting haver jeg taler til Eder, at I ikke skulle forarges. De skulle udelukke Eder af Synagogerne; ja den Tid skal komme, at hver den, som ihjelslaar Eder, skal mene, han viser Gud en Dyrkelse. Og dette skulle de gjøre Eder, fordi de hverken kjende Faderen, ei heller mig. Men disse Ting haver jeg taler til Eder, paadet, naar Timen kommer, I skulle komme ihu, at jeg sagde Eder dem; men disse Ting sagde jeg Eder ikke i Begyndelsen, fordi jeg var hos Eder.1",[1092,1096,1817],{"title":1093,"_path":1094,"_id":1095,"_type":1033},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1097,"_path":1098,"children":1099},"Article","/article",[1100,1395,1514,1798,1811],{"title":1101,"_path":1102,"children":1103},"Vinter","/article/vinter",[1104,1149,1234,1283,1318,1377],{"title":1105,"_path":1106,"children":1107},"Advent","/article/vinter/advent",[1108,1113,1119,1124,1129,1134,1139,1144],{"title":1109,"_path":1110,"_id":1111,"_type":1033,"series":1105,"tags":1112},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":1033,"series":1105,"tags":1117},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1118],"Evangelium",{"title":1120,"_path":1121,"_id":1122,"_type":1033,"series":1105,"tags":1123},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1125,"_path":1126,"_id":1127,"_type":1033,"series":1105,"tags":1128},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1118],{"title":1130,"_path":1131,"_id":1132,"_type":1033,"series":1105,"tags":1133},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1135,"_path":1136,"_id":1137,"_type":1033,"series":1105,"tags":1138},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1118],{"title":1140,"_path":1141,"_id":1142,"_type":1033,"series":1105,"tags":1143},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1145,"_path":1146,"_id":1147,"_type":1033,"series":1105,"tags":1148},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1118],{"title":1150,"_path":1151,"children":1152},"Jul","/article/vinter/jul",[1153,1158,1163,1168,1173,1178,1183,1188,1193,1198,1203,1209,1214,1219,1224,1229],{"title":1154,"_path":1155,"_id":1156,"_type":1033,"series":1150,"tags":1157},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1159,"_path":1160,"_id":1161,"_type":1033,"series":1150,"tags":1162},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1118],{"title":1164,"_path":1165,"_id":1166,"_type":1033,"series":1150,"tags":1167},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1169,"_path":1170,"_id":1171,"_type":1033,"series":1150,"tags":1172},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1118],{"title":1174,"_path":1175,"_id":1176,"_type":1033,"series":1150,"tags":1177},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1179,"_path":1180,"_id":1181,"_type":1033,"series":1150,"tags":1182},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1118],{"title":1184,"_path":1185,"_id":1186,"_type":1033,"series":1150,"tags":1187},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1189,"_path":1190,"_id":1191,"_type":1033,"series":1150,"tags":1192},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1118],{"title":1194,"_path":1195,"_id":1196,"_type":1033,"series":1150,"tags":1197},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1199,"_path":1200,"_id":1201,"_type":1033,"series":1150,"tags":1202},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1118],{"title":1204,"_path":1205,"_id":1206,"_type":1033,"series":1150,"tags":1207},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1208],"Gal",{"title":1210,"_path":1211,"_id":1212,"_type":1033,"series":1150,"tags":1213},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1118],{"title":1215,"_path":1216,"_id":1217,"_type":1033,"series":1150,"tags":1218},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1208],{"title":1220,"_path":1221,"_id":1222,"_type":1033,"series":1150,"tags":1223},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1118],{"title":1225,"_path":1226,"_id":1227,"_type":1033,"series":1150,"tags":1228},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1230,"_path":1231,"_id":1232,"_type":1033,"series":1150,"tags":1233},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1118],{"title":1235,"_path":1236,"children":1237},"Aabenbaring","/article/vinter/aabenbaring",[1238,1243,1248,1253,1258,1263,1268,1273,1278],{"title":1239,"_path":1240,"_id":1241,"_type":1033,"series":1235,"tags":1242},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":1033,"series":1235,"tags":1247},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1118],{"title":1249,"_path":1250,"_id":1251,"_type":1033,"series":1235,"tags":1252},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1254,"_path":1255,"_id":1256,"_type":1033,"series":1235,"tags":1257},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1118],{"title":1259,"_path":1260,"_id":1261,"_type":1033,"series":1235,"tags":1262},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1118],{"title":1264,"_path":1265,"_id":1266,"_type":1033,"series":1235,"tags":1267},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1269,"_path":1270,"_id":1271,"_type":1033,"series":1235,"tags":1272},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1118],{"title":1274,"_path":1275,"_id":1276,"_type":1033,"series":1235,"tags":1277},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1279,"_path":1280,"_id":1281,"_type":1033,"series":1235,"tags":1282},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1118],{"title":1284,"_path":1285,"children":1286},"For Faste","/article/vinter/for-faste",[1287,1293,1298,1303,1308,1313],{"title":1288,"_path":1289,"_id":1290,"_type":1033,"series":1291,"tags":1292},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1294,"_path":1295,"_id":1296,"_type":1033,"series":1291,"tags":1297},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1118],{"title":1299,"_path":1300,"_id":1301,"_type":1033,"series":1291,"tags":1302},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1304,"_path":1305,"_id":1306,"_type":1033,"series":1291,"tags":1307},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1118],{"title":1309,"_path":1310,"_id":1311,"_type":1033,"series":1291,"tags":1312},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1314,"_path":1315,"_id":1316,"_type":1033,"series":1291,"tags":1317},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1118],{"title":1319,"_path":1320,"children":1321},"Faste","/article/vinter/faste",[1322,1327,1332,1337,1342,1347,1352,1357,1362,1367,1372],{"title":1323,"_path":1324,"_id":1325,"_type":1033,"series":1319,"tags":1326},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1328,"_path":1329,"_id":1330,"_type":1033,"series":1319,"tags":1331},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1118],{"title":1333,"_path":1334,"_id":1335,"_type":1033,"series":1319,"tags":1336},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1338,"_path":1339,"_id":1340,"_type":1033,"series":1319,"tags":1341},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1118],{"title":1343,"_path":1344,"_id":1345,"_type":1033,"series":1319,"tags":1346},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1348,"_path":1349,"_id":1350,"_type":1033,"series":1319,"tags":1351},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1118],{"title":1353,"_path":1354,"_id":1355,"_type":1033,"series":1319,"tags":1356},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1208],{"title":1358,"_path":1359,"_id":1360,"_type":1033,"series":1319,"tags":1361},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1118],{"title":1363,"_path":1364,"_id":1365,"_type":1033,"series":1319,"tags":1366},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1118],{"title":1368,"_path":1369,"_id":1370,"_type":1033,"series":1319,"tags":1371},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1373,"_path":1374,"_id":1375,"_type":1033,"series":1319,"tags":1376},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1118],{"title":1378,"_path":1379,"children":1380},"Paaskeuge","/article/vinter/paaskeuge",[1381,1386,1391],{"title":1382,"_path":1383,"_id":1384,"_type":1033,"series":1378,"tags":1385},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1387,"_path":1388,"_id":1389,"_type":1033,"series":1378,"tags":1390},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1392,"_path":1383,"_id":1393,"_type":1033,"series":1378,"tags":1394},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1396,"_path":1397,"children":1398},"Vaar","/article/vaar",[1399,1444,1490],{"title":1400,"_path":1401,"children":1402},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1403,1409,1414,1419,1424,1429,1434,1439],{"title":1404,"_path":1405,"_id":1406,"_type":1033,"series":1407,"tags":1408},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1410,"_path":1411,"_id":1412,"_type":1033,"series":1407,"tags":1413},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1118],{"title":1415,"_path":1416,"_id":1417,"_type":1033,"series":1407,"tags":1418},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1420,"_path":1421,"_id":1422,"_type":1033,"series":1407,"tags":1423},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1118],{"title":1425,"_path":1426,"_id":1427,"_type":1033,"series":1407,"tags":1428},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1430,"_path":1431,"_id":1432,"_type":1033,"series":1407,"tags":1433},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1118],{"title":1435,"_path":1436,"_id":1437,"_type":1033,"series":1407,"tags":1438},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1118],{"title":1440,"_path":1441,"_id":1442,"_type":1033,"series":1407,"tags":1443},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1445,"_path":1446,"children":1447},"Etter Paaske","/article/vaar/etter-paaske",[1448,1451,1454,1457,1459,1462,1465,1468,1471,1474,1478,1481,1484,1487],{"title":1041,"_path":1040,"_id":1449,"_type":1033,"series":10,"tags":1450},"content:1.article:2.vaar:8.etter-paaske:1-epistel.md",[14,15],{"title":1045,"_path":1044,"_id":1452,"_type":1033,"series":10,"tags":1453},"content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1118],{"title":1049,"_path":1048,"_id":1455,"_type":1033,"series":10,"tags":1456},"content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1118],{"title":8,"_path":4,"_id":1034,"_type":1033,"series":10,"tags":1458},[14,15],{"title":1053,"_path":1052,"_id":1460,"_type":1033,"series":10,"tags":1461},"content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1118],{"title":1057,"_path":1056,"_id":1463,"_type":1033,"series":10,"tags":1464},"content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1061,"_path":1060,"_id":1466,"_type":1033,"series":10,"tags":1467},"content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1118],{"title":1065,"_path":1064,"_id":1469,"_type":1033,"series":10,"tags":1470},"content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1069,"_path":1068,"_id":1472,"_type":1033,"series":10,"tags":1473},"content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1073,"_path":1072,"_id":1475,"_type":1033,"series":10,"tags":1476},"content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1477],"NB",{"title":1077,"_path":1076,"_id":1479,"_type":1033,"series":10,"tags":1480},"content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1118],{"title":1081,"_path":1080,"_id":1482,"_type":1033,"series":10,"tags":1483},"content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1118],{"title":1085,"_path":1084,"_id":1485,"_type":1033,"series":10,"tags":1486},"content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1089,"_path":1088,"_id":1488,"_type":1033,"series":10,"tags":1489},"content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1477],{"title":1491,"_path":1492,"children":1493},"Pinse","/article/vaar/pinse",[1494,1499,1504,1509],{"title":1495,"_path":1496,"_id":1497,"_type":1033,"series":1491,"tags":1498},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1500,"_path":1501,"_id":1502,"_type":1033,"series":1491,"tags":1503},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1118],{"title":1505,"_path":1506,"_id":1507,"_type":1033,"series":1491,"tags":1508},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1118],{"title":1510,"_path":1511,"_id":1512,"_type":1033,"series":1491,"tags":1513},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1118],{"title":1515,"_path":1516,"children":1517},"Trefoldighed","/article/trefoldighed",[1518,1653],{"title":1519,"_path":1520,"children":1521},"Sommer","/article/trefoldighed/sommer",[1522,1527,1532,1537,1542,1547,1552,1557,1562,1567,1572,1577,1582,1587,1593,1598,1603,1608,1613,1618,1623,1628,1633,1638,1643,1648],{"title":1523,"_path":1524,"_id":1525,"_type":1033,"series":1519,"tags":1526},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1528,"_path":1529,"_id":1530,"_type":1033,"series":1519,"tags":1531},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1118],{"title":1533,"_path":1534,"_id":1535,"_type":1033,"series":1519,"tags":1536},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1477],{"title":1538,"_path":1539,"_id":1540,"_type":1033,"series":1519,"tags":1541},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1118],{"title":1543,"_path":1544,"_id":1545,"_type":1033,"series":1519,"tags":1546},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1548,"_path":1549,"_id":1550,"_type":1033,"series":1519,"tags":1551},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1118],{"title":1553,"_path":1554,"_id":1555,"_type":1033,"series":1519,"tags":1556},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1558,"_path":1559,"_id":1560,"_type":1033,"series":1519,"tags":1561},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1118],{"title":1563,"_path":1564,"_id":1565,"_type":1033,"series":1519,"tags":1566},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1568,"_path":1569,"_id":1570,"_type":1033,"series":1519,"tags":1571},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1118],{"title":1573,"_path":1574,"_id":1575,"_type":1033,"series":1519,"tags":1576},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1578,"_path":1579,"_id":1580,"_type":1033,"series":1519,"tags":1581},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1118],{"title":1583,"_path":1584,"_id":1585,"_type":1033,"series":1519,"tags":1586},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1588,"_path":1589,"_id":1590,"_type":1033,"series":1519,"tags":1591},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1118,1592],"5.bud",{"title":1594,"_path":1595,"_id":1596,"_type":1033,"series":1519,"tags":1597},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1599,"_path":1600,"_id":1601,"_type":1033,"series":1519,"tags":1602},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1118],{"title":1604,"_path":1605,"_id":1606,"_type":1033,"series":1519,"tags":1607},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1609,"_path":1610,"_id":1611,"_type":1033,"series":1519,"tags":1612},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1118],{"title":1614,"_path":1615,"_id":1616,"_type":1033,"series":1519,"tags":1617},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1619,"_path":1620,"_id":1621,"_type":1033,"series":1519,"tags":1622},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1118],{"title":1624,"_path":1625,"_id":1626,"_type":1033,"series":1519,"tags":1627},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1629,"_path":1630,"_id":1631,"_type":1033,"series":1519,"tags":1632},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1118],{"title":1634,"_path":1635,"_id":1636,"_type":1033,"series":1519,"tags":1637},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1477],{"title":1639,"_path":1640,"_id":1641,"_type":1033,"series":1519,"tags":1642},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1118],{"title":1644,"_path":1645,"_id":1646,"_type":1033,"series":1519,"tags":1647},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1649,"_path":1650,"_id":1651,"_type":1033,"series":1519,"tags":1652},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1118],{"title":1654,"_path":1655,"children":1656},"Host","/article/trefoldighed/host",[1657,1662,1667,1672,1677,1682,1687,1692,1697,1702,1707,1712,1717,1722,1727,1732,1737,1742,1747,1752,1757,1762,1767,1772,1777,1783,1788,1793],{"title":1658,"_path":1659,"_id":1660,"_type":1033,"series":1654,"tags":1661},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1208],{"title":1663,"_path":1664,"_id":1665,"_type":1033,"series":1654,"tags":1666},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1118],{"title":1668,"_path":1669,"_id":1670,"_type":1033,"series":1654,"tags":1671},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1208],{"title":1673,"_path":1674,"_id":1675,"_type":1033,"series":1654,"tags":1676},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1118],{"title":1678,"_path":1679,"_id":1680,"_type":1033,"series":1654,"tags":1681},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1208],{"title":1683,"_path":1684,"_id":1685,"_type":1033,"series":1654,"tags":1686},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1118],{"title":1688,"_path":1689,"_id":1690,"_type":1033,"series":1654,"tags":1691},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1693,"_path":1694,"_id":1695,"_type":1033,"series":1654,"tags":1696},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1118],{"title":1698,"_path":1699,"_id":1700,"_type":1033,"series":1654,"tags":1701},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1703,"_path":1704,"_id":1705,"_type":1033,"series":1654,"tags":1706},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1118],{"title":1708,"_path":1709,"_id":1710,"_type":1033,"series":1654,"tags":1711},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1713,"_path":1714,"_id":1715,"_type":1033,"series":1654,"tags":1716},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1118],{"title":1718,"_path":1719,"_id":1720,"_type":1033,"series":1654,"tags":1721},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1723,"_path":1724,"_id":1725,"_type":1033,"series":1654,"tags":1726},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1118],{"title":1728,"_path":1729,"_id":1730,"_type":1033,"series":1654,"tags":1731},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1733,"_path":1734,"_id":1735,"_type":1033,"series":1654,"tags":1736},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1118],{"title":1738,"_path":1739,"_id":1740,"_type":1033,"series":1654,"tags":1741},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1743,"_path":1744,"_id":1745,"_type":1033,"series":1654,"tags":1746},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1118],{"title":1748,"_path":1749,"_id":1750,"_type":1033,"series":1654,"tags":1751},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1753,"_path":1754,"_id":1755,"_type":1033,"series":1654,"tags":1756},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1118],{"title":1758,"_path":1759,"_id":1760,"_type":1033,"series":1654,"tags":1761},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1763,"_path":1764,"_id":1765,"_type":1033,"series":1654,"tags":1766},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1118],{"title":1768,"_path":1769,"_id":1770,"_type":1033,"series":1654,"tags":1771},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1773,"_path":1774,"_id":1775,"_type":1033,"series":1654,"tags":1776},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1118],{"title":1778,"_path":1779,"_id":1780,"_type":1033,"series":1654,"tags":1781},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1782,15],"English",{"title":1784,"_path":1785,"_id":1786,"_type":1033,"series":1654,"tags":1787},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1118],{"title":1789,"_path":1790,"_id":1791,"_type":1033,"series":1654,"tags":1792},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1794,"_path":1795,"_id":1796,"_type":1033,"series":1654,"tags":1797},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1118],{"title":1799,"_path":1800,"children":1801},"Festpostille","/article/festpostille",[1802,1807],{"title":1803,"_path":1804,"_id":1805,"_type":1033,"series":1654,"tags":1806},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1118],{"title":1528,"_path":1808,"_id":1809,"_type":1033,"series":1519,"tags":1810},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1118],{"title":1812,"_path":1813,"_id":1814,"_type":1033,"tags":1815},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1816],"Start",{"title":1818,"_path":1819,"_id":1820,"_type":1033},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641857197]