[{"data":1,"prerenderedAt":1468},["Reactive",2],{"/article/trefoldighed/host/18-evangelium":3,"Host-series":654,"rootFolder":768},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":649,"_id":650,"_source":651,"_file":652,"_extension":653},"/article/trefoldighed/host/18-evangelium","host",false,"","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.","Host","note","2023-10-08T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":635},"root",[19,27,69,75,80,111,172,209,320,346,439,489,537,622],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-22-34-46-18søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,39,41,46,48,53,55,60,62,67],{"type":26,"value":32},"Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: ",{"type":20,"tag":34,"props":35,"children":36},"em",{},[37],{"type":26,"value":38},"Mester, hvad er det største bud i loven?",{"type":26,"value":40}," Han sagde til ham: ",{"type":20,"tag":34,"props":42,"children":43},{},[44],{"type":26,"value":45},"Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne.",{"type":26,"value":47}," Mens farisæerne var forsamlet, spurgte Jesus dem: ",{"type":20,"tag":34,"props":49,"children":50},{},[51],{"type":26,"value":52},"Hvad mener I om Kristus? Hvis søn er han?",{"type":26,"value":54}," De svarede: ",{"type":20,"tag":34,"props":56,"children":57},{},[58],{"type":26,"value":59},"Davids.",{"type":26,"value":61}," Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: ",{"type":20,"tag":34,"props":63,"children":64},{},[65],{"type":26,"value":66},"Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder?",{"type":26,"value":68}," Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"type":20,"tag":21,"props":70,"children":72},{"id":71},"en-ny-prædiken-om-lov-og-evangelium",[73],{"type":26,"value":74},"En ny prædiken om lov og evangelium",{"type":20,"tag":28,"props":76,"children":77},{},[78],{"type":26,"value":79},"I denne evangelietekst svarer Kristus farisæerne på deres spørgsmål om, hvil­ket bud, der er det største i loven, og spørger så dem, hvad man skal mene om Kristus, hvis søn han er. Disse to spørgsmål fremholder det, som vi altid hører og altid skal høre, nemlig de to prædikener, der altid må holdes ved magt i kristenheden: Først, læren om loven eller de ti bud. Dernæst, læren om Kristi nåde.",{"type":20,"tag":81,"props":82,"children":85},"details",{"open":83,"dataHeadingId":84},true,"loven-og-evangeliet-skal-prædikes-sammen",[86,97],{"type":20,"tag":87,"props":88,"children":89},"summary",{},[90],{"type":20,"tag":91,"props":92,"children":94},"h2",{"id":84,"dataHeadingPath":93},"{\"h2\":\"loven-og-evangeliet-skal-prædikes-sammen\"}",[95],{"type":26,"value":96},"Loven og evangeliet skal prædikes sammen",{"type":20,"tag":28,"props":98,"children":99},{},[100,102,106,109],{"type":26,"value":101},"Går den ene af disse prædikener til grunde, så tager den også den anden med sig. Og modsat: Hvor den ene forbliver og forkyndes på den rette måde, brin­ger den også den anden med sig. Gud har ordnet det sådan, at disse to prædikener altid må være i gang i kristenheden. Ja, de har allerede fra verdens begyndelse af fulgtes ad og med hinanden. De blev givet vor første fader Adam, der han endnu var i Paradis, og er derefter stadfæstet ved Abraham, Moses og profeterne.",{"type":20,"tag":103,"props":104,"children":105},"br",{},[],{"type":20,"tag":103,"props":107,"children":108},{},[],{"type":26,"value":110},"\nDette kræver nemlig menneskeslægtens nød. For ved Adam er den faldet i Djævelens vold, så vi lever og færdes i synd og er skyldige til den evige død. Denne synd og skade har Adam følt og klaget over. Men senere er den blevet ignoreret og bagatelliseret, så hedningerne ikke har regnet det for nogen synd, når de mær­kede ond lyst og begær i deres legemer, men har ment, at det var menneskets væsen og natur. Dog har de lært, at man skal modstå disse lyster og begæringer og ikke give naturen alt for meget råderum. Men selve menneskets natur har de ikke fordømt.",{"type":20,"tag":81,"props":112,"children":114},{"open":83,"dataHeadingId":113},"lovens-prædiken",[115,124],{"type":20,"tag":87,"props":116,"children":117},{},[118],{"type":20,"tag":91,"props":119,"children":121},{"id":113,"dataHeadingPath":120},"{\"h2\":\"lovens-prædiken\"}",[122],{"type":26,"value":123},"Lovens prædiken",{"type":20,"tag":28,"props":125,"children":126},{},[127,129,134,136,141,143,148,150,156,158,163,165,170],{"type":26,"value":128},"Derfor har Gud givet den ene lære, som åbenbarer, hvad mennesket er, hvad det har været, og hvordan det igen bør blive. Det er lovens lære, som Kristus anfører her, når han siger: ",{"type":20,"tag":34,"props":130,"children":131},{},[132],{"type":26,"value":133},"Du skal elske Herren din Gud af hele dit hjerte.",{"type":26,"value":135}," Som ville han sige: ",{"type":20,"tag":34,"props":137,"children":138},{},[139],{"type":26,"value":140},"Sådan har du været og sådan bør du stadig være og igen blive. I Paradis har du haft denne skat og var skabt sådan, at du kunne elske Gud af hele dit hjerte. Det har du nu mistet, men nu må du igen blive sådan, ellers kommer du ikke ind i Guds rige.",{"type":26,"value":142}," Sådan siger han også på andre steder klart og ligefrem: ",{"type":20,"tag":34,"props":144,"children":145},{},[146],{"type":26,"value":147},"Vil du gå ind til livet, så hold budene!",{"type":26,"value":149}," (",{"type":20,"tag":151,"props":152,"children":153},"strong",{},[154],{"type":26,"value":155},"Matt 19, 17",{"type":26,"value":157},"). Ligesådan i ",{"type":20,"tag":151,"props":159,"children":160},{},[161],{"type":26,"value":162},"Luk 10, 28",{"type":26,"value":164},": ",{"type":20,"tag":34,"props":166,"children":167},{},[168],{"type":26,"value":169},"Gør det, så skal du leve.",{"type":26,"value":171}," Budene må kort sagt holdes. Og vil nogen diskutere dette, om man kan blive frelst uden at elske Gud af hele hjertet og sin næste som sig selv, så er det omsonst. Budene må opfyldes, og det så rent og fuldkomment, som englene i Himlen opfylder dem.",{"type":20,"tag":81,"props":173,"children":175},{"open":83,"dataHeadingId":174},"ikke-lovløshed",[176,185],{"type":20,"tag":87,"props":177,"children":178},{},[179],{"type":20,"tag":91,"props":180,"children":182},{"id":174,"dataHeadingPath":181},"{\"h2\":\"ikke-lovløshed\"}",[183],{"type":26,"value":184},"Ikke lovløshed",{"type":20,"tag":28,"props":186,"children":187},{},[188,190,194,196,201,202,207],{"type":26,"value":189},"Derfor er det urigtigt og bør ikke accepteres, hvis man vil prædike sådan, som nogle før i tiden har gjort og nogle gale ånder endnu gør: Selv om du ikke holder budene, ikke elsker Gud og næsten, ja, selv om du er en horkarl, så skader det ikke. Når du blot tror, så bliver du frelst. Nej, min gode mand, den går ikke! Du kommer ikke ind i Himmerige. Det må komme dertil med dig, at du holder budene og lever i kærlighed til Gud og næsten. For det står fast: ",{"type":20,"tag":34,"props":191,"children":192},{},[193],{"type":26,"value":147},{"type":26,"value":195}," Ligesådan i ",{"type":20,"tag":151,"props":197,"children":198},{},[199],{"type":26,"value":200},"Gal 5, 19-21",{"type":26,"value":164},{"type":20,"tag":34,"props":203,"children":204},{},[205],{"type":26,"value":206},"Kødets gerninger er velkendte: utugt, urenhed, udsvævelse, afgudsdyrkelse, trolddom, fjendskaber, kiv, misundelse, hidsighed, selviskhed, splid, kliker, nid, drukkenskab, svir og mere af samme slags. Jeg siger jer på forhånd, som jeg før har sagt, at de, der giver sig af med den slags, ikke skal arve Guds rige.",{"type":26,"value":208}," Og denne lære vil Kristus have opretholdt hos sine kristne, så de må vide, hvordan de har været, hvordan de endnu er skyldige at være, og hvordan de igen bør blive, så de ikke bliver liggende i det slam, som de nu befinder sig i. For hvis de forbliver i det, går de fortabt.",{"type":20,"tag":81,"props":210,"children":212},{"open":83,"dataHeadingId":211},"loven-skal-faktisk-holdes",[213,222,295,301,306,315],{"type":20,"tag":87,"props":214,"children":215},{},[216],{"type":20,"tag":91,"props":217,"children":219},{"id":211,"dataHeadingPath":218},"{\"h2\":\"loven-skal-faktisk-holdes\"}",[220],{"type":26,"value":221},"Loven skal faktisk holdes",{"type":20,"tag":28,"props":223,"children":224},{},[225,227,232,233,238,240,245,246,251,253,258,259,264,266,271,272,277,279,282,285,287,290,293],{"type":26,"value":226},"Sådan siger han også rent ud i ",{"type":20,"tag":151,"props":228,"children":229},{},[230],{"type":26,"value":231},"Matt 5, 17-18",{"type":26,"value":164},{"type":20,"tag":34,"props":234,"children":235},{},[236],{"type":26,"value":237},"Tro ikke, at jeg er kommet for at nedbryde loven eller profeterne. Jeg er ikke kommet for at nedbryde, men for at opfylde. Sandelig siger jeg jer: Før himmel og jord forgår, skal ikke det mindste bogstav eller en eneste tøddel forgå af loven, før alt er sket.",{"type":26,"value":239}," Videre siger han i ",{"type":20,"tag":151,"props":241,"children":242},{},[243],{"type":26,"value":244},"Matt 12, 36",{"type":26,"value":164},{"type":20,"tag":34,"props":247,"children":248},{},[249],{"type":26,"value":250},"På dommens dag skal mennesker aflægge regnskab for ethvert tomt ord, de har talt.",{"type":26,"value":252}," Og Paulus i ",{"type":20,"tag":151,"props":254,"children":255},{},[256],{"type":26,"value":257},"Rom 8, 3-4",{"type":26,"value":164},{"type":20,"tag":34,"props":260,"children":261},{},[262],{"type":26,"value":263},"Gud sendte sin egen søn i syndigt køds lighed og for syndens skyld og fordømte dermed synden i kødet, for at lovens krav skulle opfyldes i os.",{"type":26,"value":265}," Og ",{"type":20,"tag":151,"props":267,"children":268},{},[269],{"type":26,"value":270},"Rom 3, 31",{"type":26,"value":164},{"type":20,"tag":34,"props":273,"children":274},{},[275],{"type":26,"value":276},"Sætter vi så loven ud af kraft ved troen? Aldeles ikke! Vi gør loven gældende.",{"type":26,"value":278}," Det vil sige, at vi netop lærer om troen, for at loven kan blive opfyldt.",{"type":20,"tag":103,"props":280,"children":281},{},[],{"type":20,"tag":103,"props":283,"children":284},{},[],{"type":26,"value":286},"\nDet er ganske vist en god lære, som fortæller os, hvordan vi skal være, men skal den blive bragt til udøvelse og ikke prædikes forgæves, så må den anden lære komme til, som siger os, hvordan og hvorved vi igen kan opnå dette. Loven fortæller os, hvad vi har mistet i Paradis, hvor Adam før faldet levede i fuldkommen kærlighed til Gud og ren kærlighed til næsten og i fuld­kommen lydighed, uden ond lyst. Hvis han var forblevet i den tilstand, så var også vi endnu deri. Men da han nu ved synden er faldet fra dette bud, så ligger også vi i den samme elendighed, fulde af synd og ulydighed, under Guds vrede og forbandelse. Vi falder fra den ene synd i den anden. Og loven står der stadig, dømmer os skyldige, og driver og fordrer, at vi skal være fromme og Gud lydige.",{"type":20,"tag":103,"props":288,"children":289},{},[],{"type":20,"tag":103,"props":291,"children":292},{},[],{"type":26,"value":294},"\nHvad skal man da gøre? Loven driver og fordrer stadig, og vi kan ikke opfylde den. Min egen samvittighed anklager mig bestandig, for når jeg skal elske Gud af hele mit hjerte og min næste som mig selv og jeg ikke gør det, så må jeg være fordømt. Og Gud siger ja og bekræfter det. Hvem vil nu hjælpe mig? Jeg kan ikke hjælpe dig, siger loven. Jeg vil og kræver blot, at du skal være lydig.",{"type":20,"tag":21,"props":296,"children":298},{"id":297},"evangeliets-prædiken",[299],{"type":26,"value":300},"Evangeliets prædiken",{"type":20,"tag":28,"props":302,"children":303},{},[304],{"type":26,"value":305},"Her kommer nu profeterne og for­kynder om Kristus og siger:",{"type":20,"tag":307,"props":308,"children":309},"blockquote",{},[310],{"type":20,"tag":28,"props":311,"children":312},{},[313],{"type":26,"value":314},"Der skal komme en, som vil råde bod på denne ulykke, så mennesket atter kan komme til det, som det har tabt, og i den stand, som det er faldet ud af, og som loven åbenbarer det. Det er den anden prædiken, som også skal og må have sin gang indtil den yderste dag, nemlig om frelse fra synd, død og djævel og om vor oprejsning til legeme og sjæl, så vi atter kommer i den stand, hvor vi kan elske Gud af hele vort hjerte og vor næste som os selv. Dette skal ske fuldkomment i det kommende liv, men det skal begynde her i dette liv.",{"type":20,"tag":28,"props":316,"children":317},{},[318],{"type":26,"value":319},"For i det kommende liv skal troen ikke være mere, men der skal en fuldkommen kærlighed råde, og alt, hvad loven fordrer, skal vi gøre af hele hjertet. Derfor må man også nu prædike, hvad vi skal blive, nemlig at vi af hele vort hjerte skal komme til at elske Gud og næsten. Dette vil jeg bringe til veje og fuldbyrde, siger Kristus, ikke alene for min egen person, men også hjælpe jer til det, så I begynder her og mere og mere gør fremskridt, indtil I kommer hen, hvor I skal opfylde det fuldkomment.",{"type":20,"tag":81,"props":321,"children":323},{"open":83,"dataHeadingId":322},"kristus-har-opfyldt-loven-i-vort-sted",[324,333],{"type":20,"tag":87,"props":325,"children":326},{},[327],{"type":20,"tag":91,"props":328,"children":330},{"id":322,"dataHeadingPath":329},"{\"h2\":\"kristus-har-opfyldt-loven-i-vort-sted\"}",[331],{"type":26,"value":332},"Kristus har opfyldt loven i vort sted",{"type":20,"tag":28,"props":334,"children":335},{},[336,338,341,344],{"type":26,"value":337},"Dette går nu til på denne måde: Fordi vi ikke kunne og det var naturen umuligt at holde loven, så er Kristus kommet og er trådt mellem faderen og os og beder for os: Kære fader, vær dem nådig og forlad dem deres synder. Jeg vil tage deres synder på mig og bære dem. Jeg har dig kær af hele hjertet, så vel som hele den menneskelige slægt. Det beviser jeg ved, at jeg udgyder mit blod for den. Derfor har jeg opfyldt loven og gjort det dem til gode, så at de må få gavn af min opfyldelse og derved opnå nåde.",{"type":20,"tag":103,"props":339,"children":340},{},[],{"type":20,"tag":103,"props":342,"children":343},{},[],{"type":26,"value":345},"\nSådan bliver det for det første ved Kristus eftergivet os, at vi ikke opfylder loven, og synden bliver os helt og al­deles forladt. Dog ikke eftergivet sådan og med det formål, at vi herefter ikke skal holde loven og fortsat blive ved med at synde, el­ler at man skulle lære sådan: Når du har troen, så behøver du ikke mere elske Gud og næsten. Meningen er, at man først nu rigtig kan begynde at holde loven, som er Guds evige, urokkelige, uforanderlige vilje. Og dertil er det nødvendigt at prædike om nåden, så man kan finde råd og hjælp til, hvordan dette kan blive muligt.",{"type":20,"tag":81,"props":347,"children":349},{"open":83,"dataHeadingId":348},"dobbelt-hjælp",[350,359,402,410],{"type":20,"tag":87,"props":351,"children":352},{},[353],{"type":20,"tag":91,"props":354,"children":356},{"id":348,"dataHeadingPath":355},"{\"h2\":\"dobbelt-hjælp\"}",[357],{"type":26,"value":358},"Dobbelt hjælp",{"type":20,"tag":28,"props":360,"children":361},{},[362,364,367,370,372,377,379,384,386,389,392,394,397,400],{"type":26,"value":363},"Hjælpen er, at Kristus be­der faderen, at han vil forlade os vor synd mod sin lov og ikke tilregne os, hvad vi endnu er skyldige. Dernæst lover han også at give Helligånden, så hjertet begynder at elske Gud og holde hans bud. For Gud er ikke nådig og barmhjertig mod syn­dere i den hensigt, at de ikke skal holde loven eller at de skal forblive, som de er, men han skænker og eftergiver både synd og død for Kristi skyld, som har opfyldt hele loven, så han derved må vinde vort hjerte og ved Helligånden optænde og tilskynde det, så det begynder at elske ham igen, og fra dag til dag mere og mere.",{"type":20,"tag":103,"props":365,"children":366},{},[],{"type":20,"tag":103,"props":368,"children":369},{},[],{"type":26,"value":371},"\nPå denne måde begynder ikke alene nåden, men også sandheden i os, det vil sige, det retskafne væsen, som loven kræver. Derfor siger også ",{"type":20,"tag":151,"props":373,"children":374},{},[375],{"type":26,"value":376},"Johannes i 1, 14-17",{"type":26,"value":378},", at ",{"type":20,"tag":34,"props":380,"children":381},{},[382],{"type":26,"value":383},"Kristus er fuld af nåde og sandhed, og at nåden og sand­heden ved ham også er kommet ind i os.",{"type":26,"value":385}," Det kunne Moses eller lo­ven ikke opnå. Loven bliver altså ikke ophævet ved nåden på den måde, at også sandheden skulle forsvinde, så man ikke mere skulle elske Gud og sin næste, men ved Kristus bliver det os tilgivet her i forladelsens og nådens rige, at vi ikke opfylder loven, som vi jo burde gøre. Derfor bliver også Helligånden givet os, som optænder en ny flamme og ild i os, nemlig kærlighed og lyst til Guds bud. Dette skal begynde her i nådens rige og stadig fortsættes indtil den yderste dag, da det ikke mere skal hedde nåde eller forladelse, men alene sandhed og fuldkommen lydighed. Indtil da bli­ver det ved, at han stedse eftergiver, til­giver, bærer og ser gennem fingre med os, indtil vi lægges i graven.",{"type":20,"tag":103,"props":387,"children":388},{},[],{"type":20,"tag":103,"props":390,"children":391},{},[],{"type":26,"value":393},"\nHvis vi derfor forbliver i troen, det vil sige, i eftergivelsen eller forladelsen, samt i Helligåndens begyndelse eller opfyl­delse af loven, så skal den ild, hvorved hele verden skal op­brændes på den yderste dag, lutre og rense os sådan, at vi ikke mere behøver nogen eftergivelse og for­ladelse, som om der endnu var noget urent og syndigt ved os, sådan som nu. Vi skal i alle måder være som den klare sol, uden mindste plet og mangel, fulde af kærlighed, som Adam fra først af var i Paradis.",{"type":20,"tag":103,"props":395,"children":396},{},[],{"type":20,"tag":103,"props":398,"children":399},{},[],{"type":26,"value":401},"\nDa skal det altså med rette hedde:",{"type":20,"tag":307,"props":403,"children":404},{},[405],{"type":20,"tag":28,"props":406,"children":407},{},[408],{"type":26,"value":409},"Vi gør loven gældende og opfylder den. For da vil den ikke mere kunne be­skylde eller anklage os, men da skal det hedde betalt og opfyldt, også ved os selv. Mens det nu hedder, at den ikke er opfyldt af os, men at vi derved er blevet befriet og salige, at vi kryber under Kristi kappe og vinger, så han betaler for os, indtil vi lægges i jorden og derefter igen kommer frem af graven med et skønt og forklaret legeme, som udelukkende er hellighed og renhed, og med en ren sjæl, som er fuld af Guds kærlighed.",{"type":20,"tag":28,"props":411,"children":412},{},[413,415,418,421,423,426,429,431,434,437],{"type":26,"value":414},"Da skal vi ikke mere behøve, at han skjuler os og beder for os, men da skal vi have alt, hvad vi bør have, helt og fuldkomment. Men nu, så længe jeg tror på ham, skal synden være mig for­ladt, og jeg skal kaldes et nådens barn, og det i den hensigt, at sandheden, det vil sige, et nyt, retskaffent væsen også skal be­gynde i mig. Og det skal ikke ophøre, ind­til han selv fuldender det. For han er kommet, ikke for at opløse loven, men for at opfylde den. Ikke alene i sin person, det har han jo allerede for længst gjort, men også i mig og i alle kristne.",{"type":20,"tag":103,"props":416,"children":417},{},[],{"type":20,"tag":103,"props":419,"children":420},{},[],{"type":26,"value":422},"\nDet er de to lærdomme, som man skal beholde ved siden af hinanden, fordi de hører nøje sammen og altid må følges ad, så længe vi lever her, så loven eller Guds bud må begynde i de kristne. Og tillige for at den onde og ulydige verden må tøjles og holdes i tugt, så, om den ikke, som de kristne og troende, vil frygte og elske Gud, dog må frygte for den evige ild og for­dømmelse, samt andre straffe. Sådan må de andre også derved undervises i, hvorfra de er faldet, og hvor alvorlig den synd er, som vi har arvet.",{"type":20,"tag":103,"props":424,"children":425},{},[],{"type":20,"tag":103,"props":427,"children":428},{},[],{"type":26,"value":430},"\nFor når jeg holder mit liv mod lo­ven, så ser og føler jeg altid det modsatte hos mig. Jeg skal betro Gud mit legeme og sjæl og elske ham af hele hjertet, men jeg vil hellere have en stak pengesedler i pungen end ti guder i hjertet. Og jeg er mere glad, når jeg vinder penge, end når jeg hører hele evangeliet. Når en fyrste skænker en person et slot eller nogle tusinde kroner, hvor springer og jub­ler man ikke da? Hvis en person derimod bliver døbt eller modtager nadveren, som er en himmelsk, evig skat, så er der ikke en tiendedel af denne glæde at se.",{"type":20,"tag":103,"props":432,"children":433},{},[],{"type":20,"tag":103,"props":435,"children":436},{},[],{"type":26,"value":438},"\nSåledes er det med os alle. Der er ingen, som glæder sig så hjerteligt over Guds gaver og nåde, som over penge og gods. Men hvad er det andet, end at vi ikke elsker Gud, således som vi er skyldige? For hvis vi havde den rette fortrøstning og kærlighed til ham, så ville det være os kærere, at han sendte os et blik, end om vi ejede hele ver­den. Og et trøsterigt ord, som han siger til mig gennem evangeliet, ville fryde mig mere end al verdens gunst, penge, gods og ære. Men at dette ikke sker, og at ti tusinde kroner kan gøre et menne­ske gladere end al Guds nåde og alle hans goder, det viser, hvad slags folk vi er, og hvad det er for et jammerligt, grueligt fald, vi ligger i. Alligevel ser vi ikke dette fald eller regner det for noget, hvis det ikke bliver åbenbaret for os ved loven, og vi måtte forblive og fordærves deri for evigt, hvis ikke Kristus hjalp os. Der­for er loven og evangeliet givet, for at vi dog må lære og erkende, både hvad vi er skyldige, og hvordan vi atter skal blive.",{"type":20,"tag":81,"props":440,"children":442},{"open":83,"dataHeadingId":441},"blindhedens-tidsalder",[443,452],{"type":20,"tag":87,"props":444,"children":445},{},[446],{"type":20,"tag":91,"props":447,"children":449},{"id":441,"dataHeadingPath":448},"{\"h2\":\"blindhedens-tidsalder\"}",[450],{"type":26,"value":451},"Blindhedens tidsalder",{"type":20,"tag":28,"props":453,"children":454},{},[455,457,460,463,465,468,471,473,476,479,481,484,487],{"type":26,"value":456},"Det er nu den kristne lære og præ­diken, som vi, Gud være lovet, kender og har. Nu behøver vi ikke at fremstille den udførligt, men alene at formane til, at man med al flid må holde fast på den i kristenheden. For Djævelen har fra begyndelsen af angrebet den hårdt og ville gerne undertrykke og ødelægge Guds ord helt. Han kan ikke tåle, at mennesker bliver derved og holder sig trofast dertil, men udtænker tusindvis af kunster og rænker, for at gøre det til intet. Derfor prædiker jeg meget gerne om det. Det er også højest nødvendigt, for hidtil, under pavedømmet, er det hverken blevet hørt eller erkendt.",{"type":20,"tag":103,"props":458,"children":459},{},[],{"type":20,"tag":103,"props":461,"children":462},{},[],{"type":26,"value":464},"\nJeg har selv været en lærd dok­tor i teologien, og har dog aldrig ret forstået de ti bud. Ja, der har været mange højtberømte doktorer, som dog ikke vidste, om der var ni, ti eller elleve bud. Endnu mindre vidste vi noget om evangeliet eller Kristus. Hvad man lærte og drev på med, var alene dette: Påkald Jomfru Maria og andre helgener som midlere og forbedere. Fast og bed så og så meget. Tag på pilgrimsrejse. Gå i kloster og bliv en munk eller lad afholde så og så mange messer og så videre. Og når vi gjorde det, mente vi, at vi havde fortjent Himlen.",{"type":20,"tag":103,"props":466,"children":467},{},[],{"type":20,"tag":103,"props":469,"children":470},{},[],{"type":26,"value":472},"\nDette var blindhedens tid, da vi ikke vidste af noget Guds Ord, men med vore egne påfund og drømme førte os selv og andre i elendighed. Jeg har selv væ­ret en af dem, som har svedt grundigt i dette angstbad. Lad os derfor se godt til, at vi ret må fatte og beholde denne lære, så vi, hvis partier og falske ånder vil anfægte den, må være rustet og lære, mens vi har tid og den kære sol atter lyser for os, og købe, så længe der er marked. For der skal komme den tid, da de lys, som Gud nu giver, er væk. Da vil Djævelen ikke hvile, før han får oprejst partier, som vil gøre skade, sådan som han allerede i vore dage har begyndt på mange steder. Hvad vil der da ske efter vores bortgang?",{"type":20,"tag":103,"props":474,"children":475},{},[],{"type":20,"tag":103,"props":477,"children":478},{},[],{"type":26,"value":480},"\nDerfor lær, hvem som lære kan, og lær det godt og grundigt, så man først og fremmest kender de ti bud, hvad vi skylder Gud. For kender man ikke de ti bud, så kender man heller ikke Kristus og spør­ger slet ikke efter ham. Sådan har det været med os munke som enten holdt ham for en vred dommer eller fuldstændig foragtede ham på grund af vores egen indbildte hellighed. Vi mente, at vi ikke lå i de synder, som de ti bud viser og straffer, men at vi havde fornuftens naturlige lys og den frie vilje, og, når vi handlede efter det, så godt vi kunne, så måtte Gud give os sin nåde.",{"type":20,"tag":103,"props":482,"children":483},{},[],{"type":20,"tag":103,"props":485,"children":486},{},[],{"type":26,"value":488},"\nMen nu skal vi lære Kristus at kende som vor hjælper og frelser. Derfor må vi først vide, hvad han skal redde os fra, nemlig ikke fra ild eller vand eller anden legemlig nød og fare, men fra synden og Guds vrede. Men hvoraf ved jeg, at jeg ligger nedsænket i sådan jammer? Af intet andet end af loven. Loven må vise mig, hvori min skade og sygdom består, ellers vil jeg ikke spørge efter lægen og hans hjælp.",{"type":20,"tag":81,"props":490,"children":492},{"open":83,"dataHeadingId":491},"både-syndstilgivelse-og-helligåndens-kraft",[493,502],{"type":20,"tag":87,"props":494,"children":495},{},[496],{"type":20,"tag":91,"props":497,"children":499},{"id":491,"dataHeadingPath":498},"{\"h2\":\"både-syndstilgivelse-og-helligåndens-kraft\"}",[500],{"type":26,"value":501},"Både syndstilgivelse og Helligåndens kraft",{"type":20,"tag":28,"props":503,"children":504},{},[505,507,510,513,515,520,522,525,528,530,535],{"type":26,"value":506},"Så har vi nu begge dele af Kristi hjælp. For det første, at han må træde i vort sted for Gud og være vort skamdække. For os, siger jeg, må han være et skamdække, som den, der tager vor synd og skam på sig - men for Gud er han en nådetrone, på hvilken der ingen synd eller skam er, men kun dyd og ære. Og som en hønemor ud­breder han sine vinger over os mod høgen, det vil sige, mod Djævelen med hans synd og død. På grund af Kristus tilgiver Gud os alt, så intet kan skade os. Men dog sådan, at du må forblive under disse vinger. For så længe du er under denne kappe og skærm og ikke kommer udenfor, så må den synd, som endnu er i dig, ikke være synd, for hans skyld, som tildækker den med sin retfærdighed.",{"type":20,"tag":103,"props":508,"children":509},{},[],{"type":20,"tag":103,"props":511,"children":512},{},[],{"type":26,"value":514},"\nFor det andet er det ikke nok med, at han dækker og beskærmer os, men han vil også nære og bespise os, som hønen sine kyllinger. Derfor giver han os Helligånden og kraft, så vi begynder at elske Gud og holde hans bud. Det skal fortsætte indtil den yderste dag. Da skal troen og dette nådedække ophøre, så vi skal skue faderen uden noget middel og skjul og selv træde frem for ham. Da skal der ikke mere være nogen synd hos os, som må forlades, men da skal alt, hvad Djæ­velen fra begyndelsen har forstyrret og for­dærvet, være genoprettet og genindsat i sin renhed og fuldkommenhed, som Peter siger i ",{"type":20,"tag":151,"props":516,"children":517},{},[518],{"type":26,"value":519},"ApG 3, 21",{"type":26,"value":521},".",{"type":20,"tag":103,"props":523,"children":524},{},[],{"type":20,"tag":103,"props":526,"children":527},{},[],{"type":26,"value":529},"\nDette vil Kristus nu lære med sit svar og med det spørgsmål, han igen forelægger farisæerne. Som ville han sige: I véd intet andet at tale om end loven, som lærer jer, at I skal elske Gud og næsten. Dog forstår I intet af den. For I mener, at I har opfyldt loven, skønt I dog er langt fra det. Sådan var det også med den unge mand i Matt 19, som roste sig af, at han fra sin ungdom af havde holdt alt, hvad der var befalet ham. Men Kristus siger til ham: ",{"type":20,"tag":34,"props":531,"children":532},{},[533],{"type":26,"value":534},"Vil du være fuldkommen, så gå hen og sælg, hvad du ejer, og giv det til de fattige, så vil du have en skat i himlene. Og kom så og følg mig!",{"type":26,"value":536}," Dermed er så meget sagt: Den, som virkelig vil elske Gud og holde hans bud, må have det sind, at han kan ofre sit gods, legeme og liv. Der­for hører der noget mere til, som I må kende, nemlig at I kender og har denne mand, som hedder Kristus, ved hvem denne lovens lære alene kan blive stadfæstet og opfyldt.",{"type":20,"tag":81,"props":538,"children":540},{"open":83,"dataHeadingId":539},"at-kende-kristus-ret",[541,550],{"type":20,"tag":87,"props":542,"children":543},{},[544],{"type":20,"tag":91,"props":545,"children":547},{"id":539,"dataHeadingPath":546},"{\"h2\":\"at-kende-kristus-ret\"}",[548],{"type":26,"value":549},"At kende Kristus ret",{"type":20,"tag":28,"props":551,"children":552},{},[553,555,558,561,563,568,570,575,577,580,583,585,590,591,596,598,601,604,606,609,612,614,617,620],{"type":26,"value":554},"Men hvad er det at kende Kristus rigtig? Det véd disse farisæere og skriftkloge ikke, for de har ikke højere tanker om ham, end at han er Davids søn. Det vil sige, at de anser ham for en, som skal sidde på Davids trone, født af hans kød og blod, og være en herre og konge, endnu større og mægtigere end David selv. Han skal dog kun føre et verdsligt regimente, gøre sit folk til verdens herrer og lægge alle hednin­ger under dem. Men at de skulle behøve hans hjælp mod syndens og dødens skade, det kender de intet til. Derfor må Helligånden forklare dette, at han ikke alene er Davids søn, men også Guds søn, sådan som det er sket efter hans opstandelse.",{"type":20,"tag":103,"props":556,"children":557},{},[],{"type":20,"tag":103,"props":559,"children":560},{},[],{"type":26,"value":562},"\nDette taler han nu ikke udførligt om her, men nævner kun, at David i ",{"type":20,"tag":151,"props":564,"children":565},{},[566],{"type":26,"value":567},"Salme 110",{"type":26,"value":569},", 1 kalder ham for sin Herre. ",{"type":20,"tag":34,"props":571,"children":572},{},[573],{"type":26,"value":574},"Hvordan kan David kalde ham Herre, hvis han er hans søn?",{"type":26,"value":576},", spørger han.",{"type":20,"tag":103,"props":578,"children":579},{},[],{"type":20,"tag":103,"props":581,"children":582},{},[],{"type":26,"value":584},"\nDet lyder jo underligt og det er unaturligt, at en far kalder sin søn Herre, og således er ham underdanig og tjener ham. Nu kalder David Kristus en herre, og det en sådan herre, til hvem Gud selv siger: Sæt dig ved min højre hånd. Det vil sige, vær mig lig, erkendt og tilbedt som virkelig, sand Gud. For ingen anden tilkommer det at sidde på Guds stol eller hos hans højre hånd. Han er så nidkær, at han ikke lader nogen sidde ved siden af sig, som ikke er ham lig, som han siger i ",{"type":20,"tag":151,"props":586,"children":587},{},[588],{"type":26,"value":589},"Es 48, 11",{"type":26,"value":164},{"type":20,"tag":34,"props":592,"children":593},{},[594],{"type":26,"value":595},"Min ære giver jeg ikke til nogen anden.",{"type":26,"value":597}," Lader han nu Kristus sidde ved siden af sig, så må han være mere end alle skabninger. Derfor forelægger han dem her et højt spørgsmål, men han overlader dem selv at løse det. For de forstod det dog ikke, og endnu var det heller ikke tid til at for­klare det tydeligt.",{"type":20,"tag":103,"props":599,"children":600},{},[],{"type":20,"tag":103,"props":602,"children":603},{},[],{"type":26,"value":605},"\nMen meningen er, som vores Trosbekendelse lærer os, at Kristus er både Davids rette, naturlige søn, af hans køb og blod, og tillige Davids Herre, som han selv må tilbede og holde for Gud. Det var umuligt for dem at få til at passe sammen (ligesom det endnu er umuligt for menneskers for­nuft, hvis ikke Helligånden åbenbarer det), hvordan de to ting kan være forenet i Kristus, at han både er Davids rette afkom og tillige efter sin natur Guds søn.",{"type":20,"tag":103,"props":607,"children":608},{},[],{"type":20,"tag":103,"props":610,"children":611},{},[],{"type":26,"value":613},"\nDette fremholder Kristus nu for dem for at lære dem, at det ikke er nok alene at have loven, der kun viser fra hvilken stand vi er faldet. Skal nogen komme tilbage til denne stand og blive fornyet, må Kristus udrette det, ved at man lærer ham at kende. Ham, der ganske vist er født af David og er af hans kød og blod, men dog ikke er født i synd ligesom David og alle mennesker. Han blev undfanget uden mands medvirken af Jomfruens rene bloddråber, som var helligede af Helligånden, så han blev født som et menneske, der var rent og helligt, uden nogen synd.",{"type":20,"tag":103,"props":615,"children":616},{},[],{"type":20,"tag":103,"props":618,"children":619},{},[],{"type":26,"value":621},"\nHan er det eneste menneske, som har kunnet holde og opfylde loven. Lig alle andre mennesker, hvad naturen angår, og dog ikke i den samme skyld, men unddraget fra synden og Guds vrede. Dette menneske har måttet træde frem for os hos Gud og være vort forhæng, beskyttelse og hønemor, under hvis vinger vi har syndernes forladelse og frelse fra Guds vrede og Hel­vede. Og ikke det alene, men han giver os også Helligånden, så vi efterfølger ham og her begynder at bekæmpe og døde synden, indtil vi også kommer til ham og bliver ham lige, uden al synd og i fuldkommen retfærdighed. Det er derfor, han er opstået fra de døde og har sat sig ved faderens højre hånd, for at han fuldstændig skal udslette og borttage synden, døden og Helvede og føre os til en ny og evig retfærdighed og til et evigt liv.",{"type":20,"tag":81,"props":623,"children":625},{"open":83,"dataHeadingId":624},"amen",[626],{"type":20,"tag":87,"props":627,"children":628},{},[629],{"type":20,"tag":91,"props":630,"children":632},{"id":624,"dataHeadingPath":631},"{\"h2\":\"amen\"}",[633],{"type":26,"value":634},"Amen",{"title":7,"searchDepth":636,"depth":636,"links":637},5,[638,640,641,642,643,644,645,646,647,648],{"id":84,"depth":639,"text":96},2,{"id":113,"depth":639,"text":123},{"id":174,"depth":639,"text":184},{"id":211,"depth":639,"text":221},{"id":322,"depth":639,"text":332},{"id":348,"depth":639,"text":358},{"id":441,"depth":639,"text":451},{"id":491,"depth":639,"text":501},{"id":539,"depth":639,"text":549},{"id":624,"depth":639,"text":634},"markdown","content:1.article:3.trefoldighed:11.host:18-evangelium.md","content","1.article/3.trefoldighed/11.host/18-evangelium.md","md",[655,659,663,667,671,675,679,683,687,691,695,699,703,704,708,712,716,720,724,728,732,736,740,744,748,752,756,760,764],{"_path":656,"title":657,"description":658,"_type":649},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":660,"title":661,"description":662,"_type":649},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":664,"title":665,"description":666,"_type":649},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":668,"title":669,"description":670,"_type":649},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":672,"title":673,"description":674,"_type":649},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":676,"title":677,"description":678,"_type":649},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":680,"title":681,"description":682,"_type":649},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":684,"title":685,"description":686,"_type":649},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":688,"title":689,"description":690,"_type":649},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":692,"title":693,"description":694,"_type":649},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":696,"title":697,"description":698,"_type":649},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":700,"title":701,"description":702,"_type":649},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":4,"title":8,"description":9,"_type":649},{"_path":705,"title":706,"description":707,"_type":649},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":709,"title":710,"description":711,"_type":649},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":713,"title":714,"description":715,"_type":649},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":717,"title":718,"description":719,"_type":649},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":721,"title":722,"description":723,"_type":649},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":725,"title":726,"description":727,"_type":649},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":729,"title":730,"description":731,"_type":649},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":733,"title":734,"description":735,"_type":649},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":737,"title":738,"description":739,"_type":649},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":741,"title":742,"description":743,"_type":649},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":745,"title":746,"description":747,"_type":649},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":749,"title":750,"description":751,"_type":649},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":753,"title":754,"description":755,"_type":649},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":757,"title":758,"description":759,"_type":649},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":761,"title":762,"description":763,"_type":649},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":765,"title":766,"description":767,"_type":649},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[769,773,1464],{"title":770,"_path":771,"_id":772,"_type":649},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":774,"_path":775,"children":776},"Article","/article",[777,1072,1221,1447,1458],{"title":778,"_path":779,"children":780},"Vinter","/article/vinter",[781,826,911,960,995,1054],{"title":782,"_path":783,"children":784},"Advent","/article/vinter/advent",[785,791,796,801,806,811,816,821],{"title":786,"_path":787,"_id":788,"_type":649,"series":782,"tags":789},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,790],"Epistel",{"title":792,"_path":793,"_id":794,"_type":649,"series":782,"tags":795},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":797,"_path":798,"_id":799,"_type":649,"series":782,"tags":800},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,790],{"title":802,"_path":803,"_id":804,"_type":649,"series":782,"tags":805},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":807,"_path":808,"_id":809,"_type":649,"series":782,"tags":810},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,790],{"title":812,"_path":813,"_id":814,"_type":649,"series":782,"tags":815},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":817,"_path":818,"_id":819,"_type":649,"series":782,"tags":820},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,790],{"title":822,"_path":823,"_id":824,"_type":649,"series":782,"tags":825},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":827,"_path":828,"children":829},"Jul","/article/vinter/jul",[830,835,840,845,850,855,860,865,870,875,880,886,891,896,901,906],{"title":831,"_path":832,"_id":833,"_type":649,"series":827,"tags":834},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,790],{"title":836,"_path":837,"_id":838,"_type":649,"series":827,"tags":839},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":649,"series":827,"tags":844},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,790],{"title":846,"_path":847,"_id":848,"_type":649,"series":827,"tags":849},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":851,"_path":852,"_id":853,"_type":649,"series":827,"tags":854},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,790],{"title":856,"_path":857,"_id":858,"_type":649,"series":827,"tags":859},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":861,"_path":862,"_id":863,"_type":649,"series":827,"tags":864},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,790],{"title":866,"_path":867,"_id":868,"_type":649,"series":827,"tags":869},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":649,"series":827,"tags":874},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,790],{"title":876,"_path":877,"_id":878,"_type":649,"series":827,"tags":879},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":881,"_path":882,"_id":883,"_type":649,"series":827,"tags":884},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,790,885],"Gal",{"title":887,"_path":888,"_id":889,"_type":649,"series":827,"tags":890},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":892,"_path":893,"_id":894,"_type":649,"series":827,"tags":895},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,790,885],{"title":897,"_path":898,"_id":899,"_type":649,"series":827,"tags":900},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":902,"_path":903,"_id":904,"_type":649,"series":827,"tags":905},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,790],{"title":907,"_path":908,"_id":909,"_type":649,"series":827,"tags":910},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":912,"_path":913,"children":914},"Aabenbaring","/article/vinter/aabenbaring",[915,920,925,930,935,940,945,950,955],{"title":916,"_path":917,"_id":918,"_type":649,"series":912,"tags":919},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,790],{"title":921,"_path":922,"_id":923,"_type":649,"series":912,"tags":924},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":926,"_path":927,"_id":928,"_type":649,"series":912,"tags":929},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,790],{"title":931,"_path":932,"_id":933,"_type":649,"series":912,"tags":934},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":936,"_path":937,"_id":938,"_type":649,"series":912,"tags":939},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":649,"series":912,"tags":944},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,790],{"title":946,"_path":947,"_id":948,"_type":649,"series":912,"tags":949},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":649,"series":912,"tags":954},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,790],{"title":956,"_path":957,"_id":958,"_type":649,"series":912,"tags":959},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":961,"_path":962,"children":963},"For Faste","/article/vinter/for-faste",[964,970,975,980,985,990],{"title":965,"_path":966,"_id":967,"_type":649,"series":968,"tags":969},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,790],{"title":971,"_path":972,"_id":973,"_type":649,"series":968,"tags":974},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":976,"_path":977,"_id":978,"_type":649,"series":968,"tags":979},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,790],{"title":981,"_path":982,"_id":983,"_type":649,"series":968,"tags":984},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":649,"series":968,"tags":989},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,790],{"title":991,"_path":992,"_id":993,"_type":649,"series":968,"tags":994},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":996,"_path":997,"children":998},"Faste","/article/vinter/faste",[999,1004,1009,1014,1019,1024,1029,1034,1039,1044,1049],{"title":1000,"_path":1001,"_id":1002,"_type":649,"series":996,"tags":1003},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,790],{"title":1005,"_path":1006,"_id":1007,"_type":649,"series":996,"tags":1008},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1010,"_path":1011,"_id":1012,"_type":649,"series":996,"tags":1013},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,790],{"title":1015,"_path":1016,"_id":1017,"_type":649,"series":996,"tags":1018},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1020,"_path":1021,"_id":1022,"_type":649,"series":996,"tags":1023},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,790],{"title":1025,"_path":1026,"_id":1027,"_type":649,"series":996,"tags":1028},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1030,"_path":1031,"_id":1032,"_type":649,"series":996,"tags":1033},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,790,885],{"title":1035,"_path":1036,"_id":1037,"_type":649,"series":996,"tags":1038},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1040,"_path":1041,"_id":1042,"_type":649,"series":996,"tags":1043},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1045,"_path":1046,"_id":1047,"_type":649,"series":996,"tags":1048},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,790],{"title":1050,"_path":1051,"_id":1052,"_type":649,"series":996,"tags":1053},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1055,"_path":1056,"children":1057},"Paaskeuge","/article/vinter/paaskeuge",[1058,1063,1068],{"title":1059,"_path":1060,"_id":1061,"_type":649,"series":1055,"tags":1062},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,790],{"title":1064,"_path":1065,"_id":1066,"_type":649,"series":1055,"tags":1067},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,790],{"title":1069,"_path":1060,"_id":1070,"_type":649,"series":1055,"tags":1071},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,790],{"title":1073,"_path":1074,"children":1075},"Vaar","/article/vaar",[1076,1121,1197],{"title":1077,"_path":1078,"children":1079},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1080,1086,1091,1096,1101,1106,1111,1116],{"title":1081,"_path":1082,"_id":1083,"_type":649,"series":1084,"tags":1085},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,790],{"title":1087,"_path":1088,"_id":1089,"_type":649,"series":1084,"tags":1090},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1092,"_path":1093,"_id":1094,"_type":649,"series":1084,"tags":1095},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,790],{"title":1097,"_path":1098,"_id":1099,"_type":649,"series":1084,"tags":1100},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1102,"_path":1103,"_id":1104,"_type":649,"series":1084,"tags":1105},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,790],{"title":1107,"_path":1108,"_id":1109,"_type":649,"series":1084,"tags":1110},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1112,"_path":1113,"_id":1114,"_type":649,"series":1084,"tags":1115},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1117,"_path":1118,"_id":1119,"_type":649,"series":1084,"tags":1120},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,790],{"title":1122,"_path":1123,"children":1124},"Etter Paaske","/article/vaar/etter-paaske",[1125,1131,1136,1141,1146,1151,1156,1161,1166,1171,1177,1182,1187,1192],{"title":1126,"_path":1127,"_id":1128,"_type":649,"series":1129,"tags":1130},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,790],{"title":1132,"_path":1133,"_id":1134,"_type":649,"series":1129,"tags":1135},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1137,"_path":1138,"_id":1139,"_type":649,"series":1129,"tags":1140},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":649,"series":1129,"tags":1145},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,790],{"title":1147,"_path":1148,"_id":1149,"_type":649,"series":1129,"tags":1150},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1152,"_path":1153,"_id":1154,"_type":649,"series":1129,"tags":1155},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,790],{"title":1157,"_path":1158,"_id":1159,"_type":649,"series":1129,"tags":1160},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1162,"_path":1163,"_id":1164,"_type":649,"series":1129,"tags":1165},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,790],{"title":1167,"_path":1168,"_id":1169,"_type":649,"series":1129,"tags":1170},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,790],{"title":1172,"_path":1173,"_id":1174,"_type":649,"series":1129,"tags":1175},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1176],"NB",{"title":1178,"_path":1179,"_id":1180,"_type":649,"series":1129,"tags":1181},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1183,"_path":1184,"_id":1185,"_type":649,"series":1129,"tags":1186},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1188,"_path":1189,"_id":1190,"_type":649,"series":1129,"tags":1191},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,790],{"title":1193,"_path":1194,"_id":1195,"_type":649,"series":1129,"tags":1196},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1176],{"title":1198,"_path":1199,"children":1200},"Pinse","/article/vaar/pinse",[1201,1206,1211,1216],{"title":1202,"_path":1203,"_id":1204,"_type":649,"series":1198,"tags":1205},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,790],{"title":1207,"_path":1208,"_id":1209,"_type":649,"series":1198,"tags":1210},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1212,"_path":1213,"_id":1214,"_type":649,"series":1198,"tags":1215},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1217,"_path":1218,"_id":1219,"_type":649,"series":1198,"tags":1220},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1222,"_path":1223,"children":1224},"Trefoldighed","/article/trefoldighed",[1225,1360],{"title":1226,"_path":1227,"children":1228},"Sommer","/article/trefoldighed/sommer",[1229,1234,1239,1244,1249,1254,1259,1264,1269,1274,1279,1284,1289,1294,1300,1305,1310,1315,1320,1325,1330,1335,1340,1345,1350,1355],{"title":1230,"_path":1231,"_id":1232,"_type":649,"series":1226,"tags":1233},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,790],{"title":1235,"_path":1236,"_id":1237,"_type":649,"series":1226,"tags":1238},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1240,"_path":1241,"_id":1242,"_type":649,"series":1226,"tags":1243},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,790,1176],{"title":1245,"_path":1246,"_id":1247,"_type":649,"series":1226,"tags":1248},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":649,"series":1226,"tags":1253},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,790],{"title":1255,"_path":1256,"_id":1257,"_type":649,"series":1226,"tags":1258},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1260,"_path":1261,"_id":1262,"_type":649,"series":1226,"tags":1263},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,790],{"title":1265,"_path":1266,"_id":1267,"_type":649,"series":1226,"tags":1268},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1270,"_path":1271,"_id":1272,"_type":649,"series":1226,"tags":1273},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,790],{"title":1275,"_path":1276,"_id":1277,"_type":649,"series":1226,"tags":1278},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1280,"_path":1281,"_id":1282,"_type":649,"series":1226,"tags":1283},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,790],{"title":1285,"_path":1286,"_id":1287,"_type":649,"series":1226,"tags":1288},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1290,"_path":1291,"_id":1292,"_type":649,"series":1226,"tags":1293},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,790],{"title":1295,"_path":1296,"_id":1297,"_type":649,"series":1226,"tags":1298},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1299],"5.bud",{"title":1301,"_path":1302,"_id":1303,"_type":649,"series":1226,"tags":1304},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,790],{"title":1306,"_path":1307,"_id":1308,"_type":649,"series":1226,"tags":1309},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1311,"_path":1312,"_id":1313,"_type":649,"series":1226,"tags":1314},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,790],{"title":1316,"_path":1317,"_id":1318,"_type":649,"series":1226,"tags":1319},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":649,"series":1226,"tags":1324},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,790],{"title":1326,"_path":1327,"_id":1328,"_type":649,"series":1226,"tags":1329},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":649,"series":1226,"tags":1334},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,790],{"title":1336,"_path":1337,"_id":1338,"_type":649,"series":1226,"tags":1339},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1341,"_path":1342,"_id":1343,"_type":649,"series":1226,"tags":1344},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1176],{"title":1346,"_path":1347,"_id":1348,"_type":649,"series":1226,"tags":1349},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1351,"_path":1352,"_id":1353,"_type":649,"series":1226,"tags":1354},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,790],{"title":1356,"_path":1357,"_id":1358,"_type":649,"series":1226,"tags":1359},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1361,"children":1362},"/article/trefoldighed/host",[1363,1366,1369,1372,1375,1378,1381,1384,1387,1390,1393,1396,1398,1401,1404,1407,1410,1413,1416,1419,1422,1425,1428,1431,1434,1438,1441,1444],{"title":661,"_path":660,"_id":1364,"_type":649,"series":10,"tags":1365},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,790,885],{"title":665,"_path":664,"_id":1367,"_type":649,"series":10,"tags":1368},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":669,"_path":668,"_id":1370,"_type":649,"series":10,"tags":1371},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,790,885],{"title":673,"_path":672,"_id":1373,"_type":649,"series":10,"tags":1374},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":677,"_path":676,"_id":1376,"_type":649,"series":10,"tags":1377},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,790,885],{"title":681,"_path":680,"_id":1379,"_type":649,"series":10,"tags":1380},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":685,"_path":684,"_id":1382,"_type":649,"series":10,"tags":1383},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,790],{"title":689,"_path":688,"_id":1385,"_type":649,"series":10,"tags":1386},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":693,"_path":692,"_id":1388,"_type":649,"series":10,"tags":1389},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,790],{"title":697,"_path":696,"_id":1391,"_type":649,"series":10,"tags":1392},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":701,"_path":700,"_id":1394,"_type":649,"series":10,"tags":1395},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,790],{"title":8,"_path":4,"_id":650,"_type":649,"series":10,"tags":1397},[14,15],{"title":706,"_path":705,"_id":1399,"_type":649,"series":10,"tags":1400},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,790],{"title":710,"_path":709,"_id":1402,"_type":649,"series":10,"tags":1403},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":714,"_path":713,"_id":1405,"_type":649,"series":10,"tags":1406},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,790],{"title":718,"_path":717,"_id":1408,"_type":649,"series":10,"tags":1409},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":722,"_path":721,"_id":1411,"_type":649,"series":10,"tags":1412},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,790],{"title":726,"_path":725,"_id":1414,"_type":649,"series":10,"tags":1415},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":730,"_path":729,"_id":1417,"_type":649,"series":10,"tags":1418},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,790],{"title":734,"_path":733,"_id":1420,"_type":649,"series":10,"tags":1421},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":738,"_path":737,"_id":1423,"_type":649,"series":10,"tags":1424},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,790],{"title":742,"_path":741,"_id":1426,"_type":649,"series":10,"tags":1427},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":746,"_path":745,"_id":1429,"_type":649,"series":10,"tags":1430},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,790],{"title":750,"_path":749,"_id":1432,"_type":649,"series":10,"tags":1433},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":754,"_path":753,"_id":1435,"_type":649,"series":10,"tags":1436},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1437,790],"English",{"title":758,"_path":757,"_id":1439,"_type":649,"series":10,"tags":1440},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":762,"_path":761,"_id":1442,"_type":649,"series":10,"tags":1443},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,790],{"title":766,"_path":765,"_id":1445,"_type":649,"series":10,"tags":1446},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1448,"_path":1449,"children":1450},"Festpostille","/article/festpostille",[1451,1454],{"title":657,"_path":656,"_id":1452,"_type":649,"series":10,"tags":1453},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1235,"_path":1455,"_id":1456,"_type":649,"series":1226,"tags":1457},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1459,"_path":1460,"_id":1461,"_type":649,"tags":1462},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1463],"Start",{"title":1465,"_path":1466,"_id":1467,"_type":649},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641894551]