[{"data":1,"prerenderedAt":1527},["Reactive",2],{"/article/trefoldighed/sommer/5-epistel":3,"Sommer-series":718,"rootFolder":823},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":713,"_id":714,"_source":715,"_file":716,"_extension":717},"/article/trefoldighed/sommer/5-epistel","sommer",false,"","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.","Sommer","note","2023-07-09T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":700},"root",[19,27,36,43,145,151,196,202,215,221,322,328,389,403,520,526,595,600,606,643,649,694],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-pet-3-8-15a-5søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"om-den-kristnes-gode-gerninger-mod-andre",[41],{"type":26,"value":42},"Om den kristnes gode gerninger mod andre",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71,73,76,79,81,84,87,89,92,95,97,100,103,105,108,111,113,116,119,121,124,127,129,132,135,137,140,143],{"type":26,"value":47},"Her hører du atter en prædiken om mange og store gode gerninger, som de kristne skal gøre, når de har modtaget troen og bekendt evangeliet, så man kan kende deres tro på frugterne. Men disse frugter deler han i to dele: For det første de gerninger, som de kristne skal øve mod hinanden indbyrdes, og for det andet sådanne, som de også skal øve mod sine fjender og forfølgere. For han er kort for inden begyndt at lære, hvordan mand og hustru skal leve kristent med hinanden i kærlighed og venskab i den almindelige stand og i hjemmet, så den ene part giver den anden dens ære, samt med forstand og tålmodighed omgås hinanden.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nDenne formaning udstrækker han nu videre til alle kristne i almindelighed og lærer, at de alle sammen skal leve i indbyrdes kristen kærlighed, som brødre og søstre i et hus. Han sammenfatter en stor bunke af de ædleste og skønneste dyder og gerninger og afmaler sådan en skøn og liflig kirke med dens herlige ydre smykke og prydelse. Hermed skal den skinne for mennesker, så Gud kan finde behag deri og have ære af det, samt både engle og mennesker kan se sin glæde og lyst derpå.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nFor hvad skulle vel et menneske hellere ønske at se på jorden, og hvilket gladere og lifligere selskab skulle han hellere søge end en sådan lille flok, hvor han kan se sådanne dyder: Ét hjerte, ét sind og én vilje, broderlig kærlighed, sagtmodighed, venlighed, tålmodighed, også mod fjender? For der er jo dog intet menneske så ondt, at det ikke måtte rose dette og gerne ville være hos sådanne mennesker.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nDen første dyd er en, som apostlene ofte nævner, som Paulus i Rom 12, 16: ”Hold sammen i enighed.” Og i Ef 4, 3: ”Stræb efter at fastholde Åndens enhed med fredens bånd.” Denne dyd er blandt de kristne i almindelighed den vigtigste og nødvendigste, for hvor de andre dyder skal følge, som kærlighed, sagtmodighed og venlighed, må hjerterne først være ét og indbyrdes forbundne. For i det ydre, i verden og det menneskelige liv, kan der ikke være sådan enhed. Her må der være og forblive mange slags forskelle på personer, embeder og gerninger.",{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":26,"value":80},"\nMen netop af denne ulighed kommer det også i verden, at hjerterne ikke er forbundne eller ligesindede. For kød og blod er af naturen så fordærvet, at så snart nogen hos sig selv finder, at han i henseende til sin person er ædlere, lærdere, dueligere og dygtigere end en anden, eller i højere og finere stand og embede, så begynder han at finde behag i sig selv, indbilder sig, at han er bedre end andre. Ja, han vil straks, at alle skal sætte ham højt og ære ham, og vil ikke vige for nogen ringere eller tjene ham, men mener, at han dertil har fuld ret, fordi han er højere og bedre.",{"type":20,"tag":49,"props":82,"children":83},{},[],{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":26,"value":88},"\nDenne verdens almindelige last driver Djævelen flittigt i sin store skare, og afstedkommer derved al jammer og ulykke, fordærver alle samfundslag og embeder og skaber skadelige og ryggesløse mennesker, uduelige til alle gode gerninger. Mod denne last er det, apostlene så flittigt formaner de kristne, at de skal have det samme sind, selv om de ikke har de samme embeder og gerninger. For enhver må blive i den situation, som Gud har betroet ham og sat ham i, og de forskellige stillinger og embeder kan ikke kaldes én stand og ét embede. Og navnlig er der ulighed i kirken, hvor der foruden den ydre forskel mellem personer og stillinger også er mange slags guddommelige gaver, som tildeles og skænkes de forskellige på forskellig måde. Men dog skal disse forskelligheder og mange slags embeder, både åndelige og verdslige, alle lade sig forene i åndens enhed, som Paulus kalder det, eller den åndelige enighed.",{"type":20,"tag":49,"props":90,"children":91},{},[],{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":26,"value":96},"\nLigesom lemmerne på ét legeme har mange forskellige opgaver og gerninger, og det ene lem ikke kan udføre det andets arbejde, og dog alle står i ét og samme livs legemlige enhed, sådan må også de kristne leve, vokse og opholdes i sindets enighed og lighed ligesom i ét legeme, hvor stor forskel, der end er blandt dem med hensyn til personer, sprog, embeder og gaver.",{"type":20,"tag":49,"props":98,"children":99},{},[],{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":26,"value":104},"\nEfter troens lære er dette det allerførste og nødvendigste bud, ja tillige den største frugt og dyd, som troen skal virke blandt de kristne, der er kaldet i én tro og én dåb. Denne dyd skal være begyndelsen til den indbyrdes kristne kærlighed. For hvor troen er retskaffen, må der jo følge et sådant sind og sådanne tanker hos alle troende: Se, vi er jo alle sammen ved det samme ord, den samme dåb og Helligånd kaldet til samme frelse, og tillige alle sammen arvinger til Guds nåde og alle hans goder. Selv om den ene har flere og større gaver end den anden, så er han derfor ikke bedre for Gud, men vi behager Gud alene af nåde, uden egen fortjeneste, så at ingen af sig selv skal have noget at rose sig af for ham.",{"type":20,"tag":49,"props":106,"children":107},{},[],{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":26,"value":112},"\nHvordan kan jeg da for min persons eller gavers, stilling eller embedes skyld synes mig selv bedre end andre? Eller hvad mere har en anden af sig selv til at rose sig af for Gud? Der er jo ingen, som har nogen anden dåb, nadver, Kristus, nåde og frelse end jeg? Heller ikke kan nogen have nogen anden tro end den, enhver kristen har. Han hører heller ikke nogen anden prædiken og absolution, han være herre, tjener, fornem, ringe, fattig, rig, gammel, ung, af den ene eller anden nation. Men vil du synes dig at være anderledes og bedre end andre og bryste og berømme dig af det, så er du sandelig ikke mere nogen kristen. For du har jo ikke mere det samme sind og tro, som de kristne skal og må have, fordi Kristus jo med sin nåde altid er én og den samme og ikke kan være delt eller i sig selv forskellig.",{"type":20,"tag":49,"props":114,"children":115},{},[],{"type":20,"tag":49,"props":117,"children":118},{},[],{"type":26,"value":120},"\nDe kære apostle har ikke uden grund drevet på dette stykke. De har godt set, hvor vigtigt det er og hvad ulykke og skade der følger, hvis dette bud ikke bliver holdt. For da kan det ikke slå fejl, at der trænger splittelser og partier ind, så den rene lære og troen fordærves, og Djævelen sår sin sæd, som bagefter vanskelig kan udryddes. Indbildskheden tager overhånd, så den ene vil være mere lærd, klog, bedre og helligere end den anden. Derved begynder man at foragte de andre og på den måde trække mennesker til sig og bort fra den enige anskuelse og sind, som gør os alle lige i Kristus. Formålet er at man skal love og prise deres særlige lære, prædiken og gerning frem for andres. Så er skaden allerede sket, troen omstyrtet og kirken splittet.",{"type":20,"tag":49,"props":122,"children":123},{},[],{"type":20,"tag":49,"props":125,"children":126},{},[],{"type":26,"value":128},"\nHvor denne enighed bliver forstyrret, er det sikkert, at begge parter ikke kan være den rette kirke. Den ene må være en Djævelens skøge, når den anden er from. På den anden side, så længe der hersker enighed i tro og sind, så længe forbliver der også én retskaffen og sand Guds kirke, selv om der findes svaghed. Det véd Djævelen også godt. Derfor er han denne enighed så fjendsk og stræber allermest efter, hvordan han kan forstyrre den. For hvis den skal består, tænker han, o hvor svag bliver jeg så ikke og hvor svært bliver mit arbejde så ikke?",{"type":20,"tag":49,"props":130,"children":131},{},[],{"type":20,"tag":49,"props":133,"children":134},{},[],{"type":26,"value":136},"\nDerfor skal de kristne desto flittigere holde fast ved denne dyd både i kirken og den offentlige forvaltning, hvor der jo er og må være mange slags uligheder, men som Gud dog vil have forenet ved kærligheden og sindets enighed. Derfor skal enhver være tilfreds med det, som af Gud er ham givet og betroet, og være fornøjet, hvad så end en anden måtte have. Han véd jo, at han er ligeså rig på alle evige goder som andre, fordi han har den samme Gud, Kristus, nåde og frelse. Og selv om han er i en anden stilling, så véd han dog, at han for Gud ikke er ringere end en anden, ligesom denne derfor heller ikke er bedre eller gælder mere end ham.",{"type":20,"tag":49,"props":138,"children":139},{},[],{"type":20,"tag":49,"props":141,"children":142},{},[],{"type":26,"value":144},"\nSådan lighed i hjerte og sind kan forene al ydre ulighed i verden. Det ser man hos dem, som omfatter hinanden med kærlighed og venskab. Hvor stor forskel er der ikke i det ydre mellem en mand og kvinde med hensyn til væsen og gerning, ligeså mellem herrer og undersåtter? Og dog er de, når den ene mener det godt med den anden, meget veltilfredse med hinanden og kan omgås med al venlighed. Sådan kunne man godt have et såre fredeligt, saligt liv på jorden. Men Djævelen kan ikke tåle dette i verden. Han må skille hjerterne og udslukke kærligheden, så ingen finder behag i den anden. Og den som er noget, enten stor eller af fin fødsel eller mægtig og rig, mener, at han må foragte andre og anse dem for gæs og ænder.",{"type":20,"tag":37,"props":146,"children":148},{"id":147},"de-andre-dyder",[149],{"type":26,"value":150},"De andre dyder",{"type":20,"tag":28,"props":152,"children":153},{},[154,156,159,162,164,167,170,172,175,178,180,183,186,188,191,194],{"type":26,"value":155},"De andre stykker, som Peter fordrer, er også lette at forstå: Medlidende, kærlige mod brødrene, barmhjertige, venlighed. De lærer os klart, hvordan de kristne skal forholde sig mod hinanden indbyrdes. For Gud har indesluttet dem alle under kærligheden og sammenknyttet dem sådan, at de skal være ét hjerte og én sjæl, og at den ene skal antage sig den anden som sig selv. Denne formaning var især nødvendig på den tid, da de kristne blev gruelig forfulgte, og her en præst, dér en borger, blev kastet i fængsel, jaget fra hustru, børn, hus og hjem og til sidst henrettet.",{"type":20,"tag":49,"props":157,"children":158},{},[],{"type":20,"tag":49,"props":160,"children":161},{},[],{"type":26,"value":163},"\nSådan sker det også nu og kan stadigvæk ske, hvor de arme folk plages af tyranner eller bortføres af militante muslimer, og de kristne på den måde bliver adspredt hist og her i elendighed. For hvor Gud ved sit ord og troen har samlet en kirke og den åndelige enighed begynder, så de kristne i den slutter sig sammen, kan Djævelen ikke forholde sig i ro, og når han ikke kan få den forstyrret gennem partivæsen, angriber han den med forfølgelse og raseri, så man må vove og sætte til liv og alt, hvad man ejer, på spil.",{"type":20,"tag":49,"props":165,"children":166},{},[],{"type":20,"tag":49,"props":168,"children":169},{},[],{"type":26,"value":171},"\nHer skal de kristne, siger Peter, som de, der alle har ét hjerte og sind, lade sig sine brødres nød og lidelse gå til hjerte, lige meget hvem det er og hvor de er, når de har samme tro. De skal anse deres lidelser som deres egne og tænke: Se, disse lider for min tros og skats skyld og må tage imod Djævelens angreb som de, der står forrest i kampen, mens jeg endnu har fred. Her bør jeg ikke gå og springe af glæde, for hvad der overgår mine kære brødre, angår mig selv og sker netop på grund af det, som jeg har. Derfor må jeg også tage mig af deres lidelse, som om det var min lidelse, som også Hebr 13, 3 formaner: ”Husk på dem, der er i fangenskab, som om I var deres medfanger, og på dem, der mishandles, så sandt som I også selv har en krop.”",{"type":20,"tag":49,"props":173,"children":174},{},[],{"type":20,"tag":49,"props":176,"children":177},{},[],{"type":26,"value":179},"\nFor vi er alle sådan forbundet med hinanden, som på ét legeme. Det ene lem med det andet. Sådan som du på dit eget legeme ser og føler. Når ét lem lider, lider alle lemmerne med, siger Paulus i 1 Kor 12, 26. Eller hvis ét lem bliver holdt i ære, glæder alle lemmerne sig med. Se, hvordan hele legemet opfører sig, når det bliver trådt på foden, eller når en tå eller finger bliver klemt, hvordan øjnene løber i vand, næsen rynker sig, munden skriger og alle lemmer er klar til at redde og hjælpe. Og ingen af dem kan forlade de andre. Derfor hedder det, at man har trådt eller klemt, ikke en fod eller finger, men hele personen.",{"type":20,"tag":49,"props":181,"children":182},{},[],{"type":20,"tag":49,"props":184,"children":185},{},[],{"type":26,"value":187},"\nOg atter, når ét lem har det godt, så gør det alle de andre godt, og hele legeme bliver glad. Sådan skal det også være i kristenheden, fordi også den er samlet af mange lemmer i ét legeme og har ét sind og hjerte. Sådan enighed fører naturligt med sig, at den ene tager del både i den andens goder og onder, som om det var hans eget.",{"type":20,"tag":49,"props":189,"children":190},{},[],{"type":20,"tag":49,"props":192,"children":193},{},[],{"type":26,"value":195},"\nSådan dyd har verden ikke og kan heller ikke have den, fordi den ikke har denne enighed og lighed i sind og tro. Enhver ser alene på sit eget bedste, og bryder sig ikke om, hvordan det går andre og især ikke de fromme. Ja, verden kan endog le hånligt og godte sig, når den ser de rette arme kristne i nød og kan give dem eddike og galde at drikke under deres lidelser. Men du skal vide, du, som roser dig af at være en kristen, at du også skal lade dine brødres lidelser gå dig til hjerte og vise dig som den, der føler hjertelig medlidenhed med dem. Selv om du ikke kan andet, skal du dog bistå ham med trøstelige ord og bønner, for det gælder dig lige så vel som dem, og du må vente dig ganske det samme af Djævelen og den onde verden.",{"type":20,"tag":37,"props":197,"children":199},{"id":198},"kærlige-mod-brødrene",[200],{"type":26,"value":201},"Kærlige mod brødrene",{"type":20,"tag":28,"props":203,"children":204},{},[205,207,210,213],{"type":26,"value":206},"Det er den dyd, som de kristne i almindelighed skal øve indbyrdes, så de alle beviser hinanden sådan kærlighed og troskab, som den ene broder den anden. For det er også indplantet og indpræget i naturen, at søskende, især i nøden, har mere indbyrdes tillid end andre, fordi de er ét kød og blod og fælles arvinger. Og selv om de ikke ellers er enige, så sker det dog, når de angribes af fremmede, og der er fare på færde, at det ene kød og blod tager sig af det andet og til sammen vover liv, ære og ejendele.",{"type":20,"tag":49,"props":208,"children":209},{},[],{"type":20,"tag":49,"props":211,"children":212},{},[],{"type":26,"value":214},"\nSådan skal også de kristne indbyrdes have og bevise inderlig broderkærlighed og troskab, som de, der alle har én fader i Himlen og én og den samme arv og, fordi de er kristne, også én tro, ét hjerte og sind, så ingen foragter den anden. Og selv om der endnu findes sådanne iblandt os, som både i tro og livsførelse er svage, skrøbelige og sære, skal vi omgås dem med sagtmodighed og venlighed, trøste, styrke, formane og bære over med dem, sådan som brødre og søstre i en familie gør mod hinanden, når én eller flere af dem er svage, skrøbelige eller nødlidende. Ligesom det da heller ikke kan gå anderledes til, at hvor man skal leve sammen, må man også finde sig i mange slags svagheder, besvær og irritationer. For vi kan ikke alle være lige stærke i tro, mod, gaver, evner. Og der er ingen, som ikke også hos sig selv har megen svaghed og skrøbelighed, som han dog vil, at andre skal tåle.",{"type":20,"tag":37,"props":216,"children":218},{"id":217},"barmhjertige-og-venlige",[219],{"type":26,"value":220},"Barmhjertige og venlige",{"type":20,"tag":28,"props":222,"children":223},{},[224,226,229,232,234,237,240,242,245,248,250,253,256,258,261,264,266,269,272,274,277,280,282,285,288,290,293,296,298,301,304,306,309,312,314,317,320],{"type":26,"value":225},"Dette gælder vort forhold i almindelighed, både mod venner og fjender, kristne og forfølgere. Det er menneskers måde og natur ved arvesynden, at de gerne hævner sig, især på dem, som uden årsag gør dem skade. Og selv om de ikke kan gøre mere, så ønsker de dog al ulykke over deres fjender og bliver glade, når de hører og ser, at det går dem dårligt.",{"type":20,"tag":49,"props":227,"children":228},{},[],{"type":20,"tag":49,"props":230,"children":231},{},[],{"type":26,"value":233},"\nNu bliver ingen mere uskyldigt forfulgte, forurettede, plagede og besværede i verden end de kristne, og det endog (sådan som det nu ofte sker) af dem, som kalder sig kristne. Dette gør dem ondt. Og hvis det skal gå efter deres køds og blods vilje, så ville også de gerne hævne sig, ligesom verdens børn øver sin hævngerrighed mod hinanden og ikke er tilfredse, før de har stillet deres hævntørst.",{"type":20,"tag":49,"props":235,"children":236},{},[],{"type":20,"tag":49,"props":238,"children":239},{},[],{"type":26,"value":241},"\nMen en kristen skal og kan ikke, hvis han forbliver som kristen, være noget ubarmhjertigt eller hævngerrigt menneske. Han er jo blevet et Guds barn og har af Gud fået barmhjertighed, som han også uden ophør lever af. Hvordan skulle han da kunne søge sin lyst og glæde i næstens skade og ulykke eller i sit hjerte være bitter, hård og streng mod ham? Meget mere må han være sådan sindet, at han forbarmer sig over sin næste, selv om denne er ham fjendsk, og ynkes over hans blindhed og elendighed, fordi han ser, at han ligger under Guds vrede og styrter sig selv i evig fordærvelse og fordømmelse, så han allerede er alt for meget hævnet på ham. Og netop derfor skal han også være venlig mod ham og bevise ham al velgerning (hvis han ellers vil acceptere og tage imod det), så han derved måtte vinde ham og få ham til at angre.",{"type":20,"tag":49,"props":243,"children":244},{},[],{"type":20,"tag":49,"props":246,"children":247},{},[],{"type":26,"value":249},"\nSom det ofte er sagt, er den lovbestemte og befalede straf dog ikke hermed forbudt. For hvis du vil fordre og prise barmhjertighed og venlighed, hvor man skal straffe synden og det onde, så har du ikke lært dette af Guds ord, som verden nu hævder, når man revser dens synder og laster og navnlig de stores og mægtiges. Så hedder det, at man går deres ære for nær og giver årsag til, at deres embede og øvrigheden foragtes, samt til oprør, osv. og dette bør man ikke acceptere.",{"type":20,"tag":49,"props":251,"children":252},{},[],{"type":20,"tag":49,"props":254,"children":255},{},[],{"type":26,"value":257},"\nNej, ikke så! Denne prædiken taler kun om, hvordan enhver enkelt for sin person skal forholde sig mod alle, ikke om det embede, som Gud har pålagt og betroet enhver. Her må man nøje skelne mellem disse to ting, embede og person. En embedsmand eller fyrste er i sit embedes udøvelse en anden mand end Anders og Frederik, en apostel eller prædikant en anden mand end Peter eller Paulus; for en prædikant er han, ikke på egne vegne, men på Guds vegne.",{"type":20,"tag":49,"props":259,"children":260},{},[],{"type":20,"tag":49,"props":262,"children":263},{},[],{"type":26,"value":265},"\nHvis man nu uskyldigt forfølger, spotter og forbander min person, så skal og vil jeg dertil sige Gud tak; for jeg har dog en rig velsignelse derfor hos ham. Men angriber man min dåb, nadver eller prædikeembede, som af Gud er mig betroet, og altså ikke mig, men Gud selv, da bør jeg ikke tie stille eller være barmhjertig og venlig. Jeg må værne om mit befalede embede med at formane, true og straffe, som Paulus siger i 2 Tim 4, 2, med al alvor, både i tide og utide, dem, som ikke lærer eller tror ret eller ikke vil forbedre sin livsførelse, uanset hvem de er, eller hvordan det behager dem.",{"type":20,"tag":49,"props":267,"children":268},{},[],{"type":20,"tag":49,"props":270,"children":271},{},[],{"type":26,"value":273},"\nJa, siger du, men på denne måde angriber du dog offentligt min ære og bringer mig i ondt rygte. Svar: Hvorfor taler du ikke derom med den, som har betroet mig embedet? Min ære er mig også kær, men mit embedes ære skal være mig langt kærere. Men hvis jeg tier og ikke straffer, hvor det er min pligt at gøre det, så skader jeg min egen ære, som jeg skal forsvare for Gud ved at forvalte mit embede ret, og var værd at hænges op sammen med dig for alles åsyn både med min og din ære.",{"type":20,"tag":49,"props":275,"children":276},{},[],{"type":20,"tag":49,"props":278,"children":279},{},[],{"type":26,"value":281},"\nNej, det går ikke an, at du vil lære dette af evangeliet, at en prædikant ikke af Guds ord skal sige dig din synd og skam. Hvad spørger Gud efter din ære, som du søger for verden, når du dermed trodser mod hans ord? For verden kan du forsvare den med Gud og god samvittighed, men for ham har du intet andet end din skam at berømme dig af. Den skal du også bekende, hvis du vil have ære for ham, og lade hans ære være og gælde mere end alle skabninger. For det er også din højeste ære, at du giver hans ord æren og lader dig revse.",{"type":20,"tag":49,"props":283,"children":284},{},[],{"type":20,"tag":49,"props":286,"children":287},{},[],{"type":26,"value":289},"\nJa, men du angriber dog mit embede, som jeg er indsat i. Svar: Nej, kære broder, det er ikke at angribe embedet, når man siger mig og dig, at vi i vort embede ikke går ret frem eller ikke fører det sådan, som vi burde. Men netop derfor straffer Guds ord os, fordi vi vanærer det guddommelige embede og misbruger det mod hans bud. Derfor behøver du ikke at irettesætte mig herfor.",{"type":20,"tag":49,"props":291,"children":292},{},[],{"type":20,"tag":49,"props":294,"children":295},{},[],{"type":26,"value":297},"\nVar jeg ikke en præst eller prædikant, eller havde jeg ikke befaling til at straffe dig, så skulle og ville jeg gerne lade din og enhvers ære uantastet. Men skal jeg forvalte et guddommeligt embede og forsvare, ikke min, men Guds ære, da skal og vil jeg ikke tie for din æres skyld. Gør du uret, og må du derfor lide skam og vanære, så anklag dig selv. ”Dit blod kommer over dit eget hoved”, siger Skriften (2 Sam 1, 16).",{"type":20,"tag":49,"props":299,"children":300},{},[],{"type":20,"tag":49,"props":302,"children":303},{},[],{"type":26,"value":305},"\nNår en dommer dømmer en tyv til galgen, så er det jo det også at angribe og gå hans ære nær. Men hvem har berøvet dig din ære, uden du selv med dit tyveri, foragt for og ulydighed mod Gud, mord, osv., så Gud må give dig igen, hvad du har fortjent. Holder du det for en skam for dig, at du bliver straffet, så hold heller ikke det for nogen ære, at du røver, stjæler, ågrer og begår åbenlys uret. Ved at du vanærer Guds bud, fører du selv skammen over dig selv.",{"type":20,"tag":49,"props":307,"children":308},{},[],{"type":20,"tag":49,"props":310,"children":311},{},[],{"type":26,"value":313},"\nDette være nu sagt i forbifarten, fordi man dog altid må berøre denne forskel mellem embedets straf og egen vrede eller hævngerrighed, og det for køds og blods skyld, som altid vil lægge sig på skurkesiden og ikke vil give agt på denne forskel. Det er ganske vist sandt, at Gud vil, at alle mennesker skal være barmhjertige og venlige, tilgive og ikke gengælde det onde. Men embedet kan ikke altid efterkomme dette, fordi det er sat til at straffe de onde. For det er de færreste, som vil gøre, som Gud vil, i dette stykke. Derfor må Gud vende sit regimente mod dem, som ikke vil være barmhjertige, så de bliver ubarmhjertigt straffet. Dette må man uhindret lade gå sin gang. Dog må også enhver i sit embede se til, at han ikke går videre end hans embede kræver, og at ingen under embedets navn og skin tilfredsstiller sin egen hævngerrighed, misundelse og had.",{"type":20,"tag":49,"props":315,"children":316},{},[],{"type":20,"tag":49,"props":318,"children":319},{},[],{"type":26,"value":321},"\nNu fortsætter Peter og udfolder videre denne lære om sagtmodighedens, barmhjertighedens og venlighedens gode gerninger, idet han anfører skønne ord fra Skriften og andre formaninger for at opmuntre de kristne dertil, og siger:",{"type":20,"tag":37,"props":323,"children":325},{"id":324},"v9-gengæld-ikke-ondt-med-ondt-eller-skældsord-med-skældsord-men-tværtimod-med-velsignelse-for-i-er-kaldet-til-at-arve-velsignelse",[326],{"type":26,"value":327},"v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse.",{"type":20,"tag":28,"props":329,"children":330},{},[331,333,336,339,341,344,347,349,352,355,357,360,363,365,368,371,373,376,379,381,384,387],{"type":26,"value":332},"Hvem der har ret til at gengælde, revse og straffe det onde, har vi set på. Denne prædiken handler ikke om embedet. For hvis dommeren siger: Denne person skal man dømme som en tyv, så er det også at gengælde, bagtale og åbenlyst og i højeste grad at angribe æren; men det er Guds dom og gerning, som ikke hører ind under dette ord.",{"type":20,"tag":49,"props":334,"children":335},{},[],{"type":20,"tag":49,"props":337,"children":338},{},[],{"type":26,"value":340},"\nMen en kristen, som tror ret og lever retskaffent, samt bekender sin lære og tro, hvis han vil straffe, når han ingen befaling har, så fortørner han Djævelen og verden. Han vil desuden blive retsforfulgt og straffet i rettens og embedets navn af dem, som har det embede at beskytte de fromme og hindre al uretfærdig vold. Og selv om de ikke kan gøre andet, vil de dog anfægte, hindre og stå ham i vejen, hvor de kan.",{"type":20,"tag":49,"props":342,"children":343},{},[],{"type":20,"tag":49,"props":345,"children":346},{},[],{"type":26,"value":348},"\nEr han nu her kort for hovedet og lader sig overile af vrede og utålmodighed, så kan han ikke udrette noget godt, men skaffer sig kun selv et uroligt hjerte, som piner og plager sig med tanker om, hvordan han skal kunne hævne sig og gengælde den, som har krænket ham. Mærker Djævelen det, så har han sin glæde deraf, så ophidser og tilskynder han ham for at anrette endnu mere ulykke på begge sider. Sådan volder han dig dobbelt skade, nemlig ikke alene ved din fjende, men også ved din egen vrede, hvormed du plager dig selv og ødelægger dine gode dage.",{"type":20,"tag":49,"props":350,"children":351},{},[],{"type":20,"tag":49,"props":353,"children":354},{},[],{"type":26,"value":356},"\nHvad skal vi da gøre, spørger du, når vi må lide disse ting og ikke kan forhindre det eller få vores ret? Da er der intet andet råd, siger Peter, end at du stiller dit hjerte tilfreds og lader din sag være Gud befalet, når de, som skal hjælpe dig, ikke gør det og heller ikke hindrer og straffer uretfærdigheden, eller endog selv tilføjer dig overlast. Bliver det ikke straffet af mennesker, så lad det forblive ustraffet, indtil Gud selv tager sig af det. Sørg kun for at beholde en rolig samvittighed og et venligt hjerte og ikke for Djævelens og onde menneskers skyld lade dig berøve din gode samvittighed, dit fredelige hjerte og den velsignelse, du har af Gud.",{"type":20,"tag":49,"props":358,"children":359},{},[],{"type":20,"tag":49,"props":361,"children":362},{},[],{"type":26,"value":364},"\nMen hvis du har det embede, at du skal straffe det onde, eller hvis du kan få beskyttelse og ret hos dem, som er betroet dette embede, da skal du benytte dig af det uden al vrede, had og bitterhed, ja med et sådant hjerte, at du også ønsker og giver velsignelse for skældsord og godt for ondt.",{"type":20,"tag":49,"props":366,"children":367},{},[],{"type":20,"tag":49,"props":369,"children":370},{},[],{"type":26,"value":372},"\nDette tilkommer jer kristne, siger han, for I er sådanne folk, som er kaldet til, at de skal arve velsignelsen. O, det er en stor og vigtig ting! Gud har allerede bestemt og udelukkende tilsagt jer velsignelse. Det vil sige, at alle hans nådes og goders rigdom hører jer til og rigelig skal blive til del både til sjæl og legeme og forblive jeres, hvis I kun selv holder fast på den og ikke kaster den bort.\nHvor meget ville du ikke gerne betale, (hvis det ellers kunne købes og ikke uden din fortjeneste, uforskyldt blev dig skænket), hvis du blev tilbudt en sådan sikker forvisning om, at du havde en nådig Gud, som timeligt og evindeligt ville velsigne dig? Hvem ville ikke gerne endog give sit liv og med glæde lide alt, hvis hans hjerte uden nogen tvivl kunne rose sig og sige: Jeg véd, at jeg er et Guds barn, som er blevet taget til nåde, og jeg lever i det sikre håb, at jeg evigt skal blive velsignet og salig.",{"type":20,"tag":49,"props":374,"children":375},{},[],{"type":20,"tag":49,"props":377,"children":378},{},[],{"type":26,"value":380},"\nBetænk derfor, siger han, fordi I er kristne, hvor stor forskel Gud har gjort mellem jer og andre. Jer har han sat til arvinger af evig nåde, velsignelse og liv. De andre derimod, hvad andet har de end den forfærdelige dom, at de er forbandelsens og den evige fordømmelses børn? Hvis dette gik os til hjerte, da ville det være let at lære og bringe mennesker dertil, at de blev venligt og godmodige mod enhver og ikke af hævngerrighed skældte igen eller betalte ondt med ondt. Så ville de heller med ro og fred lide skade, hvis de ikke kunne få ret og beskyttelse eller straf over sine forfølgere, end at de skulle miste deres evige trøst og glæde.",{"type":20,"tag":49,"props":382,"children":383},{},[],{"type":20,"tag":49,"props":385,"children":386},{},[],{"type":26,"value":388},"\nDette er nu en tungtvejende grund, som kraftig skal bevæge og opmuntre dem til at være tålmodige og ikke hævngerrige eller bitre, fordi de nemlig er så rigelig benådede af Gud og har en sådan herlighed, som ingen kan formindske eller ødelægge for dem, sådan som han senere siger, hvis de blot selv vil holde fast derved. Dette udfolder han nu videre med et meget smukt ord fra Salme 34, 13, så han desto stærkere kan opmuntre dem. Det lyder sådan:",{"type":20,"tag":390,"props":391,"children":392},"blockquote",{},[393],{"type":20,"tag":28,"props":394,"children":395},{},[396,398,401],{"type":26,"value":397},"v13 Du, som er glad for livet og elsker at se lykkelige dage, v14 du skal vogte din tunge for ondskab og dine læber for at tale svig; v15 du skal holde dig fra det onde og gøre det gode, søge freden og stræbe efter den.",{"type":20,"tag":49,"props":399,"children":400},{},[],{"type":26,"value":402},"\nv16 Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. v17 Herrens ansigt er vendt mod dem, der øver ondt, han vil udslette deres navn på jorden.",{"type":20,"tag":28,"props":404,"children":405},{},[406,408,411,414,416,419,422,424,427,430,432,435,438,440,443,446,448,451,454,456,459,462,464,467,470,472,475,478,480,483,486,488,491,494,496,499,502,504,507,510,512,515,518],{"type":26,"value":407},"Denne tekst har Helligånden længe forud skrevet gennem profeten David, til lærdom og formaning for alle hellige og Guds børn. David viser os her, hvad han i sit liv dagligt har set og på sig selv erfaret, samt desuden hørt og lært af de kære fædres eksempler fra verdens begyndelse af. Kom hid, kære børn, siger han, hvis I ville lade jer belære og råde. Jeg vil give jer den rette og gode undervisning, hvordan man skal frygte Gud og blive hans barn. Hvem har lyst til fred og gode dage? O, hvem har ikke lyst til det, siger hele verden. Det er jo det, enhver tragter og jager efter, og alt, hvad verden gør, det gør den jo i den hensigt at komme i besiddelse af det.",{"type":20,"tag":49,"props":409,"children":410},{},[],{"type":20,"tag":49,"props":412,"children":413},{},[],{"type":26,"value":415},"\nMen der er to veje. Den ene er den, som verden går. De søger freden sådan, at de værner om sit med magt og vil have alle dem udryddet, som er imod dem. De tåler ikke nogen, som taler dårlig om dem eller gør dem nogen fortræd. Denne vej er ganske vist anvist øvrighedens sværd og magt. Den skal med al energi gå frem på denne måde for at hæmme og hindre det onde, så meget den kan. Men den vil dog ikke kunne straffe eller forhindre alt. Der vil endnu blive meget tilbage, især det, som sker i det skjulte, som må straffe sig selv, enten gennem bod i dette liv eller i Helvede bagefter. Men de kristne kan personligt intet udrette på jorden ad denne vej. Verden er for ond og vil ikke hjælpe dem.",{"type":20,"tag":49,"props":417,"children":418},{},[],{"type":20,"tag":49,"props":420,"children":421},{},[],{"type":26,"value":423},"\nHvis du derfor personligt, og især som kristen, vil have fred, så må du gå en anden vej. Du må gå den vej, Salmen her viser dig og siger: ”Du skal vogte din tunge for ondskab og dine læber for at tale svig.” Dette sigter ganske vist også videre til læren, at man skal blive ved Guds rette ord og ikke lade sig forføre af falsk lære, men Peter overfører det her på de kristnes ydre livsførelse og væremåde i verden.",{"type":20,"tag":49,"props":425,"children":426},{},[],{"type":20,"tag":49,"props":428,"children":429},{},[],{"type":26,"value":431},"\nHer går det sådan til, at de rigeligt behøver denne formaning, om at vogte deres tunger, fordi de må lide så meget for deres kristne tros og bekendelses skyld, idet de af hele verden bliver hadet, forfulgt, undertrykt og plaget. Det har Kristus selv forudsagt dem i Matt 10, 22: ”I skal hades af alle på grund af mit navn.” Derfor kunne de bestemt let komme på den tanke, at de har grund til at gengælde ondt med ondt og kunne godt, fordi de endnu har kød og blod, fristes til at vredes og forbande. Eller de kunne fristes til at lade deres bekendelse og prædiken fare og med den øvrige hob slutte sig til den falske kirke og den afguderiske lære.",{"type":20,"tag":49,"props":433,"children":434},{},[],{"type":20,"tag":49,"props":436,"children":437},{},[],{"type":26,"value":439},"\nHer formaner Salmen: Kære kristen, lad ikke alt dette bevæge dig til, at du over det også skal blive ond, forbande, spotte og skælde igen. Bliv ved din velsignelse, som du er kaldet til at arve. Du kan dog ikke derved gøre din sag bedre eller blive hjulpet. Verden bliver dog, som den er, og vil aldrig gøre andet end at hade og forfølge de fromme og troende. Hvad hjælper det da, at du fjendtlig vredes og bander derover? Du fylder kun dit eget hjerte med bitterhed og berøver dig derved den store salige skat, som er dig givet.",{"type":20,"tag":49,"props":441,"children":442},{},[],{"type":20,"tag":49,"props":444,"children":445},{},[],{"type":26,"value":447},"\nNetop det samme lærer også et vers i Salme 4, som trøster og styrker de hellige mod sådan forargelse og fristelse til vrede og utålmodighed, som verden giver dem. ”Bliver I vrede, (står der), så synd ikke! Tænk efter på jeres leje, og vær stille!”\nDet vil sige: Selv om I bliver bevæget, sådan som dette køds og blods natur fører det med sig, når I må se, hvordan verden i sit ugudelige væsen og ondskab har stor lykke og desuden med stolthed og overmod truer, spotter og forfølger jer, så bliv alligevel ikke straks vrede. Lad dog jeres sorg, harme, fortræd og græmmelse blive udenfor og hvile på jeres ydre liv, legeme og gods og endelig ikke slå rod i jeres hjerte. Vær stille og giv jer tilfreds og agt ikke alt dette så meget værd, at I derover skal lade jeres søvn forstyrres. Hvis I vil tjene Gud ret og gøre ham et velbehageligt offer, så sæt jeres håb til ham i troen på hans ord og forsikring om, at han er jeres kære Gud, som sørger for, bønhører og på underfuld måde vil hjælpe jer.",{"type":20,"tag":49,"props":449,"children":450},{},[],{"type":20,"tag":49,"props":452,"children":453},{},[],{"type":26,"value":455},"\nMen det, som han videre siger: ”Vogt dine læber for at tale svig,” sigter, som sagt, især til læren og dens bekendelse. Men det går også i almindelighed sådan, at når man begynder at blive vred og at klage over krænkelse eller uret, og hjertet bliver fuldt af utålmodighed, så bliver mennesket så såret og ophidset, at det om den sag, som plager det, ikke kan tale sådan, som den i sig selv er, men lægger noget til.",{"type":20,"tag":49,"props":457,"children":458},{},[],{"type":20,"tag":49,"props":460,"children":461},{},[],{"type":26,"value":463},"\nSådan går det også, når man i vrede vil slå igen. Hvis en bliver såret en lille smule, som med en nål, så farer han straks til og vil hugge den anden en skramme i hovedet. Hvis den ene part må høre ét ubehageligt ord, begynder han straks at håne og udskælde sin modpart på det heftigste.\nKort sagt: Et vredagtigt hjerte kan ikke holde måde eller give lige for lige, men må, med skældsord og forbandelser, af en lille splint eller en lille flis gøre en stor bjælke og af en lille gnist et ildbjerg, og vil desuden ikke vide af, at det gør uret. Det ville gerne, hvis det kunne slå sin næste ihjel, skønt det dermed gør ham langt større uret, end der er tilføjet det af ham.",{"type":20,"tag":49,"props":465,"children":466},{},[],{"type":20,"tag":49,"props":468,"children":469},{},[],{"type":26,"value":471},"\nSå ond og uretfærdig er naturen, når den bliver fornærmet, at den ikke nøjes med at give lige for lige, men går videre og af vrede og hævngerrighed ikke skåner næstens ære, ja ikke engang hans legeme og liv. Det er også det, Jakob siger i 1, 20: ”Et menneskes vrede udretter intet, der er retfærdigt for Gud.” Det vil sige, den lader ikke mennesket blive ved troen og en god samvittighed. Sådan forholder det sig ikke med de offentlige myndigheders vrede, som er Guds vrede. Her søger man ikke menneskets fordærvelse, men vil alene straffe lovovertrædelsen sådan, som den i sig selv er. Men menneskets egen vrede og hævn er for ond og kan ikke tilfredsstilles. Den giver ti, tyve slag for ét, hundrede onde ord for ét skældsord.",{"type":20,"tag":49,"props":473,"children":474},{},[],{"type":20,"tag":49,"props":476,"children":477},{},[],{"type":26,"value":479},"\nDerfor siger Peter: Stil din tunge og hold den i tømme, at den ikke farer hen og forsynder sig med onde ord og gør det, som er sket dig, dobbelt så ondt. Og bevogt dine læber eller din mund, at den ikke taler svig eller bliver til en løgner ved din vrede, heller ikke mod sandhed og ret bagtaler næsten, eller spotter og håner ham mod det ottende bud. Dette sømmer sig ikke for en kristen over for Gud og mennesker og leder ham til den skammeligste last, som Gud allermest hader og som er Djævelens egen, hvorfor han også kaldes en løgner og bagtaler (ordet Djævel kommer fra Diabolus, som betyder anklager).",{"type":20,"tag":49,"props":481,"children":482},{},[],{"type":20,"tag":49,"props":484,"children":485},{},[],{"type":26,"value":487},"\nVidere siger Salmen: ”Hold dig fra det onde og gør det gode”. Det vil sige, vogt dig, at du ikke ved en andens ondskab selv bliver ond. For vreden og hævnen tænker ikke på andet end at skade og gøre ondt. Derfor bestræb dig meget mere, hvor du kan, på at gøre godt, så dit hjerte må beholde sin ros og frimodighed og du forbliver i din godhed og ikke falder fra Guds nåde og lydighed i Djævelens tjeneste. Han angriber dig for atter at bringe dig i sit garn og forbitre dit hjerte og din samvittighed, så du bliver meget værre end andre mennesker.",{"type":20,"tag":49,"props":489,"children":490},{},[],{"type":20,"tag":49,"props":492,"children":493},{},[],{"type":26,"value":495},"\nVidere siger han: ”Søg freden og stræb efter den.” Det er en skøn formaning og et guddommeligt, trofast råd. Du må ikke tænke, vil han sige, at freden vil løbe efter dig, eller at verden, end mindre Djævelen, vil bringe den hjem til dig. Nej, det modsatte vil overgå dig. Udefra vil man bringe dig store sække fulde af ufred, og i dit eget hjerte vil vrede og bitterhed optændes og fylde dig med en evig uro.",{"type":20,"tag":49,"props":497,"children":498},{},[],{"type":20,"tag":49,"props":500,"children":501},{},[],{"type":26,"value":503},"\nVil du derfor opnå fred, må du ikke vente, indtil andre mennesker hjælpe dig dertil, eller til du selv med magt og hævn kan skaffe dig den. Du må begynde hos dig selv med, at du vender dig fra det onde til det gode og kæmper med dig selv, for at dit hjerte må have og beholde fred, trods alt, som vil berøve dig den. Dit hjerte skal altid sige: Jeg vil ikke vredes eller søge hævn, men befale min sag i Guds og deres hånd, som skal straffe ondskab og uret. Min fjende vil jeg ønske, at Gud må omvende og oplyse ham. Og selv om jeg skal lide mere vold og uret, vil jeg dog ikke lade min fred berøve mig eller rive fra mit hjerte.",{"type":20,"tag":49,"props":505,"children":506},{},[],{"type":20,"tag":49,"props":508,"children":509},{},[],{"type":26,"value":511},"\nSe, dette ville være den rette vej til at beholde og se gode dage også i den onde tid, nemlig at stille sin tunge og bringe hjertet til ro ved den guddommelige nådes og velsignelses trøst, så man heller ikke i det ydre giver årsag til ufred, men overalt søger fred med gode ord, gerninger og bønner. Ja, man skal efterjage den og ligesom forfølge den med udholdenhed, så vi må erhverve den med magt. For ad nogen anden vej vil en kristen dog aldrig få gode dage og beholde velsignelsen.",{"type":20,"tag":49,"props":513,"children":514},{},[],{"type":20,"tag":49,"props":516,"children":517},{},[],{"type":26,"value":519},"\nBetænk derfor, at du må kæmpe for dette, at du ikke kaster velsignelsen fra dig eller for en andens skyld lader din mund og tunge gøre uret og lyve. Men fordi kød og blod er så svagt og langsomt til dette, så forstærker han denne formaning med et løfte, for desto mere at opmuntre os. I dette løfte vises der os, hvordan Gud både vil hjælpe og beskytte dem, som gør dette, og straffe de andre, og siger:",{"type":20,"tag":37,"props":521,"children":523},{"id":522},"v12-for-herrens-øjne-hviler-på-de-retfærdige-hans-ører-hører-deres-råb-om-hjælp",[524],{"type":26,"value":525},"v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp.",{"type":20,"tag":28,"props":527,"children":528},{},[529,531,534,537,539,542,545,547,550,553,555,558,561,563,566,569,571,574,577,579,582,585,587,590,593],{"type":26,"value":530},"Skriv dette vers med fast tro i dit hjerte og se, om det ikke vil skaffe dig fred og velsignelse. Kan du tro, at Gud sidder deroppe og ikke sover eller ser andre steder hen, heller ikke har glemt dig, men med åbne øjne ser til de retfærdige, som lider vold og uret, hvorfor vil du da klage og græmme dig over den skade og fortræd, som overgår dig? Han vender jo da sine nådige øjne til dig og tænker sandelig også, som den rette dommer og Gud, at hjælpe dig. Disse øjne ville jeg købe for al verdens rigdom. Ja, denne tro, hvis jeg kunne få den. For det mangler bestemt ikke på, at hans øjne er vendt til os, men på vor tro.",{"type":20,"tag":49,"props":532,"children":533},{},[],{"type":20,"tag":49,"props":535,"children":536},{},[],{"type":26,"value":538},"\nDesuden står også hans ører åbne for de retfærdiges bøn. Ligesom han ser på dig med nådige, smilende øjne, sådan hører han også med åbent og skarpt øre din klagen, sukken og beden. Ja, han hører den gerne og med velbehag, så du har hans ja og amen, så snart du lukker din mund op.",{"type":20,"tag":49,"props":540,"children":541},{},[],{"type":20,"tag":49,"props":543,"children":544},{},[],{"type":26,"value":546},"\nDerimod, siger han, at Herrens ansigt er vendt mod dem, der øver ondt.” Hans øje er jo vendt mod de fromme, men dog ser han også til en anden flok med sit ansigt. Det er ikke et venligt blik eller nådigt seende, men et surt og vredt ansigt med rynket pande og funklende, lynende øjne, ligesom hos et vredt menneske. For Skriften kalder det Herrens ansigt, når han er vred, mens den taler om hans øjne, når han er mild og venlig.",{"type":20,"tag":49,"props":548,"children":549},{},[],{"type":20,"tag":49,"props":551,"children":552},{},[],{"type":26,"value":554},"\nHvad gør nu dette Guds ansigt, og hvorfor eller i hvilken hensigt ser han på dem, som gør ondt? Sandelig ikke for at bønhøre eller hjælpe dem og give dem lykke eller velsignelse til deres onde handlinger, men, siger han videre, for at udrydde deres minde af jorden. Det er et grueligt og forfærdeligt ord, for hvilket et hjerte måtte synke til jorden som for et tordenslag, hvis ikke de ugudelige med så forstokkede hjerter foragter Guds ord.",{"type":20,"tag":49,"props":556,"children":557},{},[],{"type":20,"tag":49,"props":559,"children":560},{},[],{"type":26,"value":562},"\nAlligevel står dommen der, som sandelig for Gud ikke er nogen spøg, men viser, hvor højt han antager sig de fromme og vil hævne sig på de onde, mod hvem han har rettet sit ansigt sådan, at de ikke alene timelig skal blive straffet, men at også deres minde skal udryddes af jorden. Derimod skal de fromme, fordi de har frygtet Gud og holdt fast ved deres fromhed og lidt for dens skyld, til sidst også her på jorden på sine børnebørn opleve lykke og velsignelse.",{"type":20,"tag":49,"props":564,"children":565},{},[],{"type":20,"tag":49,"props":567,"children":568},{},[],{"type":26,"value":570},"\nOg selv om den ugudelige hob til en tid har stor fremgang her på jorden og indbilder sig at stå så sikkert, at ingen kan støde dem omkuld, så skal de dog, når deres tid er ude, på engang styrtes fra jorden ned i Helvedes afgrund og må lade de fromme blive på jorden og besidde den. Det siger Kristus selv i Matt 5, 5 og Salme 37 udfolder det videre.",{"type":20,"tag":49,"props":572,"children":573},{},[],{"type":20,"tag":49,"props":575,"children":576},{},[],{"type":26,"value":578},"\nAlle eksempler i Skriften, så vel som hele verdens erfaring fra begyndelsen af, viser, hvordan Gud har styrtet dem, som kun stræber efter at gøre skade og med sikkerhed og trods foragtet Guds truende og vrede ansigt, indtil de også har fået det at føle det og derved er gået til grunde.",{"type":20,"tag":49,"props":580,"children":581},{},[],{"type":20,"tag":49,"props":583,"children":584},{},[],{"type":26,"value":586},"\nKong Saul havde også planer om at udrydde den fromme David ganske og aldeles og udslette hans navn som et oprørsk og forbandet menneskes. Men Gud lader også her det stik modsatte ske. Fordi David under sin lidelse og forfølgelse vandrer enfoldig i gudsfrygt og tillid og ikke begærer at gøre sin fjende nogen fortræd eller skade, så har han også Guds nådige øjne, som ser på ham, og derfor må forblive uskadt af sin fjende. Derimod bliver Guds vrede ansigt over kong Saul, så han, før David kan vente det, ligger nedstyrtet, og hele hans slægt med ham må gå under og overlade den forfulgte David sin krone og sit kongerige.",{"type":20,"tag":49,"props":588,"children":589},{},[],{"type":20,"tag":49,"props":591,"children":592},{},[],{"type":26,"value":594},"\nDette er de kristnes trøst, hvormed de skal styrke deres tro under lidelsen, at Gud i nåde ser til dem og vender sine øjne og ører til dem, men derimod ser på deres fjender og forfølgere med et vredt ansigt og griber dem sådan i deres forehavende, at de enten må ophøre med det eller gå til grunde.",{"type":20,"tag":28,"props":596,"children":597},{},[598],{"type":26,"value":599},"Sådan går det også i sandhed, og ingen behøver at leve længe, før han erfarer på sig og andre, at det, som ret er, dog til sidst kommer for dagen. Det, vi mangler, er tro. Vi har så svært ved at vente en time. Vi synes, Gud tøver for længe, og at det går os alt for dårligt. Men det varer kun ganske kort tid, og du kan godt vente og bære det, hvis du blot kan tro på Gud, som giver din fjende en frist til at gøre bod. Men tidspunktet er allerede bestemt og klar, som han ikke skal undgå, hvis den træffer ham i ubodfærdighed.",{"type":20,"tag":37,"props":601,"children":603},{"id":602},"v13-hvem-kan-skade-jer-når-i-er-ivrige-efter-at-gøre-det-gode-v14-men-skulle-i-også-komme-til-at-lide-for-retfærdigheden-er-i-salige",[604],{"type":26,"value":605},"v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige.",{"type":20,"tag":28,"props":607,"children":608},{},[609,611,614,617,619,622,625,627,630,633,635,638,641],{"type":26,"value":610},"I har, siger han, en meget stor fordel frem for alle jeres fjender, hvem, de end er, fordi I er så rigelig benådet af Gud med evig velsignelse og véd, at han vil beskytte, hjælpe og hævne jer. I skal blot forblive faste i jeres tro og fromhed. Jeres fjender skal ingen skade kunne gøre jer, selv om de efter bedste evne søger at gøre jer fortræd og krænke jer.",{"type":20,"tag":49,"props":612,"children":613},{},[],{"type":20,"tag":49,"props":615,"children":616},{},[],{"type":26,"value":618},"\nFor hvad kan og formår alt sådant at skade jer, når I efterstræber det gode, som I har, og holder fast ved det? Med al deres ondskab, magt og vrede vil de ikke kunne berøve jer eller formindske jeres fromhed og Guds nåde, hjælp og velsignelse. I lider heller ikke noget tab ved den legemlige og timelige skade, som de kan tilføje jer. For jo mere de tragter efter at skade jer, desto mere løber de deres straf i møde, hvorved de blive omstyrtet og I får desto større erstatning af Gud.",{"type":20,"tag":49,"props":620,"children":621},{},[],{"type":20,"tag":49,"props":623,"children":624},{},[],{"type":26,"value":626},"\nFor netop derved, at de på det heftigste forhåner, forfølger og plager jer, derved øger de jeres velsignelse hos Gud og fremmer jeres sag, så Gud desto før må gribe ind og hjælpe jer og styrte dem. En sådan løn, et sådant gode må de selv skaffe jer med deres onde, giftige had, vrede og raseri, og sig selv derimod intet andet end det modsatte, så de ikke kan have nogen god dag eller fredelig time i hjertet, men er fordømt af deres egen onde samvittighed og samler Guds vrede og straf over sig.",{"type":20,"tag":49,"props":628,"children":629},{},[],{"type":20,"tag":49,"props":631,"children":632},{},[],{"type":26,"value":634},"\nJa, siger han, I er netop derfor desto saligere, både timelig og evindelig, fordi I lider for retfærdigheds skyld. Og I skal også anse jer selv for salige og love og takke Gud for det, for han agter og priser det selv for den højeste salighed og herligste ting. Det siger Kristus også i Matt 5, 11-12: ”Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene.”",{"type":20,"tag":49,"props":636,"children":637},{},[],{"type":20,"tag":49,"props":639,"children":640},{},[],{"type":26,"value":642},"\nO, hvor dyrt skal jeres modstandere købe det, hvis de endog nok så lidt kunne trøste og berømme sig med, at de havde lidt en smule for retfærdigheds skyld! Hvor gerne skulle de ikke, hvis de forstod det og var det værd, ønske at bytte, så de selv måtte have lidt alt det og endnu meget mere, som de har gjort eller tænkt at gøre mod jer, når de kun måtte blive salige og høre og fornemme trøsten af en så kostelig, guddommelig forjættelse!",{"type":20,"tag":37,"props":644,"children":646},{"id":645},"v14-frygt-ikke-hvad-de-frygter-nær-ingen-rædsel-v15-men-i-skal-hellige-herren-kristus-i-jeres-hjerte",[647],{"type":26,"value":648},"v14 Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"type":20,"tag":28,"props":650,"children":651},{},[652,654,657,660,662,665,668,670,673,676,678,681,684,686,689,692],{"type":26,"value":653},"Her går han atter ind i Skriften og anfører ord fra profeten Esajas i kapitel 8, hvor han formaner Guds folk til, at de ikke skal frygte for menneskers vrede og trussel, men derimod fast og trøstigt forlade sig på Gud. Det samme siger han også 51, 7: ”Frygt ikke for menneskers hån, lad jer ikke skræmme af deres spot.”",{"type":20,"tag":49,"props":655,"children":656},{},[],{"type":20,"tag":49,"props":658,"children":659},{},[],{"type":26,"value":661},"\nSom ville han sige: Hvorfor vil I lade jer anfægte af, hvad mennesker gør jer, de være nu så store, mægtige, skrækkelige fjender, de være vil? I har jo en sådan salighed og står jer så vel hos Gud, ja har det så godt, at alle skabninger må prise jer salige. Desuden véd I, at I har en sådan Herre, som har vendt sine øjne til jer og åbnet sine ører for jer, så, hvad I ønsker og beder om, det er bønhørt og opfyldt. Derimod truer han allerede med sit vrede ansigt jeres modstandere. Hvad er og formå alle mennesker, tyranner, paver, militante muslimer, ja Djævelen selv mod denne Herre, når og hvor han vil vise sin magt? Hvad er de mere end et svagt halmstrå mod et mægtigt tordenslag og lyn, som bringer jorden til at bæve?",{"type":20,"tag":49,"props":663,"children":664},{},[],{"type":20,"tag":49,"props":666,"children":667},{},[],{"type":26,"value":669},"\nDerfor skal I, hvis I ellers er kristne og tror, at I har en Gud, på ingen måde forskrækkes for alt dette, men meget mere med glæde og frejdigt mod foragte al deres trods, trussel og raseri som det, der dog slet intet kan skade jer. Det bliver kun deres egen fordærvelse, fordi de løber med hovedet mod den majestæt, for hvem alle skabninger må bæve.",{"type":20,"tag":49,"props":671,"children":672},{},[],{"type":20,"tag":49,"props":674,"children":675},{},[],{"type":26,"value":677},"\nMen det skal I gøre: I skal hellige ham, det vil sige, holde og prise ham hellig, hvilket ikke er andet end at tro hans ord, at I i ham sandelig har en sådan Gud, som ikke, hvis I lider for retfærdighed skyld, har forglemt eller forladt jer, men nådig ser til jer og selv vil hjælpe jer og hævne jer på jeres fjender. For sådan tro og bekendelse giver ham den ære, at han er en sanddru Gud. En sådan tro kan trøstigt og med glæde påkalde ham, vente hjælp af ham og i fortrøstning til ham ganske stille sit hjerte tilfreds, for den véd, at hans ord og forjættelse, som den visse sandhed, ikke kan svige eller fejle.",{"type":20,"tag":49,"props":679,"children":680},{},[],{"type":20,"tag":49,"props":682,"children":683},{},[],{"type":26,"value":685},"\nDe andre derimod, som ikke tror, de kan ikke hellige Gud eller give ham den ære, der tilkommer ham som Gud, selv om de roser sig meget af Gud og foregiver en stor gudsdyrkelse. For de holder ikke Guds ord for sandhed, men lever stedse i tvivl og tænker under enhver lidelse, at de er aldeles forglemte og forladte af Gud. Derfor knurrer og vredes de med stor utålmodighed og ulydighed mod Gud og farer hen og vil beskytte og hævne sig ved egen magt.",{"type":20,"tag":49,"props":687,"children":688},{},[],{"type":20,"tag":49,"props":690,"children":691},{},[],{"type":26,"value":693},"\nDermed røber de sig selv, at de er sådanne folk, som sandelig ingen Gud har eller kender og er som blinde, elendige og fordømte hedninger. Sådan er nu det store flertal af alle muslimer, jøder, papister og vantro helgener, så mange de er i verden.",{"type":20,"tag":37,"props":695,"children":697},{"id":696},"amen",[698],{"type":26,"value":699},"Amen",{"title":7,"searchDepth":701,"depth":701,"links":702},5,[703,705,706,707,708,709,710,711,712],{"id":39,"depth":704,"text":42},2,{"id":147,"depth":704,"text":150},{"id":198,"depth":704,"text":201},{"id":217,"depth":704,"text":220},{"id":324,"depth":704,"text":327},{"id":522,"depth":704,"text":525},{"id":602,"depth":704,"text":605},{"id":645,"depth":704,"text":648},{"id":696,"depth":704,"text":699},"markdown","content:1.article:3.trefoldighed:10.sommer:5-epistel.md","content","1.article/3.trefoldighed/10.sommer/5-epistel.md","md",[719,723,727,730,734,738,742,746,750,754,758,762,766,770,774,778,782,786,787,791,795,799,803,807,811,815,819],{"_path":720,"title":721,"description":722,"_type":713},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":724,"title":725,"description":726,"_type":713},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":728,"title":721,"description":729,"_type":713},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":731,"title":732,"description":733,"_type":713},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":735,"title":736,"description":737,"_type":713},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":739,"title":740,"description":741,"_type":713},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":743,"title":744,"description":745,"_type":713},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":747,"title":748,"description":749,"_type":713},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":751,"title":752,"description":753,"_type":713},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":755,"title":756,"description":757,"_type":713},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":759,"title":760,"description":761,"_type":713},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":763,"title":764,"description":765,"_type":713},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":767,"title":768,"description":769,"_type":713},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":771,"title":772,"description":773,"_type":713},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":775,"title":776,"description":777,"_type":713},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":779,"title":780,"description":781,"_type":713},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":783,"title":784,"description":785,"_type":713},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":4,"title":8,"description":9,"_type":713},{"_path":788,"title":789,"description":790,"_type":713},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":792,"title":793,"description":794,"_type":713},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":796,"title":797,"description":798,"_type":713},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":800,"title":801,"description":802,"_type":713},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":804,"title":805,"description":806,"_type":713},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":808,"title":809,"description":810,"_type":713},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":812,"title":813,"description":814,"_type":713},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":816,"title":817,"description":818,"_type":713},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":820,"title":821,"description":822,"_type":713},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[824,828,1523],{"title":825,"_path":826,"_id":827,"_type":713},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":829,"_path":830,"children":831},"Article","/article",[832,1127,1276,1505,1517],{"title":833,"_path":834,"children":835},"Vinter","/article/vinter",[836,881,966,1015,1050,1109],{"title":837,"_path":838,"children":839},"Advent","/article/vinter/advent",[840,845,851,856,861,866,871,876],{"title":841,"_path":842,"_id":843,"_type":713,"series":837,"tags":844},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":713,"series":837,"tags":849},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,850],"Evangelium",{"title":852,"_path":853,"_id":854,"_type":713,"series":837,"tags":855},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":857,"_path":858,"_id":859,"_type":713,"series":837,"tags":860},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,850],{"title":862,"_path":863,"_id":864,"_type":713,"series":837,"tags":865},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":867,"_path":868,"_id":869,"_type":713,"series":837,"tags":870},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,850],{"title":872,"_path":873,"_id":874,"_type":713,"series":837,"tags":875},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":877,"_path":878,"_id":879,"_type":713,"series":837,"tags":880},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,850],{"title":882,"_path":883,"children":884},"Jul","/article/vinter/jul",[885,890,895,900,905,910,915,920,925,930,935,941,946,951,956,961],{"title":886,"_path":887,"_id":888,"_type":713,"series":882,"tags":889},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":713,"series":882,"tags":894},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,850],{"title":896,"_path":897,"_id":898,"_type":713,"series":882,"tags":899},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":901,"_path":902,"_id":903,"_type":713,"series":882,"tags":904},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,850],{"title":906,"_path":907,"_id":908,"_type":713,"series":882,"tags":909},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":911,"_path":912,"_id":913,"_type":713,"series":882,"tags":914},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,850],{"title":916,"_path":917,"_id":918,"_type":713,"series":882,"tags":919},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":921,"_path":922,"_id":923,"_type":713,"series":882,"tags":924},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,850],{"title":926,"_path":927,"_id":928,"_type":713,"series":882,"tags":929},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":931,"_path":932,"_id":933,"_type":713,"series":882,"tags":934},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,850],{"title":936,"_path":937,"_id":938,"_type":713,"series":882,"tags":939},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,940],"Gal",{"title":942,"_path":943,"_id":944,"_type":713,"series":882,"tags":945},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,850],{"title":947,"_path":948,"_id":949,"_type":713,"series":882,"tags":950},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,940],{"title":952,"_path":953,"_id":954,"_type":713,"series":882,"tags":955},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,850],{"title":957,"_path":958,"_id":959,"_type":713,"series":882,"tags":960},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":962,"_path":963,"_id":964,"_type":713,"series":882,"tags":965},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,850],{"title":967,"_path":968,"children":969},"Aabenbaring","/article/vinter/aabenbaring",[970,975,980,985,990,995,1000,1005,1010],{"title":971,"_path":972,"_id":973,"_type":713,"series":967,"tags":974},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":976,"_path":977,"_id":978,"_type":713,"series":967,"tags":979},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,850],{"title":981,"_path":982,"_id":983,"_type":713,"series":967,"tags":984},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":713,"series":967,"tags":989},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,850],{"title":991,"_path":992,"_id":993,"_type":713,"series":967,"tags":994},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,850],{"title":996,"_path":997,"_id":998,"_type":713,"series":967,"tags":999},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":713,"series":967,"tags":1004},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,850],{"title":1006,"_path":1007,"_id":1008,"_type":713,"series":967,"tags":1009},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1011,"_path":1012,"_id":1013,"_type":713,"series":967,"tags":1014},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,850],{"title":1016,"_path":1017,"children":1018},"For Faste","/article/vinter/for-faste",[1019,1025,1030,1035,1040,1045],{"title":1020,"_path":1021,"_id":1022,"_type":713,"series":1023,"tags":1024},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1026,"_path":1027,"_id":1028,"_type":713,"series":1023,"tags":1029},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,850],{"title":1031,"_path":1032,"_id":1033,"_type":713,"series":1023,"tags":1034},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1036,"_path":1037,"_id":1038,"_type":713,"series":1023,"tags":1039},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,850],{"title":1041,"_path":1042,"_id":1043,"_type":713,"series":1023,"tags":1044},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":713,"series":1023,"tags":1049},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,850],{"title":1051,"_path":1052,"children":1053},"Faste","/article/vinter/faste",[1054,1059,1064,1069,1074,1079,1084,1089,1094,1099,1104],{"title":1055,"_path":1056,"_id":1057,"_type":713,"series":1051,"tags":1058},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1060,"_path":1061,"_id":1062,"_type":713,"series":1051,"tags":1063},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,850],{"title":1065,"_path":1066,"_id":1067,"_type":713,"series":1051,"tags":1068},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1070,"_path":1071,"_id":1072,"_type":713,"series":1051,"tags":1073},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,850],{"title":1075,"_path":1076,"_id":1077,"_type":713,"series":1051,"tags":1078},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1080,"_path":1081,"_id":1082,"_type":713,"series":1051,"tags":1083},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,850],{"title":1085,"_path":1086,"_id":1087,"_type":713,"series":1051,"tags":1088},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,940],{"title":1090,"_path":1091,"_id":1092,"_type":713,"series":1051,"tags":1093},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,850],{"title":1095,"_path":1096,"_id":1097,"_type":713,"series":1051,"tags":1098},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,850],{"title":1100,"_path":1101,"_id":1102,"_type":713,"series":1051,"tags":1103},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1105,"_path":1106,"_id":1107,"_type":713,"series":1051,"tags":1108},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,850],{"title":1110,"_path":1111,"children":1112},"Paaskeuge","/article/vinter/paaskeuge",[1113,1118,1123],{"title":1114,"_path":1115,"_id":1116,"_type":713,"series":1110,"tags":1117},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1119,"_path":1120,"_id":1121,"_type":713,"series":1110,"tags":1122},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1124,"_path":1115,"_id":1125,"_type":713,"series":1110,"tags":1126},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1128,"_path":1129,"children":1130},"Vaar","/article/vaar",[1131,1176,1252],{"title":1132,"_path":1133,"children":1134},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1135,1141,1146,1151,1156,1161,1166,1171],{"title":1136,"_path":1137,"_id":1138,"_type":713,"series":1139,"tags":1140},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":713,"series":1139,"tags":1145},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,850],{"title":1147,"_path":1148,"_id":1149,"_type":713,"series":1139,"tags":1150},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1152,"_path":1153,"_id":1154,"_type":713,"series":1139,"tags":1155},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,850],{"title":1157,"_path":1158,"_id":1159,"_type":713,"series":1139,"tags":1160},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1162,"_path":1163,"_id":1164,"_type":713,"series":1139,"tags":1165},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,850],{"title":1167,"_path":1168,"_id":1169,"_type":713,"series":1139,"tags":1170},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,850],{"title":1172,"_path":1173,"_id":1174,"_type":713,"series":1139,"tags":1175},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1177,"_path":1178,"children":1179},"Etter Paaske","/article/vaar/etter-paaske",[1180,1186,1191,1196,1201,1206,1211,1216,1221,1226,1232,1237,1242,1247],{"title":1181,"_path":1182,"_id":1183,"_type":713,"series":1184,"tags":1185},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1187,"_path":1188,"_id":1189,"_type":713,"series":1184,"tags":1190},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,850],{"title":1192,"_path":1193,"_id":1194,"_type":713,"series":1184,"tags":1195},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,850],{"title":1197,"_path":1198,"_id":1199,"_type":713,"series":1184,"tags":1200},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1202,"_path":1203,"_id":1204,"_type":713,"series":1184,"tags":1205},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,850],{"title":1207,"_path":1208,"_id":1209,"_type":713,"series":1184,"tags":1210},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1212,"_path":1213,"_id":1214,"_type":713,"series":1184,"tags":1215},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,850],{"title":1217,"_path":1218,"_id":1219,"_type":713,"series":1184,"tags":1220},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1222,"_path":1223,"_id":1224,"_type":713,"series":1184,"tags":1225},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1227,"_path":1228,"_id":1229,"_type":713,"series":1184,"tags":1230},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1231],"NB",{"title":1233,"_path":1234,"_id":1235,"_type":713,"series":1184,"tags":1236},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,850],{"title":1238,"_path":1239,"_id":1240,"_type":713,"series":1184,"tags":1241},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,850],{"title":1243,"_path":1244,"_id":1245,"_type":713,"series":1184,"tags":1246},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1248,"_path":1249,"_id":1250,"_type":713,"series":1184,"tags":1251},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1231],{"title":1253,"_path":1254,"children":1255},"Pinse","/article/vaar/pinse",[1256,1261,1266,1271],{"title":1257,"_path":1258,"_id":1259,"_type":713,"series":1253,"tags":1260},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1262,"_path":1263,"_id":1264,"_type":713,"series":1253,"tags":1265},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,850],{"title":1267,"_path":1268,"_id":1269,"_type":713,"series":1253,"tags":1270},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,850],{"title":1272,"_path":1273,"_id":1274,"_type":713,"series":1253,"tags":1275},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,850],{"title":1277,"_path":1278,"children":1279},"Trefoldighed","/article/trefoldighed",[1280,1360],{"title":10,"_path":1281,"children":1282},"/article/trefoldighed/sommer",[1283,1286,1289,1292,1295,1298,1301,1304,1307,1310,1313,1315,1318,1321,1324,1327,1330,1333,1336,1339,1342,1345,1348,1351,1354,1357],{"title":725,"_path":724,"_id":1284,"_type":713,"series":10,"tags":1285},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":721,"_path":728,"_id":1287,"_type":713,"series":10,"tags":1288},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,850],{"title":732,"_path":731,"_id":1290,"_type":713,"series":10,"tags":1291},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1231],{"title":736,"_path":735,"_id":1293,"_type":713,"series":10,"tags":1294},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,850],{"title":764,"_path":763,"_id":1296,"_type":713,"series":10,"tags":1297},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":768,"_path":767,"_id":1299,"_type":713,"series":10,"tags":1300},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,850],{"title":772,"_path":771,"_id":1302,"_type":713,"series":10,"tags":1303},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":776,"_path":775,"_id":1305,"_type":713,"series":10,"tags":1306},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,850],{"title":780,"_path":779,"_id":1308,"_type":713,"series":10,"tags":1309},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":784,"_path":783,"_id":1311,"_type":713,"series":10,"tags":1312},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,850],{"title":8,"_path":4,"_id":714,"_type":713,"series":10,"tags":1314},[14,15],{"title":789,"_path":788,"_id":1316,"_type":713,"series":10,"tags":1317},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,850],{"title":793,"_path":792,"_id":1319,"_type":713,"series":10,"tags":1320},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":797,"_path":796,"_id":1322,"_type":713,"series":10,"tags":1323},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,850],{"title":801,"_path":800,"_id":1325,"_type":713,"series":10,"tags":1326},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":805,"_path":804,"_id":1328,"_type":713,"series":10,"tags":1329},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,850],{"title":809,"_path":808,"_id":1331,"_type":713,"series":10,"tags":1332},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":813,"_path":812,"_id":1334,"_type":713,"series":10,"tags":1335},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,850],{"title":817,"_path":816,"_id":1337,"_type":713,"series":10,"tags":1338},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":821,"_path":820,"_id":1340,"_type":713,"series":10,"tags":1341},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,850],{"title":740,"_path":739,"_id":1343,"_type":713,"series":10,"tags":1344},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":744,"_path":743,"_id":1346,"_type":713,"series":10,"tags":1347},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,850],{"title":748,"_path":747,"_id":1349,"_type":713,"series":10,"tags":1350},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1231],{"title":752,"_path":751,"_id":1352,"_type":713,"series":10,"tags":1353},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,850],{"title":756,"_path":755,"_id":1355,"_type":713,"series":10,"tags":1356},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":760,"_path":759,"_id":1358,"_type":713,"series":10,"tags":1359},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,850],{"title":1361,"_path":1362,"children":1363},"Host","/article/trefoldighed/host",[1364,1369,1374,1379,1384,1389,1394,1399,1404,1409,1414,1419,1424,1429,1434,1439,1444,1449,1454,1459,1464,1469,1474,1479,1484,1490,1495,1500],{"title":1365,"_path":1366,"_id":1367,"_type":713,"series":1361,"tags":1368},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,940],{"title":1370,"_path":1371,"_id":1372,"_type":713,"series":1361,"tags":1373},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,850],{"title":1375,"_path":1376,"_id":1377,"_type":713,"series":1361,"tags":1378},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,940],{"title":1380,"_path":1381,"_id":1382,"_type":713,"series":1361,"tags":1383},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,850],{"title":1385,"_path":1386,"_id":1387,"_type":713,"series":1361,"tags":1388},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,940],{"title":1390,"_path":1391,"_id":1392,"_type":713,"series":1361,"tags":1393},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,850],{"title":1395,"_path":1396,"_id":1397,"_type":713,"series":1361,"tags":1398},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1400,"_path":1401,"_id":1402,"_type":713,"series":1361,"tags":1403},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,850],{"title":1405,"_path":1406,"_id":1407,"_type":713,"series":1361,"tags":1408},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1410,"_path":1411,"_id":1412,"_type":713,"series":1361,"tags":1413},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,850],{"title":1415,"_path":1416,"_id":1417,"_type":713,"series":1361,"tags":1418},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1420,"_path":1421,"_id":1422,"_type":713,"series":1361,"tags":1423},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,850],{"title":1425,"_path":1426,"_id":1427,"_type":713,"series":1361,"tags":1428},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1430,"_path":1431,"_id":1432,"_type":713,"series":1361,"tags":1433},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,850],{"title":1435,"_path":1436,"_id":1437,"_type":713,"series":1361,"tags":1438},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1440,"_path":1441,"_id":1442,"_type":713,"series":1361,"tags":1443},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,850],{"title":1445,"_path":1446,"_id":1447,"_type":713,"series":1361,"tags":1448},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1450,"_path":1451,"_id":1452,"_type":713,"series":1361,"tags":1453},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,850],{"title":1455,"_path":1456,"_id":1457,"_type":713,"series":1361,"tags":1458},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1460,"_path":1461,"_id":1462,"_type":713,"series":1361,"tags":1463},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,850],{"title":1465,"_path":1466,"_id":1467,"_type":713,"series":1361,"tags":1468},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1470,"_path":1471,"_id":1472,"_type":713,"series":1361,"tags":1473},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,850],{"title":1475,"_path":1476,"_id":1477,"_type":713,"series":1361,"tags":1478},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1480,"_path":1481,"_id":1482,"_type":713,"series":1361,"tags":1483},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,850],{"title":1485,"_path":1486,"_id":1487,"_type":713,"series":1361,"tags":1488},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1489,15],"English",{"title":1491,"_path":1492,"_id":1493,"_type":713,"series":1361,"tags":1494},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,850],{"title":1496,"_path":1497,"_id":1498,"_type":713,"series":1361,"tags":1499},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1501,"_path":1502,"_id":1503,"_type":713,"series":1361,"tags":1504},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,850],{"title":1506,"_path":1507,"children":1508},"Festpostille","/article/festpostille",[1509,1514],{"title":1510,"_path":1511,"_id":1512,"_type":713,"series":1361,"tags":1513},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,850],{"title":721,"_path":720,"_id":1515,"_type":713,"series":10,"tags":1516},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,850],{"title":1518,"_path":1519,"_id":1520,"_type":713,"tags":1521},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1522],"Start",{"title":1524,"_path":1525,"_id":1526,"_type":713},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694068210596]