[{"data":1,"prerenderedAt":1322},["Reactive",2],{"/article/vinter/aabenbaring/5-epistel":3,"Aabenbaring-series":548,"rootFolder":582},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":543,"_id":544,"_source":545,"_file":546,"_extension":547},"/article/vinter/aabenbaring/5-epistel","aabenbaring",false,"","Kol 3, 12-17 (5.søn. efter helligtrekonger)","Ifør jer da, som Guds udvalgte, hellige og elskede, inderlig barmhjertighed, godhed, ydmyghed, mildhed, tålmodighed. v13 Bær over med hinanden og tilgiv hinanden, hvis den ene har noget at bebrejde den anden. Som Herren tilgav jer, skal I også gøre. v14 Men over alt dette skal I iføre jer kærligheden, som er fuldkommenhedens bånd. v15 Kristi fred skal råde i jeres hjerter; til den blev I jo kaldet som lemmer på ét legeme. Og vær taknemlige. v16 Lad Kristi ord bo i rigt mål hos jer. Undervis og forman med al visdom hinanden med salmer, hymner og åndelige sange, syng med tak i jeres hjerte til Gud. v17 Hvad I end gør i ord eller gerning, gør det alt sammen i Herren Jesu navn, og sig Gud Fader tak ved ham!","Aabenbaring","note","2023-02-04T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":520},"root",[19,27,36,43,48,54,61,66,72,77,83,97,103,180,186,247,253,306,312,333,339,352,358,379,385,411,417,451,457,476,482,487,493,514],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"kol-3-12-17-5søn-efter-helligtrekonger",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"om-troens-frugter",[41],{"type":26,"value":42},"Om troens frugter",{"type":20,"tag":28,"props":44,"children":45},{},[46],{"type":26,"value":47},"Dette er også en formaningstekst, som lærer, hvad for frugter troen skal bære. Derfor omgås apostelen også så venligt med kolossenserne. Han befaler ikke, driver og truer heller ikke, sådan som lovlærerne gør og må gøre med lovmenneskene. Men han opmuntrer og tilskynder dem med milde ord, med den Guds velgerning og nåde, som de havde modtaget, og med Kristi eksempel. For kristne mennesker skal udføre alle deres gerninger villigt og med lyst, hverken af frygt for straf eller af begærlighed efter løn, sådan som vi jo ofte har hørt. Og fordi netop denne lære så mange gange er fremstillet i de forrige epistler, så håber jeg, at man nu véd, hvad en kristen er. Derfor vil vi gøre det kort og hurtigt løbe epistelen igennem.",{"type":20,"tag":37,"props":49,"children":51},{"id":50},"v12-ifør-jer-da-som-guds-udvalgte-hellige-og-elskede",[52],{"type":26,"value":53},"v12 Ifør jer da, som Guds udvalgte, hellige og elskede",{"type":20,"tag":55,"props":56,"children":58},"h3",{"id":57},"den-kristnes-dobbelt-klædning-tro-og-kærlighed",[59],{"type":26,"value":60},"Den kristnes dobbelt klædning - tro og kærlighed",{"type":20,"tag":28,"props":62,"children":63},{},[64],{"type":26,"value":65},"Hvad denne iførelse består i, er der talt om i epistelteksten på nytårsdag, nemlig hvordan vi ifører os Kristus, og han igen os, ved troen, og hvordan vi ifører os vor næste, og han igen os, ved kærligheden. Den kristne har altså en dobbelt klædning: tro og kærlighed. Ligesom Kristus også havde to kjortler, én, som bestod af et helt stykke, som betegner troen, og én, som bestod af mange stykker, som betegner kærligheden. Her taler Paulus altså om den anden klædning eller kærligheden, og han viser os kristne, hvad for smykker og klæder vi skal bære i verden, nemlig hverken silke eller kostbart guld. Sådan som også Peter siger det til kvinderne i 1 Pet 3, 3 og Paulus i 1 Tim 2, 9. Til os er en anden klædning passende, nemlig kærligheden til næsten, hvorved vi tager imod ham og påtager os hans nød. Det er de kristnes smykke for mennesker.",{"type":20,"tag":55,"props":67,"children":69},{"id":68},"formaningerne-tilskynder-og-opmuntrer-os-ved-nåden",[70],{"type":26,"value":71},"Formaningerne tilskynder og opmuntrer os ved nåden",{"type":20,"tag":28,"props":73,"children":74},{},[75],{"type":26,"value":76},"Og se, hvor højt og dyrebart han formaner os, sådan som han plejer: Han driver og tvinger os ikke med bud og love, men tilskynder og opmuntrer os ved at minde os om Guds uudsigelige nåde, idet han kalder os Guds udvalgte, hellige og elskede. Det gør han for at lokke sådanne kærlighedens frugter af troen frem, så de kan ske frit og med glæde og lyst. For den, som af hjertet tror og er forvisset om, at han for Gud er elsket, hellig og udvalgt, vil ikke alene tænke på, hvordan han skal gøre fyldest for sådanne hædersnavne og vandre dem værdigt, men vil også blive optændt af en brændende kærlighed til Gud, så han gerne ville gøre, undlade og lide alt og aldrig véd, hvordan han skal gøre nok. Men den, som ikke tror det eller tvivler på dette, bevæges ikke ved disse ord, føler heller ikke, hvilken ild og flamme disse ord har i sig: At vi er hellige, elskede og udvalgte for Gud.",{"type":20,"tag":55,"props":78,"children":80},{"id":79},"selvkærlighed-næstekærlighed",[81],{"type":26,"value":82},"Selvkærlighed - næstekærlighed",{"type":20,"tag":28,"props":84,"children":85},{},[86,88,92,95],{"type":26,"value":87},"Så lad derfor de helgener fare, som udvælger sig selv, elsker sig selv og smykker sig med lovens gerninger, faster, tugter sig selv og gøre forskel på klædedragt og steder. For de vil ikke være syndere for Gud. Vi har et andet smykke, som ikke består i sådan et gøgleværk, men er ægte og redeligt, som gør næsten godt og er nyttigt for ham. Det er frit og ikke bundet af nogen lov om mad, klædedragt og tidspunkter. Derfor er vi hellige for Gud, for hvem ingen er hellig, medmindre han er en synder og giver afkald på sin egen hellighed. Men ovennævnte er hellige for sig selv; derfor bliver de altid ugudelige og syndere for Gud.",{"type":20,"tag":89,"props":90,"children":91},"br",{},[],{"type":20,"tag":89,"props":93,"children":94},{},[],{"type":26,"value":96},"\nSådan er vi også elskede for Gud, fordi vi hader, dømmer og fordømmer os selv og giver slip på vores selvkærlighed. Men de andre elsker og regner med sig selv; derfor er de hadede og afskyede for Gud. På samme måde er vi udvalgte for Gud, fordi vi forkaster og forsmår os selv som affald. For sådanne udvælger Gud og har udvalgt dem fra evighed. Men fordi disse udvælger sig selv, må de være forkastet for Gud, ligesom han da også har forkastet sådanne fra evighed. Se, det mener Paulus med disse ord.",{"type":20,"tag":37,"props":98,"children":100},{"id":99},"v12-inderlig-barmhjertighed",[101],{"type":26,"value":102},"v12 inderlig barmhjertighed",{"type":20,"tag":28,"props":104,"children":105},{},[106,108,111,114,116,119,122,124,127,130,132,135,138,140,143,146,148,151,154,156,159,162,164,167,170,172,175,178],{"type":26,"value":107},"Dette er en del af dette smykke og et meget dejligt kristen klenodie, som er mere dyrebart for Gud, end alle perler, ædelstene, silke og guld for verden, og som også er et kendetegn på de sande kristne. Han vil hermed sige: I skal ikke alene være barmhjertige ved jeres ydre gerninger og udstråling, men også af hjertets grund. Ligesom far og mor bevæges i hjertets dyb og i deres inderste sjæl, når de ser eller høre deres barns nød, og på grund af denne nød vover og sætter deres helbred, liv og alt, hvad de ejer på spil. Sind og hjerte skal altså bestandigt være overstrømmende i barmhjertighedens gerninger, så de i denne inderlighed, hverken ser eller mærker, at de er barmhjertige eller gør godt.",{"type":20,"tag":89,"props":109,"children":110},{},[],{"type":20,"tag":89,"props":112,"children":113},{},[],{"type":26,"value":115},"\nMed dette ene ord fordømmer Paulus alle de skinhelliges væsen og styre; for med deres væsen forholder det sig sådan, at de ikke kan omgås med syndere og skrøbelige. Her må alt gå efter deres lovs strenghed. Her er den rene tvang og jagt - ingen barmhjertighed. De gør nemlig ikke andet end at straffe, skælde, smælde, dømme og nedgøre, og kan ikke tåle nogen uret.",{"type":20,"tag":89,"props":117,"children":118},{},[],{"type":20,"tag":89,"props":120,"children":121},{},[],{"type":26,"value":123},"\nMen med de kristne står det sådan til, at de har mange syndere og skrøbelige hos sig og alene omgås med dem - og ikke med de hellige. Derfor forkaster de ingen, men tåler alle. Ja, de tager så hjerteligt imod dem, som befandt de sig selv i sådan en skrøbelighed forfatning. De beder for dem, og lærer, formaner og opmuntrer dem og gøre alt, hvad de formår, for at hjælpe dem. Dette er en ret kristen indstilling. Sådan har Gud nemlig gjort mod os i Kristus, og sådan gør han det endnu og bestandigt.",{"type":20,"tag":89,"props":125,"children":126},{},[],{"type":20,"tag":89,"props":128,"children":129},{},[],{"type":26,"value":131},"\nSådan forholdt Kristus sig over for kvinden, som var grebet i ægteskabsbrud, Joh 8, da han befriede hende fra hendes tugtemestre og plageånder, og med milde, venlige ord lokkede hende til omvendelse og lod hende gå. Sådan lærer vi også om Antonius, at han engang sagde: ”Paphnutius vidste, hvordan man skulle gøre sjæle salige, fordi han havde befriet én fra de andre brødre, som havde jaget og drevet ham, for at han skulle lide straffen for sin overtrædelse”. Dette kan man læse om i bogen: ”Kirkefædrenes liv”.",{"type":20,"tag":89,"props":133,"children":134},{},[],{"type":20,"tag":89,"props":136,"children":137},{},[],{"type":26,"value":139},"\nFor hvis også Gud skulle handle med os efter sin lovs strenghed, var vi alle fortabte. Men nu omgås han med os med inderlig barmhjertighed og har ophævet sin lov, sådan som han siger i Es 9, 3: ”For det tyngende åg, stangen over deres skulder og slavefogedens kæp brækker du.” Nu opmuntrer han kun og tilskynder os.",{"type":20,"tag":89,"props":141,"children":142},{},[],{"type":20,"tag":89,"props":144,"children":145},{},[],{"type":26,"value":147},"\nMærk derfor, hvor dybt de endnu hænger fast i loven og i hykleriet, de, som allerede anser sig selv for at være store kristne og dog endnu ikke kan bære over med og være barmhjertige mod de kristnes skrøbeligheder. Når de ikke ser den rene hellighed og særlige mirakler hos dem, som har og kender Kristus og evangeliet, så mener de ikke, det står ret til nogen steder. Så vil himlen falde ned og jorden forgå, så kan de ikke andet end bebrejde, dømme og spottende sige: Jo, han er rigtig nok smuk evangelisk! O, hvilken sværmer! Men dermed viser de klart, hvor stokblinde de er, og at de aldeles intet véd om Kristus endnu, men altid bærer rundt på bjælken i deres eget øje.",{"type":20,"tag":89,"props":149,"children":150},{},[],{"type":20,"tag":89,"props":152,"children":153},{},[],{"type":26,"value":155},"\nSå vid derfor, at hvor du ser én, som er så hurtig til at dømme og nedrakke og vil kræve en sådan ren fuldkommenhed af de kristne, han er endnu blot en lovdriver, hykler og fangevogter og har slet ingen ret erkendelse af Kristus. For ligesom der blandt de kristne ikke hersker nogen lov mere, men alene kærlighed, sådan er og kan der heller ikke være nogen dømmesyge, fordømmelse eller nedrakning. Og det er sikkert, at den, som kalder en anden en sværmer, han er selv en ti gange større sværmer. Kort sagt: Det hvormed han dømmer en anden, det fordømmer han sig selv med. Og ligesom han er uden barmhjertighed og alene har lov for øje, sådan har han heller ikke nogen barmhjertighed for Gud. Han har heller aldrig hverken følt eller smagt, hvad Guds barmhjertighed er. Derfor: Ligesom Gud smager ham, sådan smager ham også hans næste - nemlig i begge tilfælde alene som bitter galde og malurt.",{"type":20,"tag":89,"props":157,"children":158},{},[],{"type":20,"tag":89,"props":160,"children":161},{},[],{"type":26,"value":163},"\nMen denne inderlige barmhjertighed bør alene udvises mellem og blandt de kristne. For mod dem, som fordømmer og forfølger evangeliet, må man forholde sig anderledes. Her går det ikke an, at min kærlighed skal forbarme sig over og tåle og udholde falsk lære. Hvor det gælder troen og læren, der har hverken kærlighed eller tålmodighed nogen plads, der må jeg med alvor stå imod og ikke vige en hårsbred. Ellers gælder det: Hvor folk lader troen være uberørt og bekender den, om end de er skrøbelige i deres livsførelse, der skal jeg uden ophør være inderlig barmhjertig, ikke straffe, drive og jage, men derimod tilskynde, bede, tigge, fordrage og tåle. For skrøbelighed i livet fordærver ikke kristenheden, men øver den; mens skrøbelighed i læren og en falsk tro fordærver alt. Derfor gælder her hverken tålmodighed eller forbarmelse, men alene vrede, strid og ødelæggelse - dog alene med Guds Ords våben.",{"type":20,"tag":89,"props":165,"children":166},{},[],{"type":20,"tag":89,"props":168,"children":169},{},[],{"type":26,"value":171},"\nPå den anden side bør heller ikke de, som man udviser overbærenhed mod med inderlig barmhjertighed, tænke, at det står ret til for deres del, fordi man ikke bebrejder og jager dem. De skal heller ikke udnytte det til at være dovne og modvillige og forblive i sådan en svaghed. For det er ikke meningen med den barmhjertighed, som vises dem, men derimod, at de derved må opvækkes og blive styrket.",{"type":20,"tag":89,"props":173,"children":174},{},[],{"type":20,"tag":89,"props":176,"children":177},{},[],{"type":26,"value":179},"\nMen tilhører de den slags, der vil forblive, som de er, så lad dem gå. De vil ikke forblive derved længe. Djævelen vil føre dem videre, så de til sidst falder fuldstændigt fra og blive evangeliets fjender, fordi de lader den barmhjertighed, som er udvist dem, være spildt på sig. Derfor er det her ikke tiden til at være doven og sove eller fortrøste sig til, at andre ikke driver eller foragter os; men vi bør være desto mere stærke og årvågne, fordi Djævelen hverken sover eller hviler, så han ikke må bringe det så vidt med os, at vi ikke mere kan få del i en sådan barmhjertighed.",{"type":20,"tag":37,"props":181,"children":183},{"id":182},"v12-godhed-ydmyghed-mildhed-tålmodighed",[184],{"type":26,"value":185},"v12 godhed, ydmyghed, mildhed, tålmodighed.",{"type":20,"tag":28,"props":187,"children":188},{},[189,191,194,197,199,202,205,207,210,213,215,218,221,223,226,229,231,234,237,239,242,245],{"type":26,"value":190},"Dette er de andre stykker af de kristnes smykke. Hvad godhed eller venlighed er, finder du i den anden epistelprædiken på første juledag, nemlig det behagelige væsen hos et menneske, som gør, at det optræder venligt mod enhver og ikke jager nogen fra sig med sure miner, hårde ord eller vilde fagter. Om en sådan person plejer man at sige: O, hvor er han venlig, hvor er han omgængelig! Derfor angår denne dyd ikke en enkelt gerning, men hele livet. Et menneske skal vise sig venligt mod alle og finde behag i enhver personlighed. En sådan omgås man også meget gerne.",{"type":20,"tag":89,"props":192,"children":193},{},[],{"type":20,"tag":89,"props":195,"children":196},{},[],{"type":26,"value":198},"\nDe underlige hoveder derimod, som ikke finder behag i andet, end hvad de selv har, og efter hvem alle skal rette sig, mens de ikke ville rette sig efter nogen, dem kalder man uvenlige folk.",{"type":20,"tag":89,"props":200,"children":201},{},[],{"type":20,"tag":89,"props":203,"children":204},{},[],{"type":26,"value":206},"\nMen også om denne venlighed gælder det, at den ikke har sin plads, hvor der forhandles om læren, men kun i gerningerne og livet, sådan som vi jo ofte har sagt, at kærligheden med alle dens frugter og gerninger ikke har plads i læren. For jeg kan og skal elske og være venlig mod næsten, hans liv være som det være vil; men hvis han ikke vil lære eller tro ret, så skal og kan jeg ikke elske eller være venlig, men, som Paulus siger i Gal 1, 8, anse ham for forbandet og fordømt, om så det var en engel fra Himlen.",{"type":20,"tag":89,"props":208,"children":209},{},[],{"type":20,"tag":89,"props":211,"children":212},{},[],{"type":26,"value":214},"\nSå underligt deler og adskiller disse to sig: Tro og kærlighed. Kærligheden vil og må være venlig, endog mod sin værste fjende, såfremt han bare ikke anfægter læren og troen. Troen vil og kan ikke engang tåle far og mor og den allerkæreste ven, når de angribe læren og troen, 5 Mos 13. Derfor må kærligheden med sin gerning være rettet, ikke mod næstens lære og tro, men mod hans liv og gerning. Og troen derimod ikke på hans gerning og liv, men på hans lære og tro.",{"type":20,"tag":89,"props":216,"children":217},{},[],{"type":20,"tag":89,"props":219,"children":220},{},[],{"type":26,"value":222},"\nHvad ydmyghed består i, mener jeg nu enhver burde kende til, nemlig deri, at enhver anser sig selv for at være den ringeste og andre højere end sig selv, og, som Kristus siger, sætter sig nederst ved bryllupsbordet, samt at man gør det af hjertets grund - også mod dem, som ikke fortjener det eller endog er vore fjender. Sådan har Kristus ydmyget sig for sin forræder Judas og for os alle, for han kom ikke for at lade sig tjene, men for selv at tjene. Hvis nu denne dyd er sjælden at støde på, så er ikke det underligt, som det jo gør sig gældende med alt, hvad der er kristeligt. Tillige findes den allermest sjældent hos dem, som er allermest overbevist om, at de ved, hvem Kristus er, og som er travlt optaget af at nedgøre alle kristne. Det er en Guds hemmelighed, som Paulus siger, og derved forbliver det vel også.",{"type":20,"tag":89,"props":224,"children":225},{},[],{"type":20,"tag":89,"props":227,"children":228},{},[],{"type":26,"value":230},"\nMildhed eller sagtmodighed er det modsatte af vrede og består i, at vi ikke lader os ophidse, ikke forbander, ikke slår, ikke hader og ikke gør eller ønsker nogen noget ondt, end ikke vor fjende. Det er kunsten. For at være sagtmodig mod dine venner og mod dem, som gør dig godt, det kan hyklerne og hele verden også; men den rette sagtmodighed og ydmyghed findes jo alene hos Guds udvalgte, hellige og elskelige, som Paulus siger her. Men også blandt disse er der mange, som er skrøbelige i alle disse stykker - eller i det mindste i nogle af dem, så hyklerne må have noget at nedgøre og blive forarget over hos Guds kære, udvalgte hellige; og de rette hellige må have noget, de kan øve deres barmhjertighed, ydmyghed, sagtmodighed og langmodighed på. For de, som Paulus her kalder udvalgte, hellige og elskelige, er derfor ikke forkastede, vanhellige og hadede, om end de endnu mangler noget i ydmyghed, sagtmodighed og barmhjertighed.",{"type":20,"tag":89,"props":232,"children":233},{},[],{"type":20,"tag":89,"props":235,"children":236},{},[],{"type":26,"value":238},"\nTålmodighed eller langmodighed regner Paulus for at være lidt forskellig fra overbærenhed, som i Rom 2, 4: ”Eller ringeagter du hans rigdom på godhed og overbærenhed og langmodighed.” Ordet er taget fra det hebraiske, hvor Gud hist og her i Salmerne og andre steder prises som: ”sen til vrede”. Det vil sige, at han ikke alene er overbærende og tåler det onde, men også dag efter dag opsætter hævnen og viser sig som den, der hellere vil tilgive end straffe, skønt han opfordres dertil og har fuld ret til at gøre det.",{"type":20,"tag":89,"props":240,"children":241},{},[],{"type":20,"tag":89,"props":243,"children":244},{},[],{"type":26,"value":246},"\nLangmodigheden strækker sig altså noget videre end overbærenheden. Overbærende er man, når man tåler ondt og uret. Langmodig derimod, når man også venter og ikke tænker på at straffe eller at hævne sig engang i fremtiden, heller ikke af hævnlyst ønsker ondt over nogen. Sådan finder man jo mange, som lider meget og er overbærende, men som dog desuden tænker, at det nok skal blive hævnet til sin tid. Men langmodigheden ønsker også, at det må forblive uhævnet, og at synderen må omvende sig.",{"type":20,"tag":37,"props":248,"children":250},{"id":249},"v13-bær-over-med-hinanden-og-tilgiv-hinanden-hvis-den-ene-har-noget-at-bebrejde-den-anden-som-herren-tilgav-jer-skal-i-også-gøre",[251],{"type":26,"value":252},"v13 Bær over med hinanden og tilgiv hinanden, hvis den ene har noget at bebrejde den anden. Som Herren tilgav jer, skal I også gøre",{"type":20,"tag":28,"props":254,"children":255},{},[256,258,261,264,266,269,272,274,277,280,282,285,288,290,293,296,298,301,304],{"type":26,"value":257},"Hermed er alle rettigheder også ophævet blandt de kristne, så det ikke er tilladt, at nogen i kraft af sin ret fordrer at få dem tilbage, men han skal tilgive og eftergive. Og hertil tilskynder han os ved Kristi eksempel: Ligesom Kristus har tilgivet os, sådan skal også vi tilgive. Men hvordan har han tilgivet os? Ikke alene de begåede og overståede synder, men, som Johannes siger i 1 Joh 2, 1: ”Men hvis nogen synder, har vi en talsmand hos Faderen, Jesus Kristus, den retfærdige; han er et sonoffer for vore synder.”",{"type":20,"tag":89,"props":259,"children":260},{},[],{"type":20,"tag":89,"props":262,"children":263},{},[],{"type":26,"value":265},"\nBemærk tillige, at han her skriver til de rette kristne og hellige, og dog regner han dem for at være så skrøbelig, at den ene krænker den anden, og at den ene fører beskyldninger mod den anden. Sådan burde det jo dog ikke være blandt de kristne og hellige, men det er, som jeg har sagt: Kristi rige er sådan et mysterium eller hemmelighed, at man aldrig kan lære og prædike nok om dette. Dem, som ikke tror, kan man ikke bringe bort fra gerningerne; men dem, som tror, kan man ikke bringer til gerningerne. Førstnævnte vil ikke frem til troen, sidstnævnte vil ikke frem til kærligheden.",{"type":20,"tag":89,"props":267,"children":268},{},[],{"type":20,"tag":89,"props":270,"children":271},{},[],{"type":26,"value":273},"\nSådan er da Kristi rige af den beskaffenhed, at hans kristne ikke er fuldkommen hellige, men er begyndt på at blive det og tiltager deri. Derfor finder man endnu bestandigt blandt dem vrede, ond lyst, syndig kærlighed, bekymring og andre onde skrøbeligheder, som endnu er tilbage af den gamle Adam. Det er dette, Paulus mener med de byrder, som vi skal bære for hinanden, Gal 6. Og med de skrøbeligheder, som vi skal bære over med, Rom 15. Det skal vi gøre, ligesom Kristus tåler og bærer over med meget af sådan noget hos sine apostle og dagligt bærer over med det hos dem, som hører ham til.",{"type":20,"tag":89,"props":275,"children":276},{},[],{"type":20,"tag":89,"props":278,"children":279},{},[],{"type":26,"value":281},"\nHvis nogen derfor går hen og fremholder de åndens frugter for sig, som opregnes i Gal 5, 22: at de kristne skal være sagtmodige, milde, tålmodige, afholdende, og hermed mener, at dette er bud og love, og ikke vil tro, at der er tale om kristne, hvis ikke sådanne frugter findes uden nogen brist – se, han kan ikke tro, at Kristus er dér, hvor han dog i sandhed er til stede. Han må bespotteligt dømme og klage over, at der ikke findes kristne nogen steder. Han forarges altså på Kristus i sin store visdom og roser sig af Skriften. Han vil kende de kristne på deres frugter, sådan som også Kristus siger, at man kender træet på frugten. Det pukker han på.",{"type":20,"tag":89,"props":283,"children":284},{},[],{"type":20,"tag":89,"props":286,"children":287},{},[],{"type":26,"value":289},"\nGæt nu, hvad denne person mangler? Hans mangel er, at han slet ikke forstår sig på Kristi rige; for han forstår de ord, som er talte om de kristne, sådan: De kristne skal være milde og sagtmodige, det vil sige, de skal aldrig blive vrede, men tåle alt og ikke være utålmodige mod nogen, end ikke mod ét eneste menneske. Hvis ikke, så er de ikke kristne; for de er uden frugter. Kære, hvad driver ham til en sådan forståelse, uden netop hans blindhed? Han drømmer sig til den kristne stand som\nen fuldkommen hellig stand, hvori der ikke findes nogen form for skrøbelighed, sådan som det skal blive i Himlen blandt englene. Men sig mig: Hvor taler Skriften sådan om de kristne?",{"type":20,"tag":89,"props":291,"children":292},{},[],{"type":20,"tag":89,"props":294,"children":295},{},[],{"type":26,"value":297},"\nDen, som gør den erkendelse, at de kristnes stand er en stand, der befinder sig i begyndelsen og i vækst, han forarges ikke, hvis en kristen undertiden er umild, uvenlig og utålmodig mod nogle. Han véd nemlig, at der er noget hos de kristne, som hedder at bære byrder og bære over med skrøbeligheder. Han véd tillige, at åndens frugter ikke er opstillet som en lov, på den måde, at de må være til stede i deres fuldkommenhed, ellers er Kristus fornægtet, men derimod véd han, at det skal forstås sådan: De kristne skal være milde, det er deres mål, som de sigter mod. Men dermed kan det godt forenes med, at de begynder på at blive milde og tiltager deri, og under dette viser de sig at være umilde og ligesom bærer helt andre frugter end Åndens. Det hedder nok: Vi burde være milde, men det hedder endnu ikke: Vi er milde. Men det hedder: Vi bliver milde og anstrenger os på at blive milde. Under denne udvikling og fremadskriden mod det nye væsen slipper meget af det gamle væsen endnu med ind.",{"type":20,"tag":89,"props":299,"children":300},{},[],{"type":20,"tag":89,"props":302,"children":303},{},[],{"type":26,"value":305},"\nVid derfor, at Kristus er forunderlig i sine hellige, og vogt dig, så du ikke dømmer nogen, med mindre du klart ser og hører, at han taler og tror imod evangeliet. For den, som taler eller handler derimod, om ham kan du frit dømme, at han står uden for Kristus og er underlagt Djævelen. Du må bede for ham og formane ham, så du må omvende ham. Men ellers, hvor du finder nogen, som priser evangeliet og holder det i ære, der skal du holde dig til Paulus' lære i Rom 14, 4: ”Hvem er du, som dømmer en andens tjener? Det er en sag for hans egen herre, om han står eller falder; og han bliver stående, for Herren har magt til at holde ham oppe.” Og i l Kor 10, 12: ”Derfor skal den, som tror at han står, se til, at han ikke falder.” For Kristus vil være både hemmelig og åbenbar - både lade sig finde og ikke lade sig finde. Derfor lader han blandt Åndens frugter, på hvilke man kan kende ham, og som man kan antage som eksempler til forbedring, også nogle skrøbeligheder løbe med ind, hvorved han skjuler sig, så de uforskammede dommere skal forarges på ham.",{"type":20,"tag":37,"props":307,"children":309},{"id":308},"v14-men-over-alt-dette-skal-i-iføre-jer-kærligheden-som-er-fuldkommenhedens-bånd",[310],{"type":26,"value":311},"v14 Men over alt dette skal I iføre jer kærligheden, som er fuldkommenhedens bånd.",{"type":20,"tag":28,"props":313,"children":314},{},[315,317,320,323,325,328,331],{"type":26,"value":316},"Han skiller kærligheden fra tålmodigheden og sagtmodigheden og de andre kostbarheder i de kristnes smykke, som vi nu har hørt om, skønt alt sådan noget sker med kærligheden som fortegn. Men fordi troen er hovedstykket i det kristne væsen, så er kærligheden også en af åndens frugter og et af smykkets kostbarheder, ja så sandelig den største. Derfor siger han også her: Men over alt dette skal I iføre jer fuldkommenhedens bånd, det er kærligheden, som er mere end barmhjertighed, venlighed, sagtmodighed og ydmyghed.",{"type":20,"tag":89,"props":318,"children":319},{},[],{"type":20,"tag":89,"props":321,"children":322},{},[],{"type":26,"value":324},"\nHan kalder den tillige fuldkommenhedens bånd, fordi den binder hjerterne sammen - ikke stykkevis eller i enkelte ting alene, men helt igennem, overalt og i alle ting. Den gør, at vi alle har ét sind, én trang, én vilje og tillader ikke, at nogen opstiller noget særskilt og ualmindeligt i læren og troen. Her må alt forblive lige og af én og samme beskaffenhed. På samme måde gør den også hjerterne lige mellem rige og fattige, mellem herskere og undersåtter, mellem syge og sunde, mellem høje og lave, mellem ansete og foragtede, og lader sit gode være fælles for alle. Desuden lader den også alles ulykke gå til hjerte, som var det dens egen, så der alle vegne, i alle ting, de gode som de onde, forbliver en fuldstændig enighed, et fuldkomment fællesskab. Det må vel kaldes et ret fuldkomment bånd.",{"type":20,"tag":89,"props":326,"children":327},{},[],{"type":20,"tag":89,"props":329,"children":330},{},[],{"type":26,"value":332},"\nMen hvor kærligheden ikke findes, der er hjerterne ganske vist også forbundne og af ét sind, men kun i få stykker. I de allerfleste er de derimod uenige. Således har røvere også et bånd; men det sammenknytter dem ikke videre, end for så vidt de har ét sind til at røve og myrde. Verdslige venner har også ét sind, så længe de kan drage fordel af det. Munkene har ét sind i alt, som angår deres orden og ære. Herodes og Pilatus er også enige, men kun med hensyn til Jesus Kristus. Men for øvrigt er næsten ingen munk, messepræst eller lægmand enig med den anden. Derfor er deres bånd et løst bånd, og holder favnen sammen på samme måde, som når man binder avner sammen med et halmbånd.",{"type":20,"tag":37,"props":334,"children":336},{"id":335},"v15-kristi-fred-skal-råde-i-jeres-hjerter-til-den-blev-i-jo-kaldet-som-lemmer-på-ét-legeme",[337],{"type":26,"value":338},"v15 Kristi fred skal råde i jeres hjerter; til den blev I jo kaldet som lemmer på ét legeme.",{"type":20,"tag":28,"props":340,"children":341},{},[342,344,347,350],{"type":26,"value":343},"Der er mange ting, som vil sønderrive båndet; for Djævelen sover ikke, men afstedkommer altid uenighed og ufred. Paulus nægter altså ikke her, at kærlighedens bånd anfægtes. Men han formaner os, så vi skal stå imod og vide, at kærligheden må anfægtes, så den kan øves. Derfor siger han, at Guds fred skal regere og sejre i vore hjerter; som ville han sige: Vil kødets og verdens fred ikke blive bestandig, og må I, i det ydre, se og høre, hvad der går ud på at skabe uenighed og ufred, godt, så lad dog jeres hjerter have fred i Gud.",{"type":20,"tag":89,"props":345,"children":346},{},[],{"type":20,"tag":89,"props":348,"children":349},{},[],{"type":26,"value":351},"\nOm freden i Gud har vi ovenfor hørt under epistelen på fjerde søndag i advent. Det er den fred, til hvilken vi er kaldte ved evangeliet, og ikke verdens, kødets eller Djævelens fred. Men den overgår al forstand, siger Paulus i Fil 4, 7, og den forbliver urokket, ikke alene i fredens tid, men også når synd, død, djævel, kød, verden og al ulykke stormer og raser.",{"type":20,"tag":37,"props":353,"children":355},{"id":354},"v15-og-vær-taknemlige",[356],{"type":26,"value":357},"v15 Og vær taknemlige",{"type":20,"tag":28,"props":359,"children":360},{},[361,363,366,369,371,374,377],{"type":26,"value":362},"Denne taknemlighed kan forstås på to måder: Enten mod Gud, så Paulus' mening er denne: Lad det bevæge jer, at Gud har gjort så meget imod jer, og tak ham for hans nåde og barmhjertighed, og bevis jeres taknemlighed ved, at I bevarer kærligheden og freden. Eller mod mennesker, så når enhver nyder kærlighed og velgerninger af andre, han så til gengæld viser taknemlighed. For han siger også i 2 Tim. 3, 2, at blandt andre laster ved verdensforløbets afslutning skal der også findes den, at mennesker skal være utaknemlige mod hinanden. Enhver kan derfor antage, hvilken af disse to forklaringer han vil. Da han imidlertid senere taler særskilt om taknemlighed mod Gud, men her lærer om kærlighed til næsten, så er meningen altså denne:",{"type":20,"tag":89,"props":364,"children":365},{},[],{"type":20,"tag":89,"props":367,"children":368},{},[],{"type":26,"value":370},"\nEnhver har det sådan, at han gerne tager imod kærlighed, og ser gerne, at man gør godt imod ham og handler mod ham efter evangeliet. Men derimod vil han ikke vise de andre det samme kærlighed, derfor er al velgerning spildt på ham på grund af hans utaknemlighed. Skønt kærligheden dog ikke lader sig overvinde deraf, for den tåler alt, 1 Kor 13, 7, så bliver den dog derved træt og taber lysten til at hjælpe. Og det er tillige en urimelig og skammelig ting, at et menneske altid skal hjælpe, uden at nogen vil hjælpe ham til gengæld.",{"type":20,"tag":89,"props":372,"children":373},{},[],{"type":20,"tag":89,"props":375,"children":376},{},[],{"type":26,"value":378},"\nDerom taler han også i Gal 6, 6: ”Den, der undervises i ordet, skal dele alt godt med den, der underviser.” Og i 1 Tim. 5, 1?: ”Ældste, som er gode forstandere, fortjener dobbelt agtelse.” Og i Kor 9 taler han udførligt om, hvordan man bør underholde lærerne og ikke binde munden til på den okse, som tærsker; for det ville jo være en grov utaknemlighed. Om denne utaknemlighed taler han også her. For Guds Ord må til dets prædikanter næsten altid lede efter brød og får utak til løn for det store gode, som det bringer. Sådan er det altid gået, og sådan går det endnu. Men hvis der blev holdt messer og uddelt aflad, så ville man nok være påskønnende og til tak give og gøre, hvad det skulle være. Sådan gik det også levitterne i Det Gamle Testamente sammenlignet med afgudspræsterne og dem, som ofrede i lundene.",{"type":20,"tag":37,"props":380,"children":382},{"id":381},"v16-lad-kristi-ord-bo-i-rigt-mål-hos-jer-undervis-og-forman-med-al-visdom-hinanden-med-salmer-hymner-og-åndelige-sange-syng-med-tak-i-jeres-hjerte-til-gud",[383],{"type":26,"value":384},"v16 Lad Kristi ord bo i rigt mål hos jer. Undervis og forman med al visdom hinanden med salmer, hymner og åndelige sange, syng med tak i jeres hjerte til Gud.",{"type":20,"tag":28,"props":386,"children":387},{},[388,390,393,396,398,401,404,406,409],{"type":26,"value":389},"Dette følger passende ovenpå det, som han har talt om taknemligheden. Som ville han sige: Sørg for, at I viser agtelse mod lærerne og prædikanterne og er taknemlige, så de må forvalte ordets tjeneste ret og rigeligt række jer det. For jeg er af den opfattelse, at Paulus her ikke taler om Guds Ord, for så vidt det gives os fra Himlen; for det står ikke i vor magt, men Gud må selv give det, hvis det skal bo iblandt os. Det har han også gjort og gør det endnu, så ofte han lader evangeliet prædike; da udøser han det så rigeligt, at han ikke holder noget tilbage, som det er nødvendig for os at vide. Men når han nu har givet os det sådan, så skal vi også være taknemlige og årvågne: læse, høre, tænke over det, synge og tale om Ordet dag og nat; og desuden sørge for, at vi kan have så mange lærere, at de rigelig og uden ophør er i stand til at forkynde os det. Det betyder, at lade Guds Ord bo rigeligt iblandt os.",{"type":20,"tag":89,"props":391,"children":392},{},[],{"type":20,"tag":89,"props":394,"children":395},{},[],{"type":26,"value":397},"\nMen de ugidelige ånder bliver snart kede og trætte af dette, og lader så prædikanterne klare sig selv, så godt de formår. Derfor må disse så ernære sig selv ved deres eget arbejde. Derved forsømmes Guds Ord og bliver tyndt og sjældent. Sådan klager Nehemias i 13, 10 over, at levitterne havde måttet forlade gudstjenesten og templet og var flyttet ud på landet, fordi de ikke fik deres underhold af folket. Eller også måtte de oprette en falsk gudstjeneste og lære fabler, hvormed de kunne forføre folket; og i disse tilfælde blev de ikke alene forsørgede, men endog rige.",{"type":20,"tag":89,"props":399,"children":400},{},[],{"type":20,"tag":89,"props":402,"children":403},{},[],{"type":26,"value":405},"\nSådan er det også gået i kristenheden. Da man kviede sig ved at understøtte fromme biskopper og lærere (hvorover også Augustin klager), måtte de enten ernære sig med arbejde og lade Guds Ord fare, eller også opfinde den sørgelige og fordømte gudstjeneste, som nu trives i hele verden, og hvorved de nu er blevne store herrer i verden. Nu begynder det på samme måde, efter at evangeliet igen er bragt for lyset. Nu kan man ikke skrabe hundrede gylden sammen for at kunne lønne en god skolemester eller prædikant, mens man førhen har givet tusinder, ja i det uendelige, til kirker, klostre, messer, vigilier og lignende. Sådan fortsætter man, indtil Gud atter straffer sådan en utaknemlighed og enten lader prædikanterne fuldstændigt lægge embedet til side og ernære sig selv, eller også sender han andre og større vildfarelser over dem, som skiller dem af med penge, legeme og sjæl, fordi de ikke har villet lade Guds Ord bo rigelig hos sig.",{"type":20,"tag":89,"props":407,"children":408},{},[],{"type":26,"value":410},"\nHan tilføjer:",{"type":20,"tag":37,"props":412,"children":414},{"id":413},"v16b-med-al-visdom",[415],{"type":26,"value":416},"v16b Med al visdom",{"type":20,"tag":28,"props":418,"children":419},{},[420,422,425,428,430,433,436,438,441,444,446,449],{"type":26,"value":421},"For selvom man havde Guds Ord i så rigelig grad, at alle gader og stræder genlød deraf, og alle børn kunne synge derom (hvad de har stræbt efter, som i kirken på så mange måder har benyttet prædikestolene, forelæsninger, de syv bedetimer, sang og oplæsning), hvad nyttede det dog, hvis der ikke var nogen fornuft, forstand eller visdom deri? Guds Ord er jo dog givet med det formål, og det vil også prædikes og synges, for at det må blive forstået og give visdom, så de, som har, synger og taler det, kan være vise og forstå sig på alle ting, som kan tjene til sjælenes frelse og Guds ære.",{"type":20,"tag":89,"props":423,"children":424},{},[],{"type":20,"tag":89,"props":426,"children":427},{},[],{"type":26,"value":429},"\nSe, da kan det siges, at Guds Ord bor hos os med visdom. Her slår nu Paulus med ét ord alt det skrål til jorden, som drives i kirker og klostre, hvor der findes så megen prædiken og læsning, og hvor evangeliet alligevel forbliver uforstået. Han må vel have forudset, at der ville komne en tid, hvor der ville findes meget af Guds Ord, men ingen forstand eller visdom følge deraf. Men folk ville daglig kun blive endnu tåbeligere og uforstandige, indtil de blev så dumme som træklodser og så aldeles uden visdom, at de ville kalde dette skrål og æselskryden en gudstjeneste og mene, at sådan noget var at prædike sjælenes frelse.",{"type":20,"tag":89,"props":431,"children":432},{},[],{"type":20,"tag":89,"props":434,"children":435},{},[],{"type":26,"value":437},"\nHvad det vil sige at lære og påminde eller formane, er der jo ofte nok sagt noget om; kun er det her at bemærke, at Paulus her gør læreembedet fælles for alle kristne, idet han siger: Lær og påmind hinanden, det vil sige indbyrdes, den ene til den anden, og desuden også enhver for sig selv, uden for det almindelige prædikeembede. Guds Ord skal altså være i gang alle vegne: offentlig og privat, i det fælles og i den enkelte.",{"type":20,"tag":89,"props":439,"children":440},{},[],{"type":20,"tag":89,"props":442,"children":443},{},[],{"type":26,"value":445},"\nForskellen mellem de tre ord: Salmer, hymner og åndelige sange, er efter min mening denne: Ved Salmer forstår han egentlig Davids egne og de øvrige salmer i Salmernes Bog. Ved hymner eller lovsange de andre sange, som findes her og der i Skriften af profeterne, som eksempelvis af Moses, Deborah, Salomon, Esajas, Daniel, Habakkuk, ligeledes Marias og Zakarias' lovsang og lignende, som man kalder ”Cantica”. Ved åndelige sange forstår han derimod de sange, som man uden for Skriften synger om Gud, og som man dagligt kan forfatte. Men han kalder dem åndelige, hvilket navn han ikke bruger om Salmerne og lovsangene. Om disse vidste han jo, at de var åndelige i sig selv; men iblandt viserne vil han forbyde os at bruge de verdslige, kødelige og skamløse sange, han vil derimod, at vore sange skal handle om åndelige ting og være velegnet til at lære og formane os, sådan som han siger det her.",{"type":20,"tag":89,"props":447,"children":448},{},[],{"type":26,"value":450},"\nMen hvad betyder det, at han siger:",{"type":20,"tag":37,"props":452,"children":454},{"id":453},"v16c-synge-med-tak-synge-med-nåde",[455],{"type":26,"value":456},"v16c synge med tak – synge med nåde",{"type":20,"tag":28,"props":458,"children":459},{},[460,466,468,471,474],{"type":20,"tag":461,"props":462,"children":463},"span",{},[464],{"type":26,"value":465},"Paulus bruger her ordet: ”cháris”, der er det græske ord for nåde, gunst, yndest, velbehag og også den deraf fødte tak og glæde",{"type":26,"value":467},".\nEnhver, som vil, kan forstå det om Guds nåde og yndest, så meningen er altså, at sådanne sange skal ske uden tvang og lov, af fri kærlighed, lyst og tak. Ikke sådan som under paven, hvor kirkesangen fremtvinges ved bud og love, så ingen prædiker, synger eller beder, fordi han er taknemlig, men for egen fordel og pengenes skyld eller for at undgå straffen og skammen. Eller sådan som de allerhelligste, der af lydighed forpligter og lader sig drive dertil, som til en gudsdyrkelse, hvorved de ville tilkæmpe sig Himlen, og slet ikke gør det af den grund, at Guds Ord må findes rigeligt og forstås med al visdom, sådan som Paulus vil.",{"type":20,"tag":89,"props":469,"children":470},{},[],{"type":20,"tag":89,"props":472,"children":473},{},[],{"type":26,"value":475},"\nJeg holder imidlertid på, at Paulus her taler om sangens eller visernes nåde eller ynde og liflighed, på samme måde som han også siger i Ef 4, 29: ”Intet råddent ord må udgå af jeres mund, kun et godt ord til nødvendig opbyggelse, så det kan blive til velsignelse for dem, der hører det.” Sådan skulle viserne også være af en sådan beskaffenhed, at de finder velvilje og nåde hos dem, som hører derpå, og derimod ikke består af rådne, slappe, utugtige ord og andre unyttige ting, som hverken har smag eller lugt, hverken saft eller kraft. Det skal være rige, glade og vellydende sange, som enhver gerne hører. Dette er egentlig, hvad der forstås ved at synge med tak eller at synge i nåden, sådan som Paulus her, efter det hebraiske sprog, siger. Af den slags er også Salmerne og lovsangene i Skriften, som indeslutter gode ting i skønne ord. Nogle sange har de allerskønneste ord, men er verdslige og kødelige. Andre derimod har et godt indhold, men i en så uheldig form, at hverken indhold eller form vinder nåde eller yndest.",{"type":20,"tag":37,"props":477,"children":479},{"id":478},"v16-syng-med-tak-i-jeres-hjerte-til-gud",[480],{"type":26,"value":481},"v16 syng med tak i jeres hjerte til Gud.",{"type":20,"tag":28,"props":483,"children":484},{},[485],{"type":26,"value":486},"Det er ikke Paulus' mening, at munden skal tie stille, men at mundens ord skal opstå af en hjertelig mening, alvor og inderlighed, så der ikke må findes noget hyklerisk væsen, som går til, som Es 29, 13. Siger: ”Dette folk dyrker mig med munden og ærer mig med læberne, men deres hjerte er langt borte fra mig.” Sådan vil Paulus også have, at Guds Ord skal bo så almindeligt og rigeligt blandt de kristne, at man alle vegne taler, synger og digter om det. Og dog sker alt dette sådan, at det foregår med forstand og åndelig frugt og elskes af alle samt agtes og æres højt. Og altså sådan, at der af hjertens grund synges for Herren med lov og taksigelse. Han siger jo: Lad det bo blandt jer, ikke være som gæst hos jer én nat eller to, men lad det forblive boende hos jer og lad det aldrig flytte fra jer. Han frygter altid for, at menneskets lærdomme skal vinde indpas.",{"type":20,"tag":37,"props":488,"children":490},{"id":489},"v17-hvad-i-end-gør-i-ord-eller-gerning-gør-det-alt-sammen-i-herren-jesu-navn-og-sig-gud-fader-tak-ved-ham",[491],{"type":26,"value":492},"v17 Hvad I end gør i ord eller gerning, gør det alt sammen i Herren Jesu navn, og sig Gud Fader tak ved ham!",{"type":20,"tag":28,"props":494,"children":495},{},[496,498,501,504,506,509,512],{"type":26,"value":497},"De kristnes gerninger har intet navn, tid eller sted; men hvad de gør, det er godt, og når de gør det, så er det ret, og hvor de gør det, der er det vel gjort. Derfor nævner Paulus her ingen gerning og gør ingen forskel, men sammenfatter dem alle i én sum og gør dem alle gode. Det være sig at spise, drikke, gå, stå, tale, tie, arbejde eller hvile, så er det alt sammen ene dyrebare ting, af den grund, at det alt sammen sker i Herren Jesu navn, sådan som Paulus lærer her. Men det sker i Herren Jesu navn, når vi i en fast tro er forvisset om, at Kristus er i os og vi i ham, på den måde, at vi forholder os stille, og han lever og virker i os, sådan som Paulus siger Gal 2, 20: ”Jeg lever ikke mere selv, men Kristus lever i mig.” Derimod, når vi gør noget, som om det var os selv, der gjorde det, så sker det i vort eget navn, og det er der intet godt ved.",{"type":20,"tag":89,"props":499,"children":500},{},[],{"type":20,"tag":89,"props":502,"children":503},{},[],{"type":26,"value":505},"\nFor at man nok siger med munden: Gud give jer lykke! Eller: Nuvel, i Jesu navn! Det bunder ofte i falskhed og hykleri. Derfor plejer man at sige: I Guds navn begynder al ulykke. For falske lærere og falske lærdomme har for vane at fremføre sine påfund under Guds navn og at komme i Kristi navn, som han selv siger det i Matt 24. Skal nogen derfor med alvor og af hjertets grund tale eller handle i Jesu navn, så hjertet stemmer overens med munden, og ligesom munden siger: ”Gud give lykke”, så må også hjertet i en fast tro være forvisset om, at Gud styrer den samme gerning og gør den i ham, sådan som også Peter lærer i l Pet 4, 11: ”Den, som gør noget, han skal gøre det med den kraft, som Gud tildeler ham.” Da har det også fremgang og lykkes godt. En kristen skal slet intet gøre i egen kraft eller efter eget forgodtbefindende, men være vis på, at Gud virker med ham og gennem ham, sådan som også Paulus atter siger i Kor 9, 26: ”Jeg løber derfor ikke hid og did, og jeg er ikke som en bokser, der slår i luften.”",{"type":20,"tag":89,"props":507,"children":508},{},[],{"type":20,"tag":89,"props":510,"children":511},{},[],{"type":26,"value":513},"\nHerved kommer man da også til at love og takke Gud, hvem der alene tilkommer pris og ære for alt godt, sådan som Paulus siger her. Det lærer Peter også; efter at han på det anførte sted har sagt, at man skal gøre alt med den kraft, som Gud giver, så tilføjer han: ”for at Gud i alle ting må blive herliggjort ved Jesus Kristus.” Den, som derimod gør noget i egen kraft, om han end takker Gud med munden, han lyver og er falsk ligesom hykleren i evangeliet.",{"type":20,"tag":37,"props":515,"children":517},{"id":516},"end",[518],{"type":26,"value":519},"End",{"title":7,"searchDepth":521,"depth":521,"links":522},5,[523,525,531,532,533,534,535,536,537,538,539,540,541,542],{"id":39,"depth":524,"text":42},2,{"id":50,"depth":524,"text":53,"children":526},[527,529,530],{"id":57,"depth":528,"text":60},3,{"id":68,"depth":528,"text":71},{"id":79,"depth":528,"text":82},{"id":99,"depth":524,"text":102},{"id":182,"depth":524,"text":185},{"id":249,"depth":524,"text":252},{"id":308,"depth":524,"text":311},{"id":335,"depth":524,"text":338},{"id":354,"depth":524,"text":357},{"id":381,"depth":524,"text":384},{"id":413,"depth":524,"text":416},{"id":453,"depth":524,"text":456},{"id":478,"depth":524,"text":481},{"id":489,"depth":524,"text":492},{"id":516,"depth":524,"text":519},"markdown","content:1.article:1.vinter:3.aabenbaring:5-epistel.md","content","1.article/1.vinter/3.aabenbaring/5-epistel.md","md",[549,553,557,561,565,569,573,577,578],{"_path":550,"title":551,"description":552,"_type":543},"/article/vinter/aabenbaring/1-epistel","Rom 12, 1-5 (1.søn. efter helligtrekonger)","Så formaner jeg jer, brødre, ved Guds barmhjertighed, til at bringe jeres legemer som et levende og helligt offer, der er Gud til behag – det skal være jeres åndelige gudstjeneste. Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornyes, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne.\nI kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham. For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer.",{"_path":554,"title":555,"description":556,"_type":543},"/article/vinter/aabenbaring/1-evangelium","Luk 2, 41-52 (1.søn. efter helligtrekonger)","Hvert år tog Jesu forældre til Jerusalem til påskefesten. Også da han var blevet tolv år, drog de derop, som det var skik ved festen. Da påskedagene var omme, og de skulle hjem, blev drengen Jesus i Jerusalem, uden at hans forældre vidste det. I den tro, at han var i rejsefølget, kom de en dags rejse frem og ledte efter ham blandt familie og bekendte. Da de ikke fandt ham, vendte de tilbage til Jerusalem for at lede efter ham dér; og efter tre dage fandt de ham i templet, hvor han sad midt blandt lærerne, lyttede til dem og stillede dem spørgsmål. Alle, der hørte det, undrede sig meget over hans indsigt og de svar, han gav. Da forældrene fik øje på ham, blev de slået af forundring, og hans mor sagde til ham: »Barn, hvorfor gjorde du sådan mod os? Din far og jeg har ledt efter dig og været ængstelige.« Men han sagde til dem: »Hvorfor ledte I efter mig? Vidste I ikke, at jeg bør være hos min fader?« Men de forstod ikke, hvad han sagde til dem. Så fulgte han med dem tilbage til Nazaret, og han var lydig mod dem. Hans mor gemte alle ordene i sit hjerte. Og Jesus gik frem i visdom og vækst og yndest hos Gud og mennesker.",{"_path":558,"title":559,"description":560,"_type":543},"/article/vinter/aabenbaring/2-epistel","Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","Vi har forskellige nådegaver, alt efter den nåde, vi har fået: Den, der har profetisk gave, skal bruge den i overensstemmelse med troen; v7 den, der har en tjeneste, skal passe sin tjeneste; den, der underviser, sin undervisning; v8 den, der formaner, sin formaning; den, der giver, skal give rundhåndet. Den, der er forstander, skal være det med iver, og den, der øver barmhjertighed, skal gøre det glad og gerne.\nv9 Kærligheden skal være oprigtig. Afsky det onde, hold jer til det gode. v10 Vær hinanden hengivne i broderkærlighed, kappes om at vise hinanden agtelse. v11 Vær ikke tøvende i jeres iver, vær brændende i ånden, tjen Herren. v12 Vær glade i håbet, udholdende i trængslen, vedholdende i bønnen. v13 Vær med til at hjælpe de hellige, når de har behov for hjælp. Læg vægt på at være gæstfrie. v14 Velsign dem, der forfølger jer, velsign, og forband ikke. v15 Glæd jer med de glade, græd med de grædende. v16 Hold sammen i enighed. Stræb ikke efter det høje, men hold jer til det lave, og stol ikke på jeres egen klogskab. v17 Gengæld ingen ondt med ondt; tænk på, hvad der er rigtigt over for alle mennesker. v18 Hold fred med alle mennesker, om det er muligt, så vidt det står til jer. v19 Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: »Hævnen tilhører mig, jeg vil gengælde,« siger Herren. v20 Men »hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for gør du det, samler du glødende kul på hans hoved.« v21 Lad dig ikke overvinde af det onde, men overvind det onde med det gode.",{"_path":562,"title":563,"description":564,"_type":543},"/article/vinter/aabenbaring/2-evangelium","Joh 2, 1-11 (2.søn. efter helligtrekonger)","Den tredje dag var der bryllup i Kana i Galilæa, og dér var Jesu mor med; v2 også Jesus og hans disciple var indbudt til brylluppet. v3 Men vinen slap op, og Jesu mor sagde til ham: »De har ikke mere vin.« v4 Jesus sagde til hende: »Hvad vil du mig, kvinde? Min time er endnu ikke kommet.« v5 Hans mor sagde til tjenerne: »Gør, hvad som helst han siger til jer.« v6 Der var dér seks vandkar af sten; de stod der efter jødernes regler for renselse og rummede hver to til tre spande. v7 Jesus sagde til dem: »Fyld karrene med vand.« Og de fyldte dem helt op. v8 Og han sagde til dem: »Øs nu op og bær det hen til skafferen.« Det gjorde de så. v9 Men da skafferen havde smagt på vandet, der var blevet til vin – han vidste ikke, hvor den kom fra, men det vidste de tjenere, som havde øst vandet op – kaldte han på brudgommen v10 og sagde til ham: »Man sætter ellers den gode vin frem først, og når folk har drukket godt, så den ringere. Du har gemt den gode vin til nu.« v11 Dette gjorde Jesus i Kana i Galilæa som begyndelsen på sine tegn og åbenbarede sin herlighed, og hans disciple troede på ham.",{"_path":566,"title":567,"description":568,"_type":543},"/article/vinter/aabenbaring/3-evangelium","Matt 8, 1-13 (3.søn. efter helligtrekonger)","Da Jesus var kommet ned fra bjerget, fulgte store folkeskarer ham. Og se, en spedalsk kom og kastede sig ned for ham og sagde: »Herre, hvis du vil, kan du gøre mig ren.« Jesus rakte hånden ud, rørte ved ham og sagde: »Jeg vil, bliv ren!« Og straks blev han renset for sin spedalskhed. Men Jesus sagde til ham: »Se til, at du ikke siger det til nogen; men gå hen og bliv undersøgt af præsten, og bring den offergave, Moses har fastsat, som et vidnesbyrd for dem.« Da Jesus gik ind i Kapernaum, kom en officer hen og bad ham: »Herre, min tjener ligger lammet derhjemme og lider forfærdeligt.« Han sagde til ham: »Jeg vil komme og helbrede ham.« Men officeren sagde: »Herre, jeg er for ringe til, at du går ind under mit tag. Men sig blot et ord, så vil min tjener blive helbredt. Jeg er jo selv en mand under kommando og har soldater under mig. Siger jeg til én: Gå! så går han, og til en anden: Kom! så kommer han, og til min tjener: Gør det og det! så gør han det.« Da Jesus hørte det, undrede han sig og sagde til dem, der fulgte ham: »Sandelig siger jeg jer: Så stor en tro har jeg ikke fundet hos nogen i Israel. Jeg siger jer: Mange skal komme fra øst og vest og sidde til bords med Abraham og Isak og Jakob i Himmeriget, men Rigets egne børn skal kastes ud i mørket udenfor. Dér skal der være gråd og tænderskæren.« Men til officeren sagde Jesus: »Gå, det skal ske dig, som du troede!« Og hans tjener blev helbredt i samme time.",{"_path":570,"title":571,"description":572,"_type":543},"/article/vinter/aabenbaring/4-epistel","Rom 13, 8-10 (4.søn. efter helligtrekonger)","Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven. v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.« v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde.",{"_path":574,"title":575,"description":576,"_type":543},"/article/vinter/aabenbaring/4-evangelium","Matt 8, 23-27 (4.søn. efter helligtrekonger)","Jesus gik om bord i en båd, og hans disciple fulgte ham. v24 Da blev der et voldsomt uvejr på søen, så båden skjultes af bølgerne. Men han sov. v25 Og de kom hen og vækkede ham og sagde: »Herre, frels os! Vi går under!« v26 Men han sagde til dem: »Hvorfor er I bange, I lidettroende?« Da rejste han sig og truede ad storm og sø, og det blev helt blikstille. v27 Men folk undrede sig og sagde: »Hvem er han, siden både storm og sø adlyder ham?«",{"_path":4,"title":8,"description":9,"_type":543},{"_path":579,"title":580,"description":581,"_type":543},"/article/vinter/aabenbaring/5-evangelium","Matt 13, 24-30 (5.søn. efter helligtrekonger)","Han fortalte dem en anden lignelse: »Himmeriget ligner en mand, der såede god sæd i sin mark. v25 Mens folkene sov, kom hans fjende og såede ukrudt i hveden og gik sin vej. v26 Da kornet skød op og satte kerne, kom også ukrudtet frem. v27 Husbondens folk kom så og spurgte: Herre, såede du ikke god sæd i din mark? Hvor kommer da ukrudtet fra? v28 Han svarede: Det har en fjende gjort. Folkene spørger ham så: Vil du have, at vi skal gå ud og luge det væk? v29 Han svarer dem: Nej, for når I luger ukrudtet væk, kommer I til at rykke hveden op sammen med det. v30 Lad blot begge dele gro side om side indtil høsten. Ved høsttid vil jeg så sige til høstfolkene: Tag først ukrudtet fra og bind det i knipper, så det kan brændes, men saml hveden i min lade.«",[583,587,1318],{"title":584,"_path":585,"_id":586,"_type":543},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":588,"_path":589,"children":590},"Article","/article",[591,866,1015,1299,1312],{"title":592,"_path":593,"children":594},"Vinter","/article/vinter",[595,640,725,754,789,848],{"title":596,"_path":597,"children":598},"Advent","/article/vinter/advent",[599,604,610,615,620,625,630,635],{"title":600,"_path":601,"_id":602,"_type":543,"series":596,"tags":603},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":605,"_path":606,"_id":607,"_type":543,"series":596,"tags":608},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,609],"Evangelium",{"title":611,"_path":612,"_id":613,"_type":543,"series":596,"tags":614},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":616,"_path":617,"_id":618,"_type":543,"series":596,"tags":619},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,609],{"title":621,"_path":622,"_id":623,"_type":543,"series":596,"tags":624},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":626,"_path":627,"_id":628,"_type":543,"series":596,"tags":629},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,609],{"title":631,"_path":632,"_id":633,"_type":543,"series":596,"tags":634},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":636,"_path":637,"_id":638,"_type":543,"series":596,"tags":639},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,609],{"title":641,"_path":642,"children":643},"Jul","/article/vinter/jul",[644,649,654,659,664,669,674,679,684,689,694,700,705,710,715,720],{"title":645,"_path":646,"_id":647,"_type":543,"series":641,"tags":648},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":650,"_path":651,"_id":652,"_type":543,"series":641,"tags":653},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,609],{"title":655,"_path":656,"_id":657,"_type":543,"series":641,"tags":658},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":660,"_path":661,"_id":662,"_type":543,"series":641,"tags":663},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,609],{"title":665,"_path":666,"_id":667,"_type":543,"series":641,"tags":668},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":670,"_path":671,"_id":672,"_type":543,"series":641,"tags":673},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,609],{"title":675,"_path":676,"_id":677,"_type":543,"series":641,"tags":678},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":680,"_path":681,"_id":682,"_type":543,"series":641,"tags":683},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,609],{"title":685,"_path":686,"_id":687,"_type":543,"series":641,"tags":688},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":690,"_path":691,"_id":692,"_type":543,"series":641,"tags":693},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,609],{"title":695,"_path":696,"_id":697,"_type":543,"series":641,"tags":698},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,699],"Gal",{"title":701,"_path":702,"_id":703,"_type":543,"series":641,"tags":704},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,609],{"title":706,"_path":707,"_id":708,"_type":543,"series":641,"tags":709},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,699],{"title":711,"_path":712,"_id":713,"_type":543,"series":641,"tags":714},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,609],{"title":716,"_path":717,"_id":718,"_type":543,"series":641,"tags":719},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":721,"_path":722,"_id":723,"_type":543,"series":641,"tags":724},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,609],{"title":10,"_path":726,"children":727},"/article/vinter/aabenbaring",[728,731,734,737,740,743,746,749,751],{"title":551,"_path":550,"_id":729,"_type":543,"series":10,"tags":730},"content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":555,"_path":554,"_id":732,"_type":543,"series":10,"tags":733},"content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,609],{"title":559,"_path":558,"_id":735,"_type":543,"series":10,"tags":736},"content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":563,"_path":562,"_id":738,"_type":543,"series":10,"tags":739},"content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,609],{"title":567,"_path":566,"_id":741,"_type":543,"series":10,"tags":742},"content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,609],{"title":571,"_path":570,"_id":744,"_type":543,"series":10,"tags":745},"content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":575,"_path":574,"_id":747,"_type":543,"series":10,"tags":748},"content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,609],{"title":8,"_path":4,"_id":544,"_type":543,"series":10,"tags":750},[14,15],{"title":580,"_path":579,"_id":752,"_type":543,"series":10,"tags":753},"content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,609],{"title":755,"_path":756,"children":757},"For Faste","/article/vinter/for-faste",[758,764,769,774,779,784],{"title":759,"_path":760,"_id":761,"_type":543,"series":762,"tags":763},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":765,"_path":766,"_id":767,"_type":543,"series":762,"tags":768},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,609],{"title":770,"_path":771,"_id":772,"_type":543,"series":762,"tags":773},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":775,"_path":776,"_id":777,"_type":543,"series":762,"tags":778},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,609],{"title":780,"_path":781,"_id":782,"_type":543,"series":762,"tags":783},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":785,"_path":786,"_id":787,"_type":543,"series":762,"tags":788},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,609],{"title":790,"_path":791,"children":792},"Faste","/article/vinter/faste",[793,798,803,808,813,818,823,828,833,838,843],{"title":794,"_path":795,"_id":796,"_type":543,"series":790,"tags":797},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":799,"_path":800,"_id":801,"_type":543,"series":790,"tags":802},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,609],{"title":804,"_path":805,"_id":806,"_type":543,"series":790,"tags":807},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":809,"_path":810,"_id":811,"_type":543,"series":790,"tags":812},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,609],{"title":814,"_path":815,"_id":816,"_type":543,"series":790,"tags":817},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":819,"_path":820,"_id":821,"_type":543,"series":790,"tags":822},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,609],{"title":824,"_path":825,"_id":826,"_type":543,"series":790,"tags":827},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,699],{"title":829,"_path":830,"_id":831,"_type":543,"series":790,"tags":832},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,609],{"title":834,"_path":835,"_id":836,"_type":543,"series":790,"tags":837},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,609],{"title":839,"_path":840,"_id":841,"_type":543,"series":790,"tags":842},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":844,"_path":845,"_id":846,"_type":543,"series":790,"tags":847},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,609],{"title":849,"_path":850,"children":851},"Paaskeuge","/article/vinter/paaskeuge",[852,857,862],{"title":853,"_path":854,"_id":855,"_type":543,"series":849,"tags":856},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":858,"_path":859,"_id":860,"_type":543,"series":849,"tags":861},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":863,"_path":854,"_id":864,"_type":543,"series":849,"tags":865},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":867,"_path":868,"children":869},"Vaar","/article/vaar",[870,915,991],{"title":871,"_path":872,"children":873},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[874,880,885,890,895,900,905,910],{"title":875,"_path":876,"_id":877,"_type":543,"series":878,"tags":879},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":881,"_path":882,"_id":883,"_type":543,"series":878,"tags":884},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,609],{"title":886,"_path":887,"_id":888,"_type":543,"series":878,"tags":889},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":543,"series":878,"tags":894},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,609],{"title":896,"_path":897,"_id":898,"_type":543,"series":878,"tags":899},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":901,"_path":902,"_id":903,"_type":543,"series":878,"tags":904},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,609],{"title":906,"_path":907,"_id":908,"_type":543,"series":878,"tags":909},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,609],{"title":911,"_path":912,"_id":913,"_type":543,"series":878,"tags":914},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":916,"_path":917,"children":918},"Etter Paaske","/article/vaar/etter-paaske",[919,925,930,935,940,945,950,955,960,965,971,976,981,986],{"title":920,"_path":921,"_id":922,"_type":543,"series":923,"tags":924},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":926,"_path":927,"_id":928,"_type":543,"series":923,"tags":929},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,609],{"title":931,"_path":932,"_id":933,"_type":543,"series":923,"tags":934},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,609],{"title":936,"_path":937,"_id":938,"_type":543,"series":923,"tags":939},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":543,"series":923,"tags":944},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,609],{"title":946,"_path":947,"_id":948,"_type":543,"series":923,"tags":949},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":543,"series":923,"tags":954},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,609],{"title":956,"_path":957,"_id":958,"_type":543,"series":923,"tags":959},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":961,"_path":962,"_id":963,"_type":543,"series":923,"tags":964},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":966,"_path":967,"_id":968,"_type":543,"series":923,"tags":969},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[970],"NB",{"title":972,"_path":973,"_id":974,"_type":543,"series":923,"tags":975},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,609],{"title":977,"_path":978,"_id":979,"_type":543,"series":923,"tags":980},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,609],{"title":982,"_path":983,"_id":984,"_type":543,"series":923,"tags":985},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":987,"_path":988,"_id":989,"_type":543,"series":923,"tags":990},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[970],{"title":992,"_path":993,"children":994},"Pinse","/article/vaar/pinse",[995,1000,1005,1010],{"title":996,"_path":997,"_id":998,"_type":543,"series":992,"tags":999},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":543,"series":992,"tags":1004},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,609],{"title":1006,"_path":1007,"_id":1008,"_type":543,"series":992,"tags":1009},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,609],{"title":1011,"_path":1012,"_id":1013,"_type":543,"series":992,"tags":1014},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,609],{"title":1016,"_path":1017,"children":1018},"Trefoldighed","/article/trefoldighed",[1019,1154],{"title":1020,"_path":1021,"children":1022},"Sommer","/article/trefoldighed/sommer",[1023,1028,1033,1038,1043,1048,1053,1058,1063,1068,1073,1078,1083,1088,1094,1099,1104,1109,1114,1119,1124,1129,1134,1139,1144,1149],{"title":1024,"_path":1025,"_id":1026,"_type":543,"series":1020,"tags":1027},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1029,"_path":1030,"_id":1031,"_type":543,"series":1020,"tags":1032},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,609],{"title":1034,"_path":1035,"_id":1036,"_type":543,"series":1020,"tags":1037},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,970],{"title":1039,"_path":1040,"_id":1041,"_type":543,"series":1020,"tags":1042},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,609],{"title":1044,"_path":1045,"_id":1046,"_type":543,"series":1020,"tags":1047},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1049,"_path":1050,"_id":1051,"_type":543,"series":1020,"tags":1052},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,609],{"title":1054,"_path":1055,"_id":1056,"_type":543,"series":1020,"tags":1057},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1059,"_path":1060,"_id":1061,"_type":543,"series":1020,"tags":1062},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,609],{"title":1064,"_path":1065,"_id":1066,"_type":543,"series":1020,"tags":1067},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1069,"_path":1070,"_id":1071,"_type":543,"series":1020,"tags":1072},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,609],{"title":1074,"_path":1075,"_id":1076,"_type":543,"series":1020,"tags":1077},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1079,"_path":1080,"_id":1081,"_type":543,"series":1020,"tags":1082},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,609],{"title":1084,"_path":1085,"_id":1086,"_type":543,"series":1020,"tags":1087},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1089,"_path":1090,"_id":1091,"_type":543,"series":1020,"tags":1092},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,609,1093],"5.bud",{"title":1095,"_path":1096,"_id":1097,"_type":543,"series":1020,"tags":1098},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1100,"_path":1101,"_id":1102,"_type":543,"series":1020,"tags":1103},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,609],{"title":1105,"_path":1106,"_id":1107,"_type":543,"series":1020,"tags":1108},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1110,"_path":1111,"_id":1112,"_type":543,"series":1020,"tags":1113},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,609],{"title":1115,"_path":1116,"_id":1117,"_type":543,"series":1020,"tags":1118},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1120,"_path":1121,"_id":1122,"_type":543,"series":1020,"tags":1123},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,609],{"title":1125,"_path":1126,"_id":1127,"_type":543,"series":1020,"tags":1128},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1130,"_path":1131,"_id":1132,"_type":543,"series":1020,"tags":1133},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,609],{"title":1135,"_path":1136,"_id":1137,"_type":543,"series":1020,"tags":1138},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,970],{"title":1140,"_path":1141,"_id":1142,"_type":543,"series":1020,"tags":1143},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,609],{"title":1145,"_path":1146,"_id":1147,"_type":543,"series":1020,"tags":1148},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1150,"_path":1151,"_id":1152,"_type":543,"series":1020,"tags":1153},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,609],{"title":1155,"_path":1156,"children":1157},"Host","/article/trefoldighed/host",[1158,1163,1168,1173,1178,1183,1188,1193,1198,1203,1208,1213,1218,1223,1228,1233,1238,1243,1248,1253,1258,1263,1268,1273,1278,1284,1289,1294],{"title":1159,"_path":1160,"_id":1161,"_type":543,"series":1155,"tags":1162},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,699],{"title":1164,"_path":1165,"_id":1166,"_type":543,"series":1155,"tags":1167},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,609],{"title":1169,"_path":1170,"_id":1171,"_type":543,"series":1155,"tags":1172},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,699],{"title":1174,"_path":1175,"_id":1176,"_type":543,"series":1155,"tags":1177},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,609],{"title":1179,"_path":1180,"_id":1181,"_type":543,"series":1155,"tags":1182},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,699],{"title":1184,"_path":1185,"_id":1186,"_type":543,"series":1155,"tags":1187},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,609],{"title":1189,"_path":1190,"_id":1191,"_type":543,"series":1155,"tags":1192},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":543,"series":1155,"tags":1197},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,609],{"title":1199,"_path":1200,"_id":1201,"_type":543,"series":1155,"tags":1202},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1204,"_path":1205,"_id":1206,"_type":543,"series":1155,"tags":1207},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,609],{"title":1209,"_path":1210,"_id":1211,"_type":543,"series":1155,"tags":1212},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1214,"_path":1215,"_id":1216,"_type":543,"series":1155,"tags":1217},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,609],{"title":1219,"_path":1220,"_id":1221,"_type":543,"series":1155,"tags":1222},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1224,"_path":1225,"_id":1226,"_type":543,"series":1155,"tags":1227},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,609],{"title":1229,"_path":1230,"_id":1231,"_type":543,"series":1155,"tags":1232},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1234,"_path":1235,"_id":1236,"_type":543,"series":1155,"tags":1237},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,609],{"title":1239,"_path":1240,"_id":1241,"_type":543,"series":1155,"tags":1242},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1244,"_path":1245,"_id":1246,"_type":543,"series":1155,"tags":1247},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,609],{"title":1249,"_path":1250,"_id":1251,"_type":543,"series":1155,"tags":1252},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1254,"_path":1255,"_id":1256,"_type":543,"series":1155,"tags":1257},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,609],{"title":1259,"_path":1260,"_id":1261,"_type":543,"series":1155,"tags":1262},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1264,"_path":1265,"_id":1266,"_type":543,"series":1155,"tags":1267},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,609],{"title":1269,"_path":1270,"_id":1271,"_type":543,"series":1155,"tags":1272},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1274,"_path":1275,"_id":1276,"_type":543,"series":1155,"tags":1277},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,609],{"title":1279,"_path":1280,"_id":1281,"_type":543,"series":1155,"tags":1282},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1283,15],"English",{"title":1285,"_path":1286,"_id":1287,"_type":543,"series":1155,"tags":1288},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,609],{"title":1290,"_path":1291,"_id":1292,"_type":543,"series":1155,"tags":1293},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1295,"_path":1296,"_id":1297,"_type":543,"series":1155,"tags":1298},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,609],{"title":1300,"_path":1301,"children":1302},"Festpostille","/article/festpostille",[1303,1308],{"title":1304,"_path":1305,"_id":1306,"_type":543,"series":1155,"tags":1307},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,609],{"title":1029,"_path":1309,"_id":1310,"_type":543,"series":1020,"tags":1311},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,609],{"title":1313,"_path":1314,"_id":1315,"_type":543,"tags":1316},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1317],"Start",{"title":1319,"_path":1320,"_id":1321,"_type":543},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070159725]