[{"data":1,"prerenderedAt":1292},["Reactive",2],{"/article/trefoldighed/host/20-epistel":3,"Host-series":478,"rootFolder":592},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":473,"_id":474,"_source":475,"_file":476,"_extension":477},"/article/trefoldighed/host/20-epistel","host",false,"","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.","Host","note","2023-10-15T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":462},"root",[19,27,36,43,73,79,116,122,207,213,381,387,437,443,456],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"ef-5-15-21-20søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"kristen-agtpågivenhed-og-opmærksomhed",[41],{"type":26,"value":42},"Kristen agtpågivenhed og opmærksomhed",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71],{"type":26,"value":47},"Denne formaning giver Paulus lige­ledes dem, som når de har hørt evange­liet og har gjort en god begyn­delse i troen, straks bliver ganske sikre og indbilder sig, at de nu er udlært. De betænker ikke, at de endnu har kød og blod på halsen og endnu lever i verden, i Djævelens rige. De lever uden nogen bekymring, som om de var uden for al fare, og som om Djævelen var flygtet langt fra dem. Men netop derved bliver de overlistet af Djævelen og deres kød, så de kommer væk fra evangeliet, før de selv ved af det. De beholder kun så meget til­bage, at de kan snakke om det og rose sig af at være kristen, men de viser det ikke med nogen gerning.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nDerfor er det nødvendigt, at I give agt på jeres liv, vil Paulus sige (for det kalder han at leve forsigtig og at være forstandig). I må se til, at I lever, som det behager Gud, så I altid har hans vilje for øje og rette al jeres gerning derefter. For hvis I vender jer bort fra dette spejl, bryder Djævelen straks ind hos jer og gør jer skade, så han af en kristen gør en doven og sikker hykler. Af en hyk­ler gør han en kætter og partiånd, og af en kætter en åbenlys fjende. Derfor siger han her, at det ikke er nogen spøg. Den, som ikke vil blive forført og overvundet af Djævelen, må være årvågen og se godt til, hvordan han vandrer; for vi har i ham en fjende, som efterstræber os, ikke alene for at hindre og opholde os, men for at fordærve os i bund og grund.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nHeraf følger nu den dom, at de, som ikke alvorligt giver agt på sig selv, om de er rette kristne, det vil sige, at de tror ret, samt gerne hører Guds Ord og lever derefter, de er allerede blevet dårer og uforstandige og forstår intet af Guds vilje. De har vendt sig bort fra lyset og sat et andet gøglebillede op for deres indbildnings øjne. Det ser de igennem som gennem et malet glas og indbilder sig, at, når de følger fornuftens falske lys, så står de sig godt - indtil de så bliver forført af Djævelen og styrtede omkuld.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nDerfor formaner Paulus ikke uden grund de kristne, at de bestandig skal være kloge og forstandige. Det vil sige, at de skal have Guds Ord for øje - for deri består deres visdom og forstand. Det skal de både enhver for sig og især i menigheden indbyrdes. For kommer Ordet bort fra kir­ken og snakkehoveder slippes op på prædike­stolen, som kommer frem med deres egen kunst, så er det ude med kirken og det store flertal bliver som dens prædikanter er. På samme måde, hvis ikke enhver i sin stand retter sin livsførelse efter Guds Ord, men glemmer det og tænker på, hvordan man kan blive rig, og indvikler sig i andre sa­ger og opgaver. Så bliver man hurtig en kold og doven kristen og dernæst et vildfarende menneske, indtil man omsider foragter både Gud og hans ord og vilje.",{"type":20,"tag":37,"props":74,"children":76},{"id":75},"guds-ord-er-universalmidlet",[77],{"type":26,"value":78},"Guds ord er universalmidlet",{"type":20,"tag":28,"props":80,"children":81},{},[82,84,87,90,92,95,98,100,103,106,108,111,114],{"type":26,"value":83},"Derfor befaler Gud så ofte i Skriften, at man vedvarende skal beskæftige sig med og indprente hans ord, gerne høre det og tænke på det dag og nat, så man i sin færd stedse lover og takker Gud og daglig betragter sig i dette spejl. Men dertil hører flid og troskab, og enhver bør her trofast hjælpe den anden med lærdom, undervisning og formaning.",{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":26,"value":91},"\nJeg har jo ofte nok formanet til, at en­hver, som formår det, med al flid skal bidrage til, at de unge kan gå i skole og blive ret undervist og oplært til præst og prædikeembedet. I det mindste burde man dog støtte dette, så det lige kunne lade sig gøre. Men det er desværre kun få byer og personer, som bidrager til det. Betragt hele Tyskland, bisper, fyrster, adel, borgere og bønder, hvor sikre de er, hvordan de snorker og sover og tænker, at det har ingen nød. Det går nok af sig selv. Man kan vel altid få præster og prædikanter. Men de kommer sandelig til at sove over, når de mener sig at have gjort det som bedst. De bliver uforstan­dige og vil ikke se, hvad Guds vilje er. Derfor skal de erfare, hvad de nu ikke vil tro, at det inden få år efter vor tid skal komme så vidt, at de skal søge prædikanter og ingen finde. De må da høre de grove, ulærde æsler, som ikke ved eller forstår noget af Guds Ord, men præ­diker ligesom de papistiske æsler om pa­vens skarn og stank, om vievand og salt, eller om deres grå kapper og nye munkevæsen.",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nMan råber, prædiker og formaner, men ingen vil høre på det. Derfor forkynder Paulus også denne profeti, at sådanne mennesker bliver dårer og uforstandige, idet de ikke indser, hvad Guds vilje er. Derved forsømmer de og går nødvendigvis glip af nådens og frelsens tid. Nu er det jo Guds vilje, at vi skal hellige hans navn, elske og fremme hans ord og således hjælpe til med at opbygge hans rige. Sker det, så vil han derefter også gøre vor vilje, nemlig give os vort daglige brød, fred og alt godt.",{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":20,"tag":49,"props":104,"children":105},{},[],{"type":26,"value":107},"\nNu burde vi jo først og fremmest tænke på, hvordan vi kunne beholde Guds Ord og vilje hos os. Det er det, der hedder at være forstandig og bruge tiden ret. Gør vi ikke det, så skal det også gå os, som det bør gå de uforstandige og dårerne. Da skal vi komme til at høre en sådan dom: Fordi I ikke har villet hellige mit navn og befordre mit rige eller gøre min vilje, så giver jeg jer heller ikke jeres daglige brød, forlader jer ikke jeres synder og hjælper og frelser jer ikke fra fristelse og ondt. Så vil han da lade dig klage over stor ulykke, ufred og verdens ondskab, (hvorover man allerede nu må klage, og verden giver evangeliet skylden derfor); men det skal være deres straf, som ikke har villet erkende Guds vilje eller indrette sig derefter, og dog vil retfærdiggøre sig og ikke tåle at blive revsede som de, der handler som uvise og dårer.",{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":20,"tag":49,"props":112,"children":113},{},[],{"type":26,"value":115},"\nVelan, lad det nu være talt i almindelighed om, hvad det vil sige at leve forsigtigt og klogt, og på den anden side, hvad det vil sige, at være uforstandig i de ting, som er de nødvendigste i kirken, nemlig det, som angår prædikeembedet og Guds Ord. For hvor Ordet bliver, bliver også nogle af tilhørerne bevaret, som indretter sig ret derefter og nye kommer til. Men hvor Guds Ord kommer bort fra prædikestolen, hjælper det kun lidt, selv om også én eller flere kan læse Skriften selv og tror, de ingen prædiken behøver. For hvordan skal det store flertal klare sig, som har brug for undervisning? Se, hvordan det allerede i vor tid er gået de arme mennesker, som både gennem Müntzer og de müntzerske profeter og partier er blevet forført.",{"type":20,"tag":37,"props":117,"children":119},{"id":118},"grib-dagen-og-tiden",[120],{"type":26,"value":121},"Grib dagen og tiden",{"type":20,"tag":28,"props":123,"children":124},{},[125,127,130,133,135,138,141,143,149,151,154,157,159,164,166,171,173,178,179,184,186,189,192,194,199,200,205],{"type":26,"value":126},"Derfor skal enhver først og fremmest hjælpe og bidrage til, at Guds Ord alle vegne prædikes og høres offentlig, så kirken kan stå ret bygget og indrettet. Dernæst skal enhver også selv iføre sig bryllupsklædningen, som søndagens evangelietekst handler om. Man skal være omhyggelig med at lade sig finde som den, der mener det seriøst med Guds Ord, og ikke tænke som de sikre ånder: Åh, jeg har præster og prædikanter nok, jeg kan høre eller læse det, når jeg vil, eller jeg kan nok endnu daglig få lejlighed til det; jeg må først se til at ­tjene nogen penge, andre må også sørge for sig selv. Nej, min gode ven, tag dig i agt, det kan snart slå fejl, så du forsømmer det og bliver fundet uden bryllupsklædningen, så du dør eller bliver ført vild, inden du ved af det. Hvem skal have skylden for det, uden dig selv, som ikke har villet høre Paulus' formaning eller leve forsigtigt og klogt.",{"type":20,"tag":49,"props":128,"children":129},{},[],{"type":20,"tag":49,"props":131,"children":132},{},[],{"type":26,"value":134},"\nMan skal købe ind, mens mulighederne er til stede. For som verden nu opfører sig, vil den ikke længe beholde, hvad den har. Man hjælper alle vegne til med at forjage præster, eller dog i det mindste trykker dem med fattigdom, store arbejdsbyrder eller andre listige påfund, så man kan blive dem kvit. Velan, dertil kræves ikke meget besvær og arbejde, man vil uden det kun alt for snart blive dem kvit, og i stedet få nok af for­førere. Men jeg vil langt hellere brænde med forræderen Judas i Helvede end at være skyld i, at én menighed blev uden præst eller prisgivet en forfører. Selv Kristi forræder vil ikke få en så utålelig pine som en sådan; for ved denne synd må utallige sjæle gå fortabte.",{"type":20,"tag":49,"props":136,"children":137},{},[],{"type":20,"tag":49,"props":139,"children":140},{},[],{"type":26,"value":142},"\nDenne formaning udfører Paulus videre, idet han forklarer, hvad han mener med at leve forsigtig og være for­standig. ",{"type":20,"tag":144,"props":145,"children":146},"strong",{},[147],{"type":26,"value":148},"Brug det gunstige øjeblik, (siger han) for dagene er onde.",{"type":26,"value":150}," Som vil han sige: Tænk ikke, at I her skal have gode dage, og opsæt ikke jeres sager, til I finder bedre tid, for det bliver ikke bedre. I har altid Djævelen i verden, som vil forhindre jer i alt godt og lægger jer hindringer i vejen. Jo læn­gere I venter, desto mindre kan I komme til at gøre det gode. Og hvis I forsømmer tiden, så bliver den ikke senere lige så belejlig. Brug derfor det gunstige øjeblik, så I endog stjæler og røver tiden, som I bedst kan. Lad intet være jer så kært som at fremme Guds rige og være kristenheden til nytte og gavn, på hvad måde I kan, der møde jer, hvad der møde vil.",{"type":20,"tag":49,"props":152,"children":153},{},[],{"type":20,"tag":49,"props":155,"children":156},{},[],{"type":26,"value":158},"\nSåledes siger Kristus også til sine jøder i ",{"type":20,"tag":144,"props":160,"children":161},{},[162],{"type":26,"value":163},"Joh 12, 36",{"type":26,"value":165},": ",{"type":20,"tag":32,"props":167,"children":168},{},[169],{"type":26,"value":170},"Tro på lyset, mens I har lyset, så I kan blive lysets børn.",{"type":26,"value":172}," Det samme siger Paulus og profeten Esajas i ",{"type":20,"tag":144,"props":174,"children":175},{},[176],{"type":26,"value":177},"2 Kor 6, 1",{"type":26,"value":165},{"type":20,"tag":32,"props":180,"children":181},{},[182],{"type":26,"value":183},"Se, nu er det den nåderige tid, se, nu er det frelsens dag!",{"type":26,"value":185}," Se derfor til, siger han, at I ikke har modtaget Guds nåde forgæves, det vil sige, at I ikke lader den belejlige tid gå ubenyttet hen, men bruger den, så længe I kan, så I hjælper til med at fremme Guds rige, til jeres og andres salighed. Opsæt det ikke til senere, for da er tiden måske undløbet for jer.",{"type":20,"tag":49,"props":187,"children":188},{},[],{"type":20,"tag":49,"props":190,"children":191},{},[],{"type":26,"value":193},"\nPå samme måde siger han også ",{"type":20,"tag":144,"props":195,"children":196},{},[197],{"type":26,"value":198},"Gal 6, 10",{"type":26,"value":165},{"type":20,"tag":32,"props":201,"children":202},{},[203],{"type":26,"value":204},"Så lad os da gøre godt mod alle, så længe det er tid.",{"type":26,"value":206}," Som vil han sige: Vær nu flittige, så længe I kan, for I skal med forundring komme til at se, hvordan tiden svinder bort mellem hænderne på jer. Lad jer derfor ikke bedrage af sådanne tan­ker: Åh, jeg kan nok gøre det om ét, to eller tre år. Det er ren og skær uforstand og uvise tanker af de uforsigtige, som lader deres egen frelse, som er for hånden, gå sig forbi, før de bliver klar over det. De tænker ikke på, hvad Guds vilje er, men sætter den til side, indtil de har udrettet deres egne sager, og da har de ventet for længe.",{"type":20,"tag":37,"props":208,"children":210},{"id":209},"nådetiden-får-ende",[211],{"type":26,"value":212},"Nådetiden får ende",{"type":20,"tag":28,"props":214,"children":215},{},[216,218,223,225,230,232,237,239,244,246,249,252,254,257,260,262,265,268,270,275,277,282,284,289,291,294,297,299,302,305,307,313,315,318,321,323,326,329,331,334,337,339,342,345,347,350,353,355,360,362,365,368,370,375,376],{"type":26,"value":217},"Han står nu for din dør, så du ikke behøver at søge ham, og vil besøge dig, hvis du vil tage imod ham. Men lader du ham gå forbi, så skal du også engang synge, ja klage med verden som i ",{"type":20,"tag":144,"props":219,"children":220},{},[221],{"type":26,"value":222},"Højsangen 5, 6",{"type":26,"value":224},":\n",{"type":20,"tag":32,"props":226,"children":227},{},[228],{"type":26,"value":229},"Jeg åbnede for min elskede, men min elskede var forsvundet; han var væk, og jeg blev ude af mig selv, jeg søgte ham, men fandt ham ikke, jeg kaldte på ham, men han svarede mig ikke.",{"type":26,"value":231},"\nDu skal ikke regne med, at du finder ham, når han først er borte, om du så end løb til verdens ende. Men så længe han er der, da kan du søge og finde ham, således som ",{"type":20,"tag":144,"props":233,"children":234},{},[235],{"type":26,"value":236},"Esajas 55, 6",{"type":26,"value":238}," siger: ",{"type":20,"tag":32,"props":240,"children":241},{},[242],{"type":26,"value":243},"Søg Herren, når han er at finde, kald på ham, når han er nær.",{"type":26,"value":245}," Forsømmer du det og lader ham gå forbi, så vil al søgen være forgæves.",{"type":20,"tag":49,"props":247,"children":248},{},[],{"type":20,"tag":49,"props":250,"children":251},{},[],{"type":26,"value":253},"\nDet har jeg selv forsøgt og erfaret i mere end tyve år i min munkestand, da jeg søgte ham med stort arbejde og mit legemes spægelse med fasten, vågen, syngen og beden og dermed skammelig spildte min tid, og fandt ham dog ikke. Jo mere jeg søgte, og jo nærmere jeg mente at komme ham, desto længere kom jeg bort fra ham. Nej, han lader sig ikke finde på den måde. Han vil være ufunden af os. Han må selv først komme til os og søge os i vort hjem. Med vor efterløben og jagen lader han sig ikke gribe eller fange.",{"type":20,"tag":49,"props":255,"children":256},{},[],{"type":20,"tag":49,"props":258,"children":259},{},[],{"type":26,"value":261},"\nSe derfor til at bruge tiden, mens du har den. Benyt den og giv nøje agt på, hvad han vil have af dig, mens han er dig nær. Vil du vide det, så betragt Trosbekendelsen og De Ti Bud, de vil fortælle dig det. Ret dit liv der­efter og tag dit Fadervor til hjælp, begynd med dig selv, bed for dig selv og kirken, at Guds navn må blive helliget, og at også dit liv må være efter hans vilje. Gør du det seriøst, skal du van­dre med visdom, sky synden og gør det gode. For sådan årvågenhed og visdom vil ikke tillade dig at gøre det onde. Guds Ord vil straks sige dig, at du skal hellige hans navn, fremme hans rige og ikke gøre din næste fortræd eller skade.",{"type":20,"tag":49,"props":263,"children":264},{},[],{"type":20,"tag":49,"props":266,"children":267},{},[],{"type":26,"value":269},"\nSe, det hedder at bruge det gunstige øjeblik, at bruge tiden godt, så længe det rette jubelår varer, hvor vi har ef­tergivelse af al pine og skyld. Ikke således som paven har bedraget al verden med sit jubelår. Lad os se vel til, at vi ikke bedrager os selv med nogen falsk indbildning, som om vi ikke kan gå glip af det. Det må ikke gå os, som det gik Israels folk, sådan som ",{"type":20,"tag":144,"props":271,"children":272},{},[273],{"type":26,"value":274},"Sl 95, 7 og Hebr 4, 7",{"type":26,"value":276}," fortæller. På grund af deres van­tro er de ikke nået frem til Guds hvile, fordi de ikke har villet bruge den gunstige tid. I hele fyrre år gav Gud dem sit ord og sine undere, formanede dem daglig til omvendelse og tro, men desto mere fristede og fortørnede de ham. Der­for formaner han dem nu på ny og be­stemmer atter en dag, idet han siger:\n",{"type":20,"tag":32,"props":278,"children":279},{},[280],{"type":26,"value":281},"Om I dog i dag ville lytte til ham! Gør ikke jeres hjerter hårde.",{"type":26,"value":283}," Endnu hedder alle dage ",{"type":20,"tag":144,"props":285,"children":286},{},[287],{"type":26,"value":288},"i dag",{"type":26,"value":290},", så længe Gud lader sig høre hos os og råber, at vi ikke skal forspilde tiden.",{"type":20,"tag":49,"props":292,"children":293},{},[],{"type":20,"tag":49,"props":295,"children":296},{},[],{"type":26,"value":298},"\nVi burde rimeligvis (som også dette brev i slutningen gør) takke Gud af ganske hjerte for denne nåde, at han kommer os så nær og er hos os i vort hjem, ved vort bord og seng, og hvor vi vil have ham, tilbyder og forkynder os al sin hjælp og alt, hvad vi beder ham om. Ja, denne kære gæst burde vi agte højt og holde i ære, mens vi har ham.",{"type":20,"tag":49,"props":300,"children":301},{},[],{"type":20,"tag":49,"props":303,"children":304},{},[],{"type":26,"value":306},"\nDet er, som jeg har sagt, nødvendig at bede, fordi der desværre allerede er alt for meget bortsovet i de tyske ",{"type":20,"tag":308,"props":309,"children":310},"span",{},[311],{"type":26,"value":312},"skandinaviske",{"type":26,"value":314}," lande. For det er ikke til at forestille sig, hvordan det skulle være muligt endnu i ti år at kunne be­holde evangeliet og besætte prædikestolene, fordi verden tager således af sted, at den gamle vildfarelse og blindhed igen må trænge ind. Deri vil ingen anden end de gale biskopper, fyrster og vi selv være skyld, fordi vi ikke agter Guds Ord. Derfor må jeg desværre, mod min vilje, være en profet over Tyskland, dog ikke jeg, men mit og dit Fadervor, gennem hvilket han vil sige således til os: I har ladet mit ord gå jer forbi og ikke vil­let tåle det, men forfulgt og udsultet det. Så tager jeg også til gengæld jeres daglige brød fra jer og sender jer inflation, krig og mord, ind­til I ikke har en træpinde tilbage; for således har I villet have det. Når I da skriger og råber om syndernes forla­delse og frelse fra dette onde, så vil jeg høre jer på samme måde, som I har hørt mit ord, ja mit skrig og råb til jer, og lade jer blive siddende i jeres ulykke, ligesom I har ladet mig sidde med mit ord!",{"type":20,"tag":49,"props":316,"children":317},{},[],{"type":20,"tag":49,"props":319,"children":320},{},[],{"type":26,"value":322},"\nMan tænker slet ikke på, hvor herligt, rigeligt og nådefuldt han udøser sine gaver over os, så vi nu har det rette Paradis, ja hele Himmeriget, når vi kun vil erkende det. Og dog foragter vi dette så skændigt og utaknemmeligt, som om det ikke var nok, at vi med vor ulydighed overtræder hans ti bud, uden at vi også må træde hans nåde og barmhjertighed, som skænkes os i evangeliet, under fød­der. Hvad under er det da, om han lader sin vrede gå over os? Hvad andet skulle han gøre hvormed også evangelieteksten truer alle dem, som foragter og forfølger hans søn og hans tjenere, som indbyder os til hans bryllup? Hvad andet skulle han gøre end at udsende sine hære, ihjelslå sådanne mordere og ganske gøre ende på dem? Således har han gjort med Jerusalem og hele jødedommen, hele verden til et forbillede. De ville ikke ophøre med at synde mod alle hans bud, og da han oven i købet til­byd og forkyndte dem sin nåde og syndernes forladelse, trådte de også dem under fødder. Skulle han ikke tage hævn over dem, som således føre spot og hån over hans dyre blod?",{"type":20,"tag":49,"props":324,"children":325},{},[],{"type":20,"tag":49,"props":327,"children":328},{},[],{"type":26,"value":330},"\nJa, til alle disse gruelige synder må man endnu føje den bespottelse, at man, når vreden og straffen bryder løs, skri­ger og klager, at det alt sammen er evan­geliets, eller som man nu siger, den nye læres skyld. På samme måde giver jøderne endnu den dag i dag ingen anden end os kristne skylden for, at de er adspredte over al verden, og beder mod os dag og nat med sådanne bespottelser og forsmædelser, at det ikke kan siges. Og dog er de ikke forstyrrede og hærgede af de kristne, men af de hedenske romerske kejsere.",{"type":20,"tag":49,"props":332,"children":333},{},[],{"type":20,"tag":49,"props":335,"children":336},{},[],{"type":26,"value":338},"\nMen hvem har de at takke derfor uden sig selv, fordi de ikke ville tåle den Kristus, som skulle hjælpe dem og bragte dem al nåde? Men nu, da de ikke vil have ham, som var givet dem af Gud, og i hvem han havde forjættet dem alt godt, så må de også miste det daglige brød, som Gud havde givet dem, og har kun tilbage, hvad de mod Guds vilje med synd og åger tilraner sig. De må miste deres styre, præstedømme, prædikestol, syndernes for­ladelse, forløsning, og evindelig blive liggende under Guds vrede og i fordøm­melsen. Det skulle og måtte være de ufor­standiges eller uvises straf, som ikke ville kende deres besøgelsestid.",{"type":20,"tag":49,"props":340,"children":341},{},[],{"type":20,"tag":49,"props":343,"children":344},{},[],{"type":26,"value":346},"\nDette skrækkelige eksempel ser vi lige for vore øjne og bekymrer os dog ikke, men går netop den samme vej og gør det endnu værre, så vi ikke alene er ulydige mod Guds vilje, men også foragter nåden. Vi burde tværtimod sukke og bede af vort ganske hjerte, samt hjælpe til, at den rene dåb, nadver og prædiken også måtte gå i arv til vore børn efter os. Derfor vil det til sidst også gå hos os, som det er gået jøderne og andre utaknemmelige og for­agtere.",{"type":20,"tag":49,"props":348,"children":349},{},[],{"type":20,"tag":49,"props":351,"children":352},{},[],{"type":26,"value":354},"\nDen, som derfor vil lade sig råde og hjælpe, han bør tage mod Paulus' råd, så han bruge den gunstige tid og ikke bortsover dette rige jubelår. Den samme alvorlige formaning giver også Kristus med lignelsen om de fem tåbelige brudepiger i ",{"type":20,"tag":144,"props":356,"children":357},{},[358],{"type":26,"value":359},"Matt 25",{"type":26,"value":361},". De havde også kunnet købe i tide, før brudgommen kom; men da de ikke havde olie og først gik hen for at købe, da de skulle gå brud­gommen i møde, så gik de glip af både købet og brudgommen.",{"type":20,"tag":49,"props":363,"children":364},{},[],{"type":20,"tag":49,"props":366,"children":367},{},[],{"type":26,"value":369},"\nSåledes har også de gamle præster og vismænd digtet en fabel om græs­hopperne. Da vinteren kom og de ikke fandt mere at æde, kom de til myrerne og bad, at de ville give dem noget af, hvad de havde samlet. Og da disse spurgte dem: Hvad har I da gjort i sommer, siden I ikke, som vi, har samlet noget, svarede de: Vi har sunget. Da måtte de høre den besked: Har I sunget om sommeren, så kan I nu også danse om vin­teren! Således skal man også svare disse tåber, som ikke vil være kloge eller lære at forstå, hvad Guds vilje er. En gruelig og forfærdelig vrede er det, når Gud således afviser nogen med hån og spot, således som han truer med i ",{"type":20,"tag":144,"props":371,"children":372},{},[373],{"type":26,"value":374},"Ordsp 1, 24-26",{"type":26,"value":224},{"type":20,"tag":32,"props":377,"children":378},{},[379],{"type":26,"value":380},"Fordi jeg kaldte og I afslog, fordi jeg løftede hånden og ingen ville lytte, fordi I lod hånt om alle mine råd og ikke ville vide af min retledning, derfor ler jeg over jeres ulykke, spotter, når rædslen kommer over jer.",{"type":20,"tag":37,"props":382,"children":384},{"id":383},"kristendom-er-kamp-og-krig",[385],{"type":26,"value":386},"Kristendom er kamp og krig",{"type":20,"tag":28,"props":388,"children":389},{},[390,392,397,399,404,406,409,412,414,417,420,422,425,428,430,435],{"type":26,"value":391},"Her kunne måske nogen spørge: Hvordan kan Paulus sige. ",{"type":20,"tag":32,"props":393,"children":394},{},[395],{"type":26,"value":396},"Brug det gunstige øjeblik",{"type":26,"value":398}," og dog tilføje: ",{"type":20,"tag":144,"props":400,"children":401},{},[402],{"type":26,"value":403},"for dagene er onde",{"type":26,"value":405},"?\nSvar:\nTiden er ganske vist god, så længe evan­geliet lyder og flittig høres og prædikes, men ved siden af er også verden i den samme tid fuld af forargelse, partier, indbildskhed, onde eksempler i alle stykker, og der er endnu meget tilbage i vor egen barm. De kristne må derfor altid kæmpe og stride mod sådanne ting, som Djævelen efterstræber os med og som vort eget kød lokker os bort med fra vor kundskab om og agtpågivenhed på Guds Ord. Ellers er faldet snart gjort og skaden sket, også i den tid, hvor vi høre evangeliet. For netop da raser og arbejder Djævelen allermest, at han kan besmitte verden med partivæ­sen og også drage dem, som har evan­geliet, efter sig og lokke dem bort fra den rene lære og tro. Så har vi også endnu kød og blod, som bestandig vil leve i sikkerhed og ikke lade sig regere og føre af Ånden, men er dovent og trægt til Guds Ord og bønnen. Ligeså møder der os i vor ydre færd og livsforhold indbyr­des og alle vegne idel forargelser og hin­dringer, som fører mennesker bort fra evangeliet og drive dem til at bekæmpe det og ødelægge kirken.",{"type":20,"tag":49,"props":407,"children":408},{},[],{"type":20,"tag":49,"props":410,"children":411},{},[],{"type":26,"value":413},"\nDerfor skal ingen tro, at man på jorden lever i en god og fredelig tid. For skønt tiden i sig selv er god og Gud giver os sit Ords og sin nådes rette gyldne år, så er dog Djævelen her med sine partier, onde mennesker og vort eget kød, og fordærver denne gode tid, hvor han kan. Han gør det tungt og svært for de kristne, fordi de af al magt må stride og beskytte sig mod det, så de ikke ved sådan forargelse og hindring igen skal blive revet bort fra det, de har modtaget, men beholde det indtil enden.",{"type":20,"tag":49,"props":415,"children":416},{},[],{"type":20,"tag":49,"props":418,"children":419},{},[],{"type":26,"value":421},"\nDerfor har vi overmåde stor årsag til, at bruge den gunstige tid og vandre som vise og forstandige, samt bestræbe os på at give agt på og følge Guds vilje, så længe vi har tid til at gøre det, nu da vi har hans Ord, nåde og Ånd.",{"type":20,"tag":49,"props":423,"children":424},{},[],{"type":20,"tag":49,"props":426,"children":427},{},[],{"type":26,"value":429},"\nMen da Djævelen og bort kød stri­der imod det og vil drage os tilbage, så må vi netop derfor, vil Paulus sige, være kloge og vogte os, så vi ikke følger dem. For hvis vi ikke gør det, vil vi ikke være undskyldte, hvis vi foregiver, at vi ikke vidste det eller ikke kunne stå imod. Se, det er betydningen af ordene ",{"type":20,"tag":144,"props":431,"children":432},{},[433],{"type":26,"value":434},"dagene er onde",{"type":26,"value":436},", det vil sige, en tid, fuld af anledninger og fristelser, som vil drage os bort fra Guds Ord og vilje.",{"type":20,"tag":37,"props":438,"children":440},{"id":439},"drik-jer-ikke-berusede-i-vin-det-fører-til-udskejelser",[441],{"type":26,"value":442},"Drik jer ikke berusede i vin, det fører til udskejelser",{"type":20,"tag":28,"props":444,"children":445},{},[446,448,451,454],{"type":26,"value":447},"Han berører nogle laster, som bidrager til at man forsømmer tiden og lader det gyldne år gå en forbi. Det er især drikkeri, som gør folk aldeles sikre, amoralske, tøjlesløse og udisciplinerede i deres væsen. Denne last var tidligere almindelig i Græ­kenland, og nu til dags findes der dem, som blot vil leve i sus og dus dag og nat. Hos sådanne men­nesker er det umuligt, at der kan være nogen opmærksomhed, flid og bestræbelser for at gøre, hvad der er Guds vilje. De kan heller ikke i verdslige sa­ger passe noget med flid eller gøre noget i rette tid. Ja, de bliver så svinske, at de mister al ære, disciplin og menneskelig forstand. Det ser man desværre mere og bedre for sine øjne, end det kan beskrives.",{"type":20,"tag":49,"props":449,"children":450},{},[],{"type":20,"tag":49,"props":452,"children":453},{},[],{"type":26,"value":455},"\nAt Paulus formaner til at tale hinanden til med salmer og lovsange, derom er der talt under epistelen på femte søndag efter helligtrekongersdag, hvor den samme tekst bruges.",{"type":20,"tag":37,"props":457,"children":459},{"id":458},"end",[460],{"type":26,"value":461},"End",{"title":7,"searchDepth":463,"depth":463,"links":464},5,[465,467,468,469,470,471,472],{"id":39,"depth":466,"text":42},2,{"id":75,"depth":466,"text":78},{"id":118,"depth":466,"text":121},{"id":209,"depth":466,"text":212},{"id":383,"depth":466,"text":386},{"id":439,"depth":466,"text":442},{"id":458,"depth":466,"text":461},"markdown","content:1.article:3.trefoldighed:11.host:20-epistel.md","content","1.article/3.trefoldighed/11.host/20-epistel.md","md",[479,483,487,491,495,499,503,507,511,515,519,523,527,531,535,539,540,544,548,552,556,560,564,568,572,576,580,584,588],{"_path":480,"title":481,"description":482,"_type":473},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":484,"title":485,"description":486,"_type":473},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":488,"title":489,"description":490,"_type":473},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":492,"title":493,"description":494,"_type":473},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":496,"title":497,"description":498,"_type":473},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":500,"title":501,"description":502,"_type":473},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":504,"title":505,"description":506,"_type":473},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":508,"title":509,"description":510,"_type":473},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":512,"title":513,"description":514,"_type":473},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":516,"title":517,"description":518,"_type":473},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":520,"title":521,"description":522,"_type":473},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":524,"title":525,"description":526,"_type":473},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":528,"title":529,"description":530,"_type":473},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":532,"title":533,"description":534,"_type":473},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":536,"title":537,"description":538,"_type":473},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":4,"title":8,"description":9,"_type":473},{"_path":541,"title":542,"description":543,"_type":473},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":545,"title":546,"description":547,"_type":473},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":549,"title":550,"description":551,"_type":473},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":553,"title":554,"description":555,"_type":473},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":557,"title":558,"description":559,"_type":473},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":561,"title":562,"description":563,"_type":473},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":565,"title":566,"description":567,"_type":473},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":569,"title":570,"description":571,"_type":473},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":573,"title":574,"description":575,"_type":473},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":577,"title":578,"description":579,"_type":473},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":581,"title":582,"description":583,"_type":473},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":585,"title":586,"description":587,"_type":473},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":589,"title":590,"description":591,"_type":473},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[593,597,1288],{"title":594,"_path":595,"_id":596,"_type":473},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":598,"_path":599,"children":600},"Article","/article",[601,896,1045,1271,1282],{"title":602,"_path":603,"children":604},"Vinter","/article/vinter",[605,650,735,784,819,878],{"title":606,"_path":607,"children":608},"Advent","/article/vinter/advent",[609,614,620,625,630,635,640,645],{"title":610,"_path":611,"_id":612,"_type":473,"series":606,"tags":613},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":615,"_path":616,"_id":617,"_type":473,"series":606,"tags":618},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,619],"Evangelium",{"title":621,"_path":622,"_id":623,"_type":473,"series":606,"tags":624},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":626,"_path":627,"_id":628,"_type":473,"series":606,"tags":629},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,619],{"title":631,"_path":632,"_id":633,"_type":473,"series":606,"tags":634},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":636,"_path":637,"_id":638,"_type":473,"series":606,"tags":639},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,619],{"title":641,"_path":642,"_id":643,"_type":473,"series":606,"tags":644},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":646,"_path":647,"_id":648,"_type":473,"series":606,"tags":649},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,619],{"title":651,"_path":652,"children":653},"Jul","/article/vinter/jul",[654,659,664,669,674,679,684,689,694,699,704,710,715,720,725,730],{"title":655,"_path":656,"_id":657,"_type":473,"series":651,"tags":658},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":660,"_path":661,"_id":662,"_type":473,"series":651,"tags":663},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,619],{"title":665,"_path":666,"_id":667,"_type":473,"series":651,"tags":668},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":670,"_path":671,"_id":672,"_type":473,"series":651,"tags":673},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,619],{"title":675,"_path":676,"_id":677,"_type":473,"series":651,"tags":678},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":680,"_path":681,"_id":682,"_type":473,"series":651,"tags":683},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,619],{"title":685,"_path":686,"_id":687,"_type":473,"series":651,"tags":688},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":690,"_path":691,"_id":692,"_type":473,"series":651,"tags":693},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,619],{"title":695,"_path":696,"_id":697,"_type":473,"series":651,"tags":698},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":700,"_path":701,"_id":702,"_type":473,"series":651,"tags":703},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,619],{"title":705,"_path":706,"_id":707,"_type":473,"series":651,"tags":708},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,709],"Gal",{"title":711,"_path":712,"_id":713,"_type":473,"series":651,"tags":714},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,619],{"title":716,"_path":717,"_id":718,"_type":473,"series":651,"tags":719},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,709],{"title":721,"_path":722,"_id":723,"_type":473,"series":651,"tags":724},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,619],{"title":726,"_path":727,"_id":728,"_type":473,"series":651,"tags":729},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":731,"_path":732,"_id":733,"_type":473,"series":651,"tags":734},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,619],{"title":736,"_path":737,"children":738},"Aabenbaring","/article/vinter/aabenbaring",[739,744,749,754,759,764,769,774,779],{"title":740,"_path":741,"_id":742,"_type":473,"series":736,"tags":743},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":745,"_path":746,"_id":747,"_type":473,"series":736,"tags":748},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,619],{"title":750,"_path":751,"_id":752,"_type":473,"series":736,"tags":753},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":755,"_path":756,"_id":757,"_type":473,"series":736,"tags":758},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,619],{"title":760,"_path":761,"_id":762,"_type":473,"series":736,"tags":763},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,619],{"title":765,"_path":766,"_id":767,"_type":473,"series":736,"tags":768},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":770,"_path":771,"_id":772,"_type":473,"series":736,"tags":773},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,619],{"title":775,"_path":776,"_id":777,"_type":473,"series":736,"tags":778},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":780,"_path":781,"_id":782,"_type":473,"series":736,"tags":783},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,619],{"title":785,"_path":786,"children":787},"For Faste","/article/vinter/for-faste",[788,794,799,804,809,814],{"title":789,"_path":790,"_id":791,"_type":473,"series":792,"tags":793},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":795,"_path":796,"_id":797,"_type":473,"series":792,"tags":798},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,619],{"title":800,"_path":801,"_id":802,"_type":473,"series":792,"tags":803},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":805,"_path":806,"_id":807,"_type":473,"series":792,"tags":808},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,619],{"title":810,"_path":811,"_id":812,"_type":473,"series":792,"tags":813},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":815,"_path":816,"_id":817,"_type":473,"series":792,"tags":818},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,619],{"title":820,"_path":821,"children":822},"Faste","/article/vinter/faste",[823,828,833,838,843,848,853,858,863,868,873],{"title":824,"_path":825,"_id":826,"_type":473,"series":820,"tags":827},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":829,"_path":830,"_id":831,"_type":473,"series":820,"tags":832},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,619],{"title":834,"_path":835,"_id":836,"_type":473,"series":820,"tags":837},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":839,"_path":840,"_id":841,"_type":473,"series":820,"tags":842},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,619],{"title":844,"_path":845,"_id":846,"_type":473,"series":820,"tags":847},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":849,"_path":850,"_id":851,"_type":473,"series":820,"tags":852},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,619],{"title":854,"_path":855,"_id":856,"_type":473,"series":820,"tags":857},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,709],{"title":859,"_path":860,"_id":861,"_type":473,"series":820,"tags":862},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,619],{"title":864,"_path":865,"_id":866,"_type":473,"series":820,"tags":867},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,619],{"title":869,"_path":870,"_id":871,"_type":473,"series":820,"tags":872},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":874,"_path":875,"_id":876,"_type":473,"series":820,"tags":877},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,619],{"title":879,"_path":880,"children":881},"Paaskeuge","/article/vinter/paaskeuge",[882,887,892],{"title":883,"_path":884,"_id":885,"_type":473,"series":879,"tags":886},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":888,"_path":889,"_id":890,"_type":473,"series":879,"tags":891},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":893,"_path":884,"_id":894,"_type":473,"series":879,"tags":895},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":897,"_path":898,"children":899},"Vaar","/article/vaar",[900,945,1021],{"title":901,"_path":902,"children":903},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[904,910,915,920,925,930,935,940],{"title":905,"_path":906,"_id":907,"_type":473,"series":908,"tags":909},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":911,"_path":912,"_id":913,"_type":473,"series":908,"tags":914},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,619],{"title":916,"_path":917,"_id":918,"_type":473,"series":908,"tags":919},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":921,"_path":922,"_id":923,"_type":473,"series":908,"tags":924},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,619],{"title":926,"_path":927,"_id":928,"_type":473,"series":908,"tags":929},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":931,"_path":932,"_id":933,"_type":473,"series":908,"tags":934},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,619],{"title":936,"_path":937,"_id":938,"_type":473,"series":908,"tags":939},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,619],{"title":941,"_path":942,"_id":943,"_type":473,"series":908,"tags":944},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":946,"_path":947,"children":948},"Etter Paaske","/article/vaar/etter-paaske",[949,955,960,965,970,975,980,985,990,995,1001,1006,1011,1016],{"title":950,"_path":951,"_id":952,"_type":473,"series":953,"tags":954},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":956,"_path":957,"_id":958,"_type":473,"series":953,"tags":959},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,619],{"title":961,"_path":962,"_id":963,"_type":473,"series":953,"tags":964},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,619],{"title":966,"_path":967,"_id":968,"_type":473,"series":953,"tags":969},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":971,"_path":972,"_id":973,"_type":473,"series":953,"tags":974},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,619],{"title":976,"_path":977,"_id":978,"_type":473,"series":953,"tags":979},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":981,"_path":982,"_id":983,"_type":473,"series":953,"tags":984},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,619],{"title":986,"_path":987,"_id":988,"_type":473,"series":953,"tags":989},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":991,"_path":992,"_id":993,"_type":473,"series":953,"tags":994},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":996,"_path":997,"_id":998,"_type":473,"series":953,"tags":999},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1000],"NB",{"title":1002,"_path":1003,"_id":1004,"_type":473,"series":953,"tags":1005},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,619],{"title":1007,"_path":1008,"_id":1009,"_type":473,"series":953,"tags":1010},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,619],{"title":1012,"_path":1013,"_id":1014,"_type":473,"series":953,"tags":1015},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1017,"_path":1018,"_id":1019,"_type":473,"series":953,"tags":1020},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1000],{"title":1022,"_path":1023,"children":1024},"Pinse","/article/vaar/pinse",[1025,1030,1035,1040],{"title":1026,"_path":1027,"_id":1028,"_type":473,"series":1022,"tags":1029},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1031,"_path":1032,"_id":1033,"_type":473,"series":1022,"tags":1034},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,619],{"title":1036,"_path":1037,"_id":1038,"_type":473,"series":1022,"tags":1039},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,619],{"title":1041,"_path":1042,"_id":1043,"_type":473,"series":1022,"tags":1044},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,619],{"title":1046,"_path":1047,"children":1048},"Trefoldighed","/article/trefoldighed",[1049,1184],{"title":1050,"_path":1051,"children":1052},"Sommer","/article/trefoldighed/sommer",[1053,1058,1063,1068,1073,1078,1083,1088,1093,1098,1103,1108,1113,1118,1124,1129,1134,1139,1144,1149,1154,1159,1164,1169,1174,1179],{"title":1054,"_path":1055,"_id":1056,"_type":473,"series":1050,"tags":1057},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1059,"_path":1060,"_id":1061,"_type":473,"series":1050,"tags":1062},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,619],{"title":1064,"_path":1065,"_id":1066,"_type":473,"series":1050,"tags":1067},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1000],{"title":1069,"_path":1070,"_id":1071,"_type":473,"series":1050,"tags":1072},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,619],{"title":1074,"_path":1075,"_id":1076,"_type":473,"series":1050,"tags":1077},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1079,"_path":1080,"_id":1081,"_type":473,"series":1050,"tags":1082},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,619],{"title":1084,"_path":1085,"_id":1086,"_type":473,"series":1050,"tags":1087},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1089,"_path":1090,"_id":1091,"_type":473,"series":1050,"tags":1092},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,619],{"title":1094,"_path":1095,"_id":1096,"_type":473,"series":1050,"tags":1097},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1099,"_path":1100,"_id":1101,"_type":473,"series":1050,"tags":1102},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,619],{"title":1104,"_path":1105,"_id":1106,"_type":473,"series":1050,"tags":1107},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1109,"_path":1110,"_id":1111,"_type":473,"series":1050,"tags":1112},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,619],{"title":1114,"_path":1115,"_id":1116,"_type":473,"series":1050,"tags":1117},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1119,"_path":1120,"_id":1121,"_type":473,"series":1050,"tags":1122},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,619,1123],"5.bud",{"title":1125,"_path":1126,"_id":1127,"_type":473,"series":1050,"tags":1128},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1130,"_path":1131,"_id":1132,"_type":473,"series":1050,"tags":1133},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,619],{"title":1135,"_path":1136,"_id":1137,"_type":473,"series":1050,"tags":1138},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1140,"_path":1141,"_id":1142,"_type":473,"series":1050,"tags":1143},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,619],{"title":1145,"_path":1146,"_id":1147,"_type":473,"series":1050,"tags":1148},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1150,"_path":1151,"_id":1152,"_type":473,"series":1050,"tags":1153},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,619],{"title":1155,"_path":1156,"_id":1157,"_type":473,"series":1050,"tags":1158},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1160,"_path":1161,"_id":1162,"_type":473,"series":1050,"tags":1163},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,619],{"title":1165,"_path":1166,"_id":1167,"_type":473,"series":1050,"tags":1168},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1000],{"title":1170,"_path":1171,"_id":1172,"_type":473,"series":1050,"tags":1173},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,619],{"title":1175,"_path":1176,"_id":1177,"_type":473,"series":1050,"tags":1178},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1180,"_path":1181,"_id":1182,"_type":473,"series":1050,"tags":1183},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,619],{"title":10,"_path":1185,"children":1186},"/article/trefoldighed/host",[1187,1190,1193,1196,1199,1202,1205,1208,1211,1214,1217,1220,1223,1226,1229,1231,1234,1237,1240,1243,1246,1249,1252,1255,1258,1262,1265,1268],{"title":485,"_path":484,"_id":1188,"_type":473,"series":10,"tags":1189},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,709],{"title":489,"_path":488,"_id":1191,"_type":473,"series":10,"tags":1192},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,619],{"title":493,"_path":492,"_id":1194,"_type":473,"series":10,"tags":1195},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,709],{"title":497,"_path":496,"_id":1197,"_type":473,"series":10,"tags":1198},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,619],{"title":501,"_path":500,"_id":1200,"_type":473,"series":10,"tags":1201},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,709],{"title":505,"_path":504,"_id":1203,"_type":473,"series":10,"tags":1204},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,619],{"title":509,"_path":508,"_id":1206,"_type":473,"series":10,"tags":1207},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":513,"_path":512,"_id":1209,"_type":473,"series":10,"tags":1210},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,619],{"title":517,"_path":516,"_id":1212,"_type":473,"series":10,"tags":1213},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":521,"_path":520,"_id":1215,"_type":473,"series":10,"tags":1216},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,619],{"title":525,"_path":524,"_id":1218,"_type":473,"series":10,"tags":1219},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":529,"_path":528,"_id":1221,"_type":473,"series":10,"tags":1222},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,619],{"title":533,"_path":532,"_id":1224,"_type":473,"series":10,"tags":1225},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":537,"_path":536,"_id":1227,"_type":473,"series":10,"tags":1228},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,619],{"title":8,"_path":4,"_id":474,"_type":473,"series":10,"tags":1230},[14,15],{"title":542,"_path":541,"_id":1232,"_type":473,"series":10,"tags":1233},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,619],{"title":546,"_path":545,"_id":1235,"_type":473,"series":10,"tags":1236},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":550,"_path":549,"_id":1238,"_type":473,"series":10,"tags":1239},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,619],{"title":554,"_path":553,"_id":1241,"_type":473,"series":10,"tags":1242},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":558,"_path":557,"_id":1244,"_type":473,"series":10,"tags":1245},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,619],{"title":562,"_path":561,"_id":1247,"_type":473,"series":10,"tags":1248},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":566,"_path":565,"_id":1250,"_type":473,"series":10,"tags":1251},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,619],{"title":570,"_path":569,"_id":1253,"_type":473,"series":10,"tags":1254},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":574,"_path":573,"_id":1256,"_type":473,"series":10,"tags":1257},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,619],{"title":578,"_path":577,"_id":1259,"_type":473,"series":10,"tags":1260},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1261,15],"English",{"title":582,"_path":581,"_id":1263,"_type":473,"series":10,"tags":1264},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,619],{"title":586,"_path":585,"_id":1266,"_type":473,"series":10,"tags":1267},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":590,"_path":589,"_id":1269,"_type":473,"series":10,"tags":1270},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,619],{"title":1272,"_path":1273,"children":1274},"Festpostille","/article/festpostille",[1275,1278],{"title":481,"_path":480,"_id":1276,"_type":473,"series":10,"tags":1277},"content:1.article:4.festpostille:allehelgensdag.md",[14,619],{"title":1059,"_path":1279,"_id":1280,"_type":473,"series":1050,"tags":1281},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,619],{"title":1283,"_path":1284,"_id":1285,"_type":473,"tags":1286},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1287],"Start",{"title":1289,"_path":1290,"_id":1291,"_type":473},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694818054436]