[{"data":1,"prerenderedAt":1389},["Reactive",2],{"/article/vinter/jul/2-juledag-epistel":3,"Jul-series":601,"rootFolder":663},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":596,"_id":597,"_source":598,"_file":599,"_extension":600},"/article/vinter/jul/2-juledag-epistel","jul",false,"","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.","Jul","note","2022-12-26T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":581},"root",[19,27,78,85,146,152,229,235,279,285,360,367,407,413,450,456,517,523,536],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"apg-6-8-15-7-54-60-2juledag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,37,41,47,62,65,70,73],{"type":20,"tag":32,"props":33,"children":34},"strong",{},[35],{"type":26,"value":36},"ApG 6, 8-15 (Stefanus for Rådet)",{"type":20,"tag":38,"props":39,"children":40},"br",{},[],{"type":20,"tag":42,"props":43,"children":44},"em",{},[45],{"type":26,"value":46},"Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.",{"type":20,"tag":48,"props":49,"children":50},"sup",{},[51],{"type":20,"tag":52,"props":53,"children":59},"a",{"href":54,"ariaDescribedBy":55,"dataFootnoteRef":57,"id":58},"#user-content-fn-1",[56],"footnote-label",true,"user-content-fnref-1",[60],{"type":26,"value":61},"1",{"type":20,"tag":38,"props":63,"children":64},{},[],{"type":20,"tag":32,"props":66,"children":67},{},[68],{"type":26,"value":69},"ApG 7, 54-60 (Steningen af Stefanus)",{"type":20,"tag":38,"props":71,"children":72},{},[],{"type":20,"tag":42,"props":74,"children":75},{},[76],{"type":26,"value":77},"Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"type":20,"tag":79,"props":80,"children":82},"h2",{"id":81},"fortale",[83],{"type":26,"value":84},"Fortale",{"type":20,"tag":28,"props":86,"children":87},{},[88,90,93,96,98,101,104,106,109,112,114,117,120,122,125,128,130,133,136,138,141,144],{"type":26,"value":89},"Det er alene troen på Kristus, som gør from og bygger Guds rigtige templer\nFor at forstå denne tekst rigtig, må vi føje noget til, som er udeladt og fortælle grunden til det, som hændte. Oprindelsen til striden var, at Stefanus havde sagt, at alt det, som blev gjort uden tro, ikke duede til nogen. Man kunne ikke tjene Gud med at bygge kirker eller med andre gerninger, når ikke troen på Kristus var til stede. Det er alene denne tro, som gør from og bygger Guds rigtige templer, det vil sige, de troende hjerter. Mod det havde jøderne påberåbt sig Moselov og templet i Jerusalem. Om det står der ofte i Bibelen at Gud har udvalgt det til sin bolig og at hans øjne altid skal hvile på det. Derfor kaldes det også Guds hus. Med disse argumenter mente de, at have overvundet Stefanus. Men Stefanus citerer et ord fra Esajas 66, 1: ”Dette siger Herren: Himlen er min trone, jorden min fodskammel. Hvilket hus skulle I kunne bygge mig, eller hvilket sted skulle være min bolig? Min hånd har skabt alt dette, sådan blev det hele til, siger Herren.”",{"type":20,"tag":38,"props":91,"children":92},{},[],{"type":20,"tag":38,"props":94,"children":95},{},[],{"type":26,"value":97},"\nDisse ord er så klart og uimodsigelig, at ingen kan modsig dem. Ved det bevises, at Gud ikke bor i huse, som er gjort med hænder, fordi han først har skabt alt det, man behøver for at bygge det. Videre: Hvis hverken himmelen eller jorden indeslutter ham - for han siger jo at himmelen ikke er hans hus, men hans stol, og jorden ikke hans bolig, men hans fodskammel - hvordan skulle han da kunne bo i et hus, som er bygget af mennesker? I 1 Kong 8, 27 taler Salomo, som jo byggede templet, på samme måde.",{"type":20,"tag":38,"props":99,"children":100},{},[],{"type":20,"tag":38,"props":102,"children":103},{},[],{"type":26,"value":105},"\nVed det og lignende ord var de blevet overvundet, og de havde intet at modsige disse ord med. Derfor greb de til den udvej, at tyde hans ord, som om han havde sagt, at Jesus vil forstyrre templet og forandre Moselov. Det havde Stefanus dog ikke sagt. Han havde blot udtalt, at alene troen på Kristus gør salig, og ikke loven eller templet. Når troen var til stede, kunne man have templer eller kirker, eller lade være. Og da kunne man holde loven rigtig. Stefanus vil blot gøre en ende på den falske tillid til gerninger og templet.",{"type":20,"tag":38,"props":107,"children":108},{},[],{"type":20,"tag":38,"props":110,"children":111},{},[],{"type":26,"value":113},"\nSådan er det også i dag. Når papisterne hører, at gerningerne intet nytter og at troen på Kristus i forvejen må udrette alt, så siger de, at man dermed forbyder gode gerninger og bespotter Guds bud. Hvis Stefanus havde prædiket i dag, ville han sikkert ikke være blevet stenet, men brændt på bålet eller synderrevet af de vrede papister.",{"type":20,"tag":38,"props":115,"children":116},{},[],{"type":20,"tag":38,"props":118,"children":119},{},[],{"type":26,"value":121},"\nPå denne falske beskyldning svarer Stefanus. Han begynder fra Abraham, gennemgår i korthed hele Skriften og viser at hverken Abraham eller andre patriarker har bygget et hus for Gud, før Salomo byggede et for ham. Alligevel var de andre patriarker ikke ringere i Guds øjne, fordi de ikke havde bygget noget hus for ham. Stefanus nævner derefter et ord fra Esajas, hvor det hedder, at Salomo har bygget ham et hus. Men den Allerhøjeste bor ikke i hus som er gjort med hænder, som han siger ved profeten: Himmelen er min stol, og jorden min fodskammel.",{"type":20,"tag":38,"props":123,"children":124},{},[],{"type":20,"tag":38,"props":126,"children":127},{},[],{"type":26,"value":129},"\nStefanus fortsætter så, irettesætter dem og siger: ”I stivnakkede og uomskårne på hjerte og øre! I sætter jer altid op imod Helligånden; det gjorde jeres fædre, og det gør I. Hvem af profeterne har jeres fædre ikke forfulgt? De dræbte dem, der forudsagde, at den Retfærdige ville komme, og I er blevet hans forrædere og mordere. I modtog loven på engles anvisninger, men I har ikke holdt den.” (ApG 7, 51-53).",{"type":20,"tag":38,"props":131,"children":132},{},[],{"type":20,"tag":38,"props":134,"children":135},{},[],{"type":26,"value":137},"\nDa han nu havde irettesat dem så hårdt, hedder det videre i teksten: ”Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham.” (v. 54). Det er tydeligt, at forbitrelsen har haft sin grund i læren om troen og gode gerninger.",{"type":20,"tag":38,"props":139,"children":140},{},[],{"type":20,"tag":38,"props":142,"children":143},{},[],{"type":26,"value":145},"\nOg hvad vil papisterne stille op her, når de slet ingen grund har, andet end deres egen menneskelære og love. De har jo ikke samme gode grund, som jøderne, som kunne henvise til, at Gud havde givet dem Moseloven og udvalgt Jerusalem til tempelby. Hvis papisterne havde haft disse grunde, ville der have påberåbt sig guddommelig ret, sådan som jøderne, deres forfædre, gjorde.",{"type":20,"tag":79,"props":147,"children":149},{"id":148},"den-første-lærdom-om-troen",[150],{"type":26,"value":151},"Den første lærdom, om troen",{"type":20,"tag":28,"props":153,"children":154},{},[155,157,160,163,165,168,171,173,176,179,181,184,187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227],{"type":26,"value":156},"Teksten er let at forstå. I Stefanus giver den os et eksempel på Kristi tro. Den behøver ingen grundig udlæggelse, og vi vil derfor bare gennemgå den i korte træk. Den første lærdom er, at man ikke gør Gud nogen tjeneste ved at bygge kirker, som Stefanus klart beviser med Esajas. Det ville ikke være godt for papisterne, for så ville de blive berøvet deres hellighed og liv i luksus og lediggang. Så måtte de også til at have besværet med at arbejde, studere og bede. Så ville deres hellige kristne kirke blive foragtet, ligesom det gik Jesus og apostlene.",{"type":20,"tag":38,"props":158,"children":159},{},[],{"type":20,"tag":38,"props":161,"children":162},{},[],{"type":26,"value":164},"\nDog skal man ikke forstå det sådan, at der er noget galt i at bygge kirker. Men det er forkert, hvis det får os til at glemme tro og kærlighed og vi gør det i den mening, at det er en god gerning, og at vi derved vil fortjene noget af Gud. Den eneste grund til at bygge kirker er, at de kristne kan komme sammen for at bede, høre prædiken og modtage nadveren. Når den årsag ikke længere er til stede, skal man rive kirkerne ned igen, sådan som man gør med andre huse, når der ikke længere er brug for dem. Men nu vil enhver bygge sit eget kapel eller alter, og derved tror de, at de bliver salige og kan købe sig Himlen. Er det ikke en elendig, skrækkelig vildfarelse og forførelse, at man lærer de arme mennesker at bygge på gerninger, til stor hindring og skade for den kristne tro? Det var bedre at man rev alle kirker ned og brændte dem til aske. Ja, det var mindre synd - selv om man gjorde det af overmod - end at en eneste sjæl skulle blive ført ind i en sådan vildfarelse og blive fordærvet. For Gud har ikke befalet noget om kirker, men kun om sjæle. Det er dem, der er hans virkelige kirker i egentlig forstand, som Paulus siger i 1 Kor 3, 16-17: ”Ved I ikke, at I er Guds tempel, og at Guds ånd bor i jer? Hvis nogen ødelægger Guds tempel, skal Gud ødelægge ham. For Guds tempel er helligt, og det tempel er I.”",{"type":20,"tag":38,"props":166,"children":167},{},[],{"type":20,"tag":38,"props":169,"children":170},{},[],{"type":26,"value":172},"\nMen se nu papisternes hellighed: At alle verdens sjæle ved denne vildfarelse blive fordærvede, og at Guds virkelige kirke synker i grus, det anfægter dem slet ikke. Ja de hjælper endog til og gør ikke andet med deres prædiken om gode gerninger, end at de ødelægger sådanne kirker på ethvert sted. Bagefter kommer de frem og bygger i stedet for disse kirker, som de har ødelagt, kirker af træ og sten. Dernæst lægger de sådanne bånd på samvittighederne, at hvis nogen prikker en smule med en kniv på dette træ og sten, så er hele kirken dermed vanhelliget. Så må man have omkostninger og besvær med at lade dem indvie på ny. Er det ikke vanvittige, gale, ja afsindige og besatte folk, som ikke får dårlig samvittighed, men tværtimod en evig fortjeneste af sådanne store synder, som at ødelægge de sande kirker, og gøre det til en så stor samvittighedssag med deres egne kirkers elendige gøgleværk?",{"type":20,"tag":38,"props":174,"children":175},{},[],{"type":20,"tag":38,"props":177,"children":178},{},[],{"type":26,"value":180},"\nJeg gentager: For at få udryddet en sådan vildfarelse ville det være godt om man én gang for alle jævnede alle kirker med jorden og i stedet prædikede i almindelig hus eller under åben himmel. Her kunne man bede, døbe og øve alle kristne pligter. Desuden er der ingen virkelig god grund til at bygge kirker. Kristus prædikede i over tre år, men var kun tre gange i templet i Jerusalem. Ellers prædikede han i jødernes synagoger, i ørkenen, på bjerge, på skibet, ved bordet og i husene. Johannes Døberen kom aldrig i templet, men prædikede ved Jordan og ellers overalt. Apostlene prædikede på pinsedagen på torvet og i gaderne i Jerusalem. Filip prædikede på en vogn. Paulus prædikede i Filippi ved vandet, i fængslet, og her og der i husene. I Matt 10, 12 befaler Kristus dem også, at de skal prædike i husene.",{"type":20,"tag":38,"props":182,"children":183},{},[],{"type":20,"tag":38,"props":185,"children":186},{},[],{"type":26,"value":188},"\nJeg er overbevist om, at de var lige så gode prædikanter som os. Men sådan går det, at de vildfarende prædikanter og djævlelærere har prægtige bygninger, mens Guds ord ikke kan finde et herberge i hele Betlehem, hvor det kan fødes.",{"type":20,"tag":38,"props":190,"children":191},{},[],{"type":20,"tag":38,"props":193,"children":194},{},[],{"type":26,"value":196},"\nVar det ikke nu på høj tid at vi med Stefanus sagde til disse vanvittige: I stædige og uomskårne på hjerter og ører, I modstår altid Helligånden. I er de uskyldige og enfoldige sjæles forrædere og mordere. Ved apostlene har I fået Guds befaling, men I holder den ikke. Jeg er sikker på, at deres hjerter også vil briste og de vil skære tænder og sige: Han har spottet Gud og talt mod det hellige sted, han har vanhelliget alle vores kirker.",{"type":20,"tag":38,"props":198,"children":199},{},[],{"type":20,"tag":38,"props":201,"children":202},{},[],{"type":26,"value":204},"\nHer ser du, hvorfor lynet tit slår ned i kirkerne frem for i alle andre huse. Grunden er at Gud hader dem mere end alle andre huse, fordi sådan synd, gudsbespottelse, sjælemord og kirkeforstyrrelse ikke sker eller kan ske værre i nogen røverhule eller i noget bordel end i disse huse. For når evangeliet ikke prædikes uforfalsket, så er en offentlig bordelvært en mindre synder end en sådan prædikant, og bordellet ikke så ondt som en sådan kirke. Og om samme bordelvært endog hver dag beskæmmede nye jomfruer og fromme ægtekvinder, hvad der dog er en skrækkelig og gruelig ting at høre, så er han dog ikke så ond og skadelig som en sådan papistisk prædikant. Faldet dette dig måske underligt? Betænk dog selv, en sådan prædikant gør dog hverken mere eller mindre, end at han med sin prædiken river de genfødte hjerter ud af dåbens nåde og skænder det unge kristenfolk, de spæde sjæle, som er idel hellige jomfruer og Kristi brude. Men fordi det ikke sker legemligt, men åndeligt, så bekymrer det ingen. Men Gud harmes over al måde over det. I sin store vrede bruger han hårde ord, når han gennem profeten Ezekiel siger i 16, 25: ”Du spredte benene for enhver, der kom forbi, og horede og horede.” Så utålelig er en sådan prædiken for ham. Derover klager Jeremias også i sin bøn i Klagesangene 5, 11: ”Kvinder voldtages i Zion, jomfruer i Judas byer.” Nu er det åndelige jomfruskab, den kristne tro, utallige gange vigtigere end det legemlige, fordi troen alene erhverver os Himlen.",{"type":20,"tag":38,"props":206,"children":207},{},[],{"type":20,"tag":38,"props":209,"children":210},{},[],{"type":26,"value":212},"\nDet er ikke kun den kristne tro, der bliver forstyrret ved sådan lære og gerninger, men også den kristne kærlighed. Her kommer der virkelig for dagen, hvor store narre de er. Der er mange, som har en nabo, der er fattig, eller et barn, en hustru, som er syg eller mangler noget. Dem lader man sidde og rækker dem ikke sin hånd, men går hen og giver det til en kirke, eller samler, så længe man lever, for siden på dødslejet at skrive et testamente, hvor man skænker det snart til det ene og snart til det andet gode formål. Så kommer præster og munke, roser ham, absolverer den fromme mand, giver ham nadveren, begraver ham med ære og udråber hans navn fra prædikestolen. O, det er herlige ting! Han har sørget godt for sjæl godt, han har efterladt sig mange gode gerninger. Ja desværre efterladt sig dem, for han gjorde dem for sent. Men den synd, at han i sit liv, da han var i stand til at hjælpe sin næste, udlod det, og således som den rige mand i evangeliet lod den fattige Lazarus ligge, det er der ingen, der påminder ham om. Han tænker heller ikke selv på det. Den synd forbliver uskriftet, uangret og utilgivet, selv om der var nok så mange bunker afladsbreve og åndelige fædre. Men det er nu netop også en sådan synd, som hører under den yderste dom, hvorom Kristus vil sige: Jeg var nøgen, og I klædte mig ikke. Så vil da denne fromme mand sige: Ak herre, jeg har jo samlet, for at skænke det til dig til et godt formål og har dermed betalt paven for et afladsbrev, så jeg er af ham er blevet afløst fra alle mine synder.",{"type":20,"tag":38,"props":214,"children":215},{},[],{"type":20,"tag":38,"props":217,"children":218},{},[],{"type":26,"value":220},"\nSådanne mennesker skal ikke høre andet end denne dom: Gå bort fra mig, I forbandede! Til den evige ild? Fordi de har ødelagt den kristne tro ved gerninger og foragtet den kristne kærlighed på grund af træ og sten. Derfor lad os være kloge, kære venner, det kan behøves! Lad os engang lære, at alene troen på Kristus gør salig, sådan som det ovenfor udførligt er sagt, så ingen bygger på sine egne gerninger. Dernæst skal man øve sig alene i de gerninger, som man kan være sin næste til hjælp med, så længe man lever. Lad testamente være testamente, og munkeordener være munkeordener, og gør dine velgerninger imod din næste, så længe du lever.",{"type":20,"tag":38,"props":222,"children":223},{},[],{"type":20,"tag":38,"props":225,"children":226},{},[],{"type":26,"value":228},"\nJeg vil her anføre som et eksempel, hvad der berettes om den hellige kvinde Elisabeth. Hun kom engang til et kloster og så, vor Herres lidelse var smukt malet på væggen. Da sagde hun: denne omkostning skulle i have sparet til livsfornødenheder, for dette burde være malet i jeres hjerter. Se der, hvilken enfoldig, guddommelig og stærk bedømmelse er det ikke af de ting, som dog enhver sætter så stor pris på. Hvis hun havde sagt det nu, så havde papisterne sikkert ladet hende brænde som den, der havde bespottet Kristi lidelse og talt ilde om gode gerninger. Hun måtte nu have været en kætterinde, selv om hun var så god som ti helgener.",{"type":20,"tag":79,"props":230,"children":232},{"id":231},"den-anden-lærdom-om-gerninger",[233],{"type":26,"value":234},"Den anden lærdom, om gerninger",{"type":20,"tag":28,"props":236,"children":237},{},[238,240,245,247,250,253,255,258,261,263,266,269,271,274,277],{"type":26,"value":239},"Den anden lærdom i teksten er: ",{"type":20,"tag":42,"props":241,"children":242},{},[243],{"type":26,"value":244},"Guds bud bliver ikke opfyldt med gerninger.",{"type":26,"value":246}," For Stefanus forkaster her ikke bare kirker og bygning af kirker, men endog alle gerninger, idet han siger: ”I modtog loven på engles anvisninger, men I har ikke holdt den.” Derfor skæller de ham igen ud, ikke bare for en, som taler mod det hellige tempel, men også for en som kritiserer Moseloven og vil lære andre gerninger end de havde lært. Stefanus kunne jo ikke beskylde dem for, at de ikke holdt loven med ydre gerninger. For de var jo omskåret og holdt sig efter Moselov i spise, klæder, fester, ja de stenede ham jo for lovens skyld. Men Stefanus taler af samme Ånd som Paulus i Rom 2 og 3: Ved lovens gerninger kan ingen blive retfærdig for Gud, men alene ved troen. Grunden til det er, at hvor Helligånden ikke er og giver nåde, kan menneskets hjerte ikke elske Guds lov. I stedet ønsker det, at det ikke fandtes nogen lov. Enhver føler det hos sig selv. Vi er træge og uden lyst til det gode, men villige og parat til det onde, som Moses også siger i 1 Mos 6, 5 og 8, 21: ”Menneskets hjerte vil kun det onde fra ungdommen af.”",{"type":20,"tag":38,"props":248,"children":249},{},[],{"type":20,"tag":38,"props":251,"children":252},{},[],{"type":26,"value":254},"\nHvor det er uvilje mod det gode, gør mennesket lovens gerninger uden lyst, ikke af hjertet, men af frygt for straffen, skam og Helvede. Eller det gør det af kærlighed til sin egen nytte og frelse, men ikke af kærlighed til Gud og hans ære. Derfor er alle sådanne gerninger blot hykleri, og de anses ikke for gode gerninger.",{"type":20,"tag":38,"props":256,"children":257},{},[],{"type":20,"tag":38,"props":259,"children":260},{},[],{"type":26,"value":262},"\nDerfor har han lovet Helligånden, og han giver den også til alle, som tror på Kristus. Ved sin nåde gør Helligånden menneskets hjerte villig og parat til det gode, så mennesket gør de gode gerninger alene til Guds ære. For ved troen og Ånden er mennesket allerede retfærdig og salig. Så langt kan ingen gerninger bringe det. Af det kan vi let slutte, at de, som er uden tro og nåde, ikke holder loven, selv om de plaget sig til døde med lovens gerninger.",{"type":20,"tag":38,"props":264,"children":265},{},[],{"type":20,"tag":38,"props":267,"children":268},{},[],{"type":26,"value":270},"\nDet er det, Stefanus mener, når han siger, at jøderne altid modstår Helligånden. For sine gerningers skyld var de stolte og vil ikke erkende deres behov for Åndens nåde. De vil ikke have deres gerninger forkastet som fuldstændig uduelige. De har altid travlt med loven, men gør alligevel ikke noget rigtigt. Hele deres liv er og bliver de hyklere. De vil ikke tage imod troen, så de ved den kan komme til sande, gode gerninger. Ved Åndens nåde kunne de da få lyst og kærlighed til loven, så de med et frit hjerte kunne opfylde den. Det er sådanne gørere og lovopfyldere Gud vil have - og ingen andre. Derfor siger han også at de er stædige og uomskårne på hjerter og ører, da de ikke vil høre eller forstå det.",{"type":20,"tag":38,"props":272,"children":273},{},[],{"type":20,"tag":38,"props":275,"children":276},{},[],{"type":26,"value":278},"\nDe råber altid: Gode gerninger! gode gerninger! Lov! Lov! Men de gør ikke selv noget af det. Ligesom også vores papister i dag. De forfølger de retfærdige, og roser sig siden af, at de har gjort det for Guds og hans lovs skyld.",{"type":20,"tag":79,"props":280,"children":282},{"id":281},"nidkærhed-og-kristelig-kjærlighet",[283],{"type":26,"value":284},"Nidkærhed og kristelig kjærlighet",{"type":20,"tag":28,"props":286,"children":287},{},[288,290,295,297,300,303,305,311,313,316,319,321,324,327,329,334,336,339,342,344,347,350,352,355,358],{"type":26,"value":289},"Nu har vi betragtet hovedsagen i denne tekst. Nu vil vi betragte det ",{"type":20,"tag":42,"props":291,"children":292},{},[293],{"type":26,"value":294},"eksempel på guddommelig nidkærhed og kristelig kærlighed",{"type":26,"value":296},", som teksten giver os.",{"type":20,"tag":38,"props":298,"children":299},{},[],{"type":20,"tag":38,"props":301,"children":302},{},[],{"type":26,"value":304},"\nFor det første ser vi i Stefanus et ",{"type":20,"tag":306,"props":307,"children":308},"code",{},[309],{"type":26,"value":310},"eksempel på kærlighed til Gud og næsten.",{"type":26,"value":312}," Kærlighed til Gud viser han ved at han straffer jøderne så alvorlig og hårdt. Han kalder dem forrædere, mordere og overtrædere af hele loven, ja han kalder dem hårdnakkede, som kæmper mod loven og opfyldelsen af den, ja de modstår endog Helligånden selv.",{"type":20,"tag":38,"props":314,"children":315},{},[],{"type":20,"tag":38,"props":317,"children":318},{},[],{"type":26,"value":320},"\nHan kalder dem uomskårne på hjerter og ører. Kunne han have skældt dem værre ud? Han lader intet godt blive igen hos dem, så det kan synes som om han gjorde det af utålmodighed og vrede. Men det er kærligheden til Gud, som tvinger og driver ham til det. Den kan ikke tie stille, når Guds Ord bliver foragtet, for det tåler den ikke at høre. For kærligheden kan ikke hykle, men den straffer og skælder ud på den, som handler imod Gud. Intet kan hindre den i at irettesætte sådan, om det så skal koste livet.",{"type":20,"tag":38,"props":322,"children":323},{},[],{"type":20,"tag":38,"props":325,"children":326},{},[],{"type":26,"value":328},"\nSkriften kalder dette for ",{"type":20,"tag":42,"props":330,"children":331},{},[332],{"type":26,"value":333},"”nidkærhed for Gud”",{"type":26,"value":335},", en hellig iver. For hvis nogen vanærer Gud og er ulydig mod ham, gør det en ondt. Man føler det, som en dyb smerte. Guds ære og lydighed mod ham er nemlig det, man mest af alt søger og elsker. Om profeten Elias læser man således, at han var særlig nidkærhed mod de falske profeter. Af det eksempel lærer vi, at alle som tier til synd og overtrædelse af Guds bud, ikke elsker Gud. Hvad skal der da blive af hyklerne, som roser overtrædelserne? Og hvad bliver der af bagtalerne, som elsker at høre og snakke om sin næstes fejl, og gerne griner af dem?",{"type":20,"tag":38,"props":337,"children":338},{},[],{"type":20,"tag":38,"props":340,"children":341},{},[],{"type":26,"value":343},"\nDet undskylder heller ingen, at paven i sine vanvittige kirkelove forbyder, at man irettesætter øvrigheden. Det er ren Satanslære. Hvem er det, Stefanus dadler her? Er det ikke de øverste i Jerusalem? Og han er jo blot en almindelig, jævn mand, hverken præst eller ordineret. Dermed lærer han os, at enhver kristen skal og har pligt til at irettesætte paven og øvrigheden. Det er altså langt fra, at det skulle være forbudt eller at man ikke skulle have ret til det. Især bør man påtale de religiøse synder, ligesom Stefanus ikke nævner de grove synder, men hykleri og at man ikke tror, men modstår Helligånden. Det er her de gør mest skade, ved at forføre sig selv og folket med deres love og gerninger.",{"type":20,"tag":38,"props":345,"children":346},{},[],{"type":20,"tag":38,"props":348,"children":349},{},[],{"type":26,"value":351},"\nStefanus var ikke teolog eller gejstlig, han var ikke præst. Lukas skriver nemlig i ApG 4 og 6, at de kristne i Jerusalem havde alle ting fælles. Apostlene uddelte så til enhver, hvad vedkommende havde brug for. Da denne opgave imidlertid efterhånden tog for meget tid fra prædikenen og bønnen, sammenkaldte de hele discipelskaren og sagde: ”Det er ikke rigtigt, at vi forsømmer Guds ord for at varetage tjenesten ved bordene. Find derfor blandt jer selv, brødre, syv velanskrevne mænd, fyldt af ånd og visdom, som vi kan sætte til denne opgave, men selv vil vi fortsat holde os til bønnen og tjenesten for ordet.” (ApG 6, 2-4). Derfor blev Stefanus udvalgt sammen med seks andre til at stå for denne opgave. Det er herfra, vi har ordet ”diakon” eller ”tjener”, fordi de tjente menigheden med de daglige fornødenheder. Stefanus har således været en forvalter eller bestyrer eller forstander for de kristne med den opgave at uddele de daglige fornødenheder til dem, der havde brug for det.",{"type":20,"tag":38,"props":353,"children":354},{},[],{"type":20,"tag":38,"props":356,"children":357},{},[],{"type":26,"value":359},"\nSenere tider har så gjort ham til en tekstoplæser i kirken. Der er således ikke blevet mere tilbage af hans embede end det, nonnerne, hospitalspersonalet og fattighjælperne udfører. Det var også sådanne mennesker, man skulle sætte til at være oplæsere i kirken, og ikke ordinerede personer. Det skulle være almindelige lægfolk, der havde en liste over de nødtrængende og administrerede de indsamlede midler. Det er dette, der var Stefanus’ egentlige embede. Han har aldrig haft ønske om at blive oplæser eller gå i præsteklæder. Der er blot menneskepåfund.",{"type":20,"tag":361,"props":362,"children":364},"h3",{"id":363},"om-en-almindelig-lægmand-har-lov-til-at-prædike",[365],{"type":26,"value":366},"Om en almindelig lægmand har lov til at prædike",{"type":20,"tag":28,"props":368,"children":369},{},[370,372,375,378,380,383,386,388,391,394,396],{"type":26,"value":371},"Man kunne da stille det spørgsmål, om en almindelig lægmand har lov til at prædike. Stefanus var nemlig ikke sat til at prædike, for det embede behold apostlene selv, men han skulle være husholder. Men da han kommer ud blandt folk, begynder han alligevel straks med tegn og undergerninger, som teksten fortæller om. Ja, han irettesætter endog de øverste blandt folket. Hvis paven og hans folk havde været der, havde de straks spurgt efter hans ordination og præstedragt. Og hvis disse ting ikke var i orden, ville de have brændt ham som kætter, fordi han hverken var præst eller gejstlig. Titlerne ”præst” eller ”gejstlig”, som Skriften tilegner alle kristne, har de nemlig tilranet sig selv. De andre kalder de blot for lægfolk. Det er også kun dem selv, der kalder for ”kirken”, som om lægfolket var uden for kirken. Disse fine mennesker, der hverken er præster eller gejstlige, eller udøver et kirkeligt embede eller opgaver, men fylder verden med deres menneskepåfund.",{"type":20,"tag":38,"props":373,"children":374},{},[],{"type":20,"tag":38,"props":376,"children":377},{},[],{"type":26,"value":379},"\nMen Stefanus står fast og giver med sit eksempel enhver myndighed til at prædike overalt hvor folk vil høre det, enten det er i huset eller på torvet. Han lader ikke Guds Ord være bundet til de lange præstekjoler eller uniformer. Han hindrer imidlertid ikke apostlene i deres prædiken. Han passer sit embede og er beredt til at tie, når apostlene selv skal prædike. For det må jo være en vis orden, sådan at ikke alle skal prædike samtidigt. Det er som Paulus skriver i 1 Kor 14, 27 og 30: ”To eller tre skal tale, men får en anden, som sidder der, en åbenbaring, skal den første tie stille.”",{"type":20,"tag":38,"props":381,"children":382},{},[],{"type":20,"tag":38,"props":384,"children":385},{},[],{"type":26,"value":387},"\nSådan foregik det også i ApG 15, 4 da Peter tog ordet efter at nogle farisæere havde sagt noget. Derefter talte Barnabas og Paulus, og til sidst også Jakob. Den ene talte efter den anden. Det er til dels endnu skik ved de akademiske drøftelser på universiteterne.",{"type":20,"tag":38,"props":389,"children":390},{},[],{"type":20,"tag":38,"props":392,"children":393},{},[],{"type":26,"value":395},"\nEn ret prædiken skulle være indrettet akkurat som når det bliver samtalt over et emne ved bordet. Derfor har Kristus også indstiftet nadveren sådan at man skal sidde til bords og samtale om hans ord. Men alle ting er blevet vendt op ned, og i stedet for den guddommelige ordning er det kommet en ren menneskeordning.",{"type":20,"tag":48,"props":397,"children":398},{},[399],{"type":20,"tag":52,"props":400,"children":404},{"href":401,"ariaDescribedBy":402,"dataFootnoteRef":57,"id":403},"#user-content-fn-2",[56],"user-content-fnref-2",[405],{"type":26,"value":406},"2",{"type":20,"tag":361,"props":408,"children":410},{"id":409},"den-anden-del-af-kærligheden-mod-næsten",[411],{"type":26,"value":412},"Den anden del af kærligheden - mod næsten",{"type":20,"tag":28,"props":414,"children":415},{},[416,418,421,424,426,429,432,434,437,440,442,445,448],{"type":26,"value":417},"Den anden del af kærligheden, nemlig mod næsten, har Stefanus vist ved at han ikke ønskede sine egne mordere noget ondt. For hvor hårdt han end straffer dem for Guds skyld, så er han alligevel venligsindet mod dem ved sin sidste afsked. Da han først har sørget for sig selv og overgivet sin ånd i Guds hånd, glemmer han sig selv og bekymrer sig kun for dem. I den kærlighed opgiver han sin ånd. Ikke for ingenting har Lukas sat de ord til sidst, som Stefanus bad for sine fjender.",{"type":20,"tag":38,"props":419,"children":420},{},[],{"type":20,"tag":38,"props":422,"children":423},{},[],{"type":26,"value":425},"\nEn anden ting er, at da Stefanus bad for sig selv og overgav Gud sin ånd, stod han oprejst. Men da han til sidst bad for sine mordere, knælede han. Da han bad for dem, råbte han desuden med høj røst. Hvor meget ivrigere har ikke den sidste bøn været, end den han bad for sig selv. Hvor varmt har ikke hans hjerte brændt, hvordan har ikke hans øjne været fulde af tårer, og hvordan har ikke alle hans lemmer skælvet ved synet af den elendighed hans fjender var i.",{"type":20,"tag":38,"props":427,"children":428},{},[],{"type":20,"tag":38,"props":430,"children":431},{},[],{"type":26,"value":433},"\nAugustin mener at denne bøn har reddet Paulus. Det er ikke urimeligt at tro, at Gud har hørt en sådan bøn og besluttet fra evighed at gøre noget stort for denne bøns skyld. Det gjorde han jo med Paulus. Denne bøn kunne ikke være forgæves, selv om ikke alle blev reddet. Han former også sine ord så smukt, når han siger: Tilregn dem ikke denne synd. Med det skrifter han for dem, lader deres forfærdelige tilstand gå sig til hjerte, og søger at forsone Gud. Det er som om han vil sige: Kære Herre, ingen kan nægte, at det er synd og uret. Sådan siger man jo også, når man enfoldig angrer og hader sine synder og bekender dem.",{"type":20,"tag":38,"props":435,"children":436},{},[],{"type":20,"tag":38,"props":438,"children":439},{},[],{"type":26,"value":441},"\nDerefter beder han og ofrer sig selv, for at gøre fyldest for deres synd.",{"type":20,"tag":38,"props":443,"children":444},{},[],{"type":20,"tag":38,"props":446,"children":447},{},[],{"type":26,"value":449},"\nAf det ser man, hvordan den rette kærlighed på samme tid er en stor fjende og en stor ven. Man ser, hvor hårdt den straffer og hvor kærligt den hjælper. Kærligheden har en hård skal, men en sød kerne. Den er bitter for det gamle menneske, men derimod sød for det nye menneske.",{"type":20,"tag":79,"props":451,"children":453},{"id":452},"døden-er-blot-en-blid-søvn",[454],{"type":26,"value":455},"Døden er blot en blid søvn",{"type":20,"tag":28,"props":457,"children":458},{},[459,461,464,467,469,472,475,477,480,483,485,488,491,493,496,499,501,504,507,509,512,515],{"type":26,"value":460},"Teksten giver os ikke kun et herlig eksempel på tro og kærlighed, men også på trøst og formaning. Den lærer ikke kun, men oprejser og tilskynder også. Den kalder døden, som hele verden gruer for, for en søvn. Lukas siger: ”han sov hen.” Det er: En blid død, som han ikke mærkede, skilte ham fra det liv. Det er akkurat som med et menneske, som falder i søvn, det kommer ind i søvnen uden at føle det eller mærke, hvad der sker.",{"type":20,"tag":38,"props":462,"children":463},{},[],{"type":20,"tag":38,"props":465,"children":466},{},[],{"type":26,"value":468},"\nMan kan trygt bygge på dette ord fra Helligånden. Det lyver ikke, når det siger, at de kristnes død er en søvn og en blid bortgang. Det er Kristi nåde og kraft, som gør at døden ikke bliver hård for os, hvis vi tror på ham. Det har han ved sin død erhvervet til os. Han siger selv i Joh 8, 51: ”Den, der holder fast ved mit ord, skal aldrig i evighed se døden.” Hvorfor skal man ikke se døden? Jo, fordi sjælen, som er indsvøbt i hans levende ord og fuld af hans liv, ikke kan mærke døden. For Ordet er levende og mærker ikke døden. Og sådan er det også med sjælen, der tror på det samme ord og lever af det. Derfor kaldes Kristi ord livets ord, og det er også livets ord. Den som hænger fast ved det og tror på det, han må også leve.",{"type":20,"tag":38,"props":470,"children":471},{},[],{"type":20,"tag":38,"props":473,"children":474},{},[],{"type":26,"value":476},"\nDenne opmuntring og trøst bliver endnu større, når Stefanus siger: ”Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.” (ApG 7, 56). Med det har Kristus vist, hvor nær han er os, hvor villig han er til at hjælpe os, og hvor parat han er til at hjælpe os, når vi blot tror på ham og med glæde vover livet for hans skyld. Det er ikke kun sket for Stefanus’ skyld. Det er heller ikke skrevet for hans skyld. Men det er skrevet til trøst for os, så vi ikke skal tvivle på, at han vil gøre det samme mod os, hvis vi gør det, Stefanus gjorde.",{"type":20,"tag":38,"props":478,"children":479},{},[],{"type":20,"tag":38,"props":481,"children":482},{},[],{"type":26,"value":484},"\nUdtrykket ”Himlen står åben”, er meget trøstefuldt. Ja, ved det bydes døden kraftig tros. Hvad skulle ikke være åbent og parat, når Himlen, den højeste skabning, står åben og venter på os, ja er glad over, at vi kommer? Du vil sikkert gerne have, at den også synligt skal stå åben for dig. Men hvis det skulle være sådan for alle, hvor blev troen da af? Det er nok at det er sket én gang. Det skete for at trøste og styrke alle kristnes tro og gøre døden ringe. For det vil gå os sådan som vi tror, selv om vi ikke ser det. Man skal desuden lægge mærke til, at Stefanus ikke ser en engel eller Gud selv, men mennesket Kristus, som er den kæreste og mest trøsterige skikkelse, der ligner os selv. Når vi er i nød, vil vi nemlig hellere se et menneske som os selv, end en engel eller nogen anden skabning.",{"type":20,"tag":38,"props":486,"children":487},{},[],{"type":20,"tag":38,"props":489,"children":490},{},[],{"type":26,"value":492},"\nSå kommer de kløgtige hoveder, der vil vurdere Guds værk med fornuften og måle havet med en teske. De siger: Hvordan kunne Stefanus se helt ind i Himlen, når vi næsten ikke kan få øje på en fugl? Hvordan kunne han se helt præcist, at det var Kristus og ikke en anden person, han så? Hvis vi se en mand i et tårn, ligner han jo blot et lille barn og vi kan ikke se, hvem det er. Der er så nogen, der forsøger at afhjælpe dette problem ved at sige, at Stefanus’ øjne blev overnaturlige stærke, så han kunne se meget langt.",{"type":20,"tag":38,"props":494,"children":495},{},[],{"type":20,"tag":38,"props":497,"children":498},{},[],{"type":26,"value":500},"\nLad al den slags menneskevrøvl fare. Paulus hørte jo også Kristi stemme ved Damaskus uden at hans hørelse blev skærpet. Og de apostle, der var med Kristus på bjerget, hørte Faderens røst, uden at deres hørelse på nogen måde var forstærket. Det samme var tilfældet med Johannes Døber. Og det er jo en større ting, at en stemme kan høres på lang afstand, end at en skikkelse kan ses på samme afstand.",{"type":20,"tag":38,"props":502,"children":503},{},[],{"type":20,"tag":38,"props":505,"children":506},{},[],{"type":26,"value":508},"\nMen når Gud åbenbarer sig, så er Himlen og alle ting nær. Ligegyldig hvor Stefanus havde befundet sig, så er Himlen nær, så han ikke behøver at se langt. Gud er nemlig alle steder. Han behøves således ikke stige ned fra Himlen. Derfor sker en sådan åbenbaring i et nu, så han samtidig er i Himlen og dog kan ses helt tæt på uden nogen forvandling eller skærpelse af øjnene. At vi ikke forstår, hvordan dette sker eller er muligt, er af mindre betydning. Guds undere sker ikke, for at vi skulle kunne måle og begribe det, men for at vi skal tro og blive trøstet. Men hvis du er så klog, kan du måske lige forklare mig nogle af de små undere, som hvordan det går til, at et stort æble eller pære vokser frem af en lille gren. Lad du Gud virke og koncentrere dig om at tro. Du kan ikke forstå eller begribe ham.",{"type":20,"tag":38,"props":510,"children":511},{},[],{"type":20,"tag":38,"props":513,"children":514},{},[],{"type":26,"value":516},"\nHvem kan opregne alle de dyder, som findes i Stefanus’ eksempel? Alle Åndens frugter kommer til syne her. Her ser man kærlighed, tro, tålmodighed, godhed, fred, sagtmodighed, visdom, sandhed, enfoldighed, styrke, trøst, omsorg for næsten, had til alt ondt, straf over det onde, foragt for døden og dette liv, frihed, et roligt sind, al nåde og alt godt. Det findes ingen dyd, som man her ikke kan se eksempel på. Der er ingen last, som ikke bliver straffet her.",{"type":20,"tag":79,"props":518,"children":520},{"id":519},"den-rette-tro-er-en-mægtig-kraftig-og-virksom-ting",[521],{"type":26,"value":522},"Den rette tro er en mægtig, kraftig og virksom ting",{"type":20,"tag":28,"props":524,"children":525},{},[526,528,531,534],{"type":26,"value":527},"I teksten hedder det derfor med rette, at Stefanus var ”fuld af nåde og kraft”. Og hvor troen og nåden er, er der også kraft til alle gode gerninger. For hvor troen er sand, følger gerningerne også efter. Jo stærkere troen er, desto kraftigere er gerningerne.",{"type":20,"tag":38,"props":529,"children":530},{},[],{"type":20,"tag":38,"props":532,"children":533},{},[],{"type":26,"value":535},"\nDen rette tro er en mægtig, kraftig og virksom ting. Intet er umuligt for den. Den hviler ikke, men er altid virksom. Takket være troens store kraft gjorde Stefanus derfor ikke blot almindelige gode gerninger, men også åbenlyse mirakler og tegn blandt folket. Ja, han gjorde store mirakler og tegn, som Lukas siger. Det er skrevet til et vidnesbyrd om at den, som ikke er virksom, heller ikke er en troende, og derfor heller ikke kan rose sig af sin tro. Det er ikke for intet, at troen nævnes først og gerningerne sidst. Med det viser han, at gerningerne er en ytring af troen, og at intet godt kan ske uden tro. Troen må være der før alle gerninger. Gud hjælpe os til det!",{"type":20,"tag":537,"props":538,"children":541},"section",{"className":539,"dataFootnotes":57},[540],"footnotes",[542,549],{"type":20,"tag":79,"props":543,"children":546},{"className":544,"id":56},[545],"sr-only",[547],{"type":26,"value":548},"Footnotes",{"type":20,"tag":550,"props":551,"children":552},"ol",{},[553,569],{"type":20,"tag":554,"props":555,"children":557},"li",{"id":556},"user-content-fn-1",[558,560],{"type":26,"value":559},"Resten af kapitlet, hvor Stefanus svarer på jødernes anklage, er udeladt her på grund af længden. Den, der har bestemt dette, forbigår således det vigtigste stykke. I stedet for har man valgt fortsættelsen i kapitel 7. ",{"type":20,"tag":52,"props":561,"children":566},{"href":562,"ariaLabel":563,"className":564,"dataFootnoteBackref":57},"#user-content-fnref-1","Back to content",[565],"data-footnote-backref",[567],{"type":26,"value":568},"↩",{"type":20,"tag":554,"props":570,"children":572},{"id":571},"user-content-fn-2",[573,575],{"type":26,"value":574},"Stikkord: nattverd. Kristus har \"indstiftet nadveren sådan at man skal sidde til bords og samtale om hans ord.\" ",{"type":20,"tag":52,"props":576,"children":579},{"href":577,"ariaLabel":563,"className":578,"dataFootnoteBackref":57},"#user-content-fnref-2",[565],[580],{"type":26,"value":568},{"title":7,"searchDepth":582,"depth":582,"links":583},5,[584,586,587,588,593,594,595],{"id":81,"depth":585,"text":84},2,{"id":148,"depth":585,"text":151},{"id":231,"depth":585,"text":234},{"id":281,"depth":585,"text":284,"children":589},[590,592],{"id":363,"depth":591,"text":366},3,{"id":409,"depth":591,"text":412},{"id":452,"depth":585,"text":455},{"id":519,"depth":585,"text":522},{"id":56,"depth":585,"text":548},"markdown","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md","content","1.article/1.vinter/2.jul/2.2-juledag-epistel.md","md",[602,606,610,614,618,622,626,627,631,635,639,643,647,651,655,659],{"_path":603,"title":604,"description":605,"_type":596},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":607,"title":608,"description":609,"_type":596},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":611,"title":612,"description":613,"_type":596},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":615,"title":616,"description":617,"_type":596},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":619,"title":620,"description":621,"_type":596},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":623,"title":624,"description":625,"_type":596},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":4,"title":8,"description":9,"_type":596},{"_path":628,"title":629,"description":630,"_type":596},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":632,"title":633,"description":634,"_type":596},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":636,"title":637,"description":638,"_type":596},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":640,"title":641,"description":642,"_type":596},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":644,"title":645,"description":646,"_type":596},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":648,"title":649,"description":650,"_type":596},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":652,"title":653,"description":654,"_type":596},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":656,"title":657,"description":658,"_type":596},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":660,"title":661,"description":662,"_type":596},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[664,668,1385],{"title":665,"_path":666,"_id":667,"_type":596},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":669,"_path":670,"children":671},"Article","/article",[672,933,1082,1366,1379],{"title":673,"_path":674,"children":675},"Vinter","/article/vinter",[676,721,772,821,856,915],{"title":677,"_path":678,"children":679},"Advent","/article/vinter/advent",[680,685,691,696,701,706,711,716],{"title":681,"_path":682,"_id":683,"_type":596,"series":677,"tags":684},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":686,"_path":687,"_id":688,"_type":596,"series":677,"tags":689},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,690],"Evangelium",{"title":692,"_path":693,"_id":694,"_type":596,"series":677,"tags":695},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":697,"_path":698,"_id":699,"_type":596,"series":677,"tags":700},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,690],{"title":702,"_path":703,"_id":704,"_type":596,"series":677,"tags":705},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":707,"_path":708,"_id":709,"_type":596,"series":677,"tags":710},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,690],{"title":712,"_path":713,"_id":714,"_type":596,"series":677,"tags":715},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":717,"_path":718,"_id":719,"_type":596,"series":677,"tags":720},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,690],{"title":10,"_path":722,"children":723},"/article/vinter/jul",[724,727,730,733,736,739,742,744,747,750,753,757,760,763,766,769],{"title":604,"_path":603,"_id":725,"_type":596,"series":10,"tags":726},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":608,"_path":607,"_id":728,"_type":596,"series":10,"tags":729},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,690],{"title":612,"_path":611,"_id":731,"_type":596,"series":10,"tags":732},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":616,"_path":615,"_id":734,"_type":596,"series":10,"tags":735},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,690],{"title":620,"_path":619,"_id":737,"_type":596,"series":10,"tags":738},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":624,"_path":623,"_id":740,"_type":596,"series":10,"tags":741},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,690],{"title":8,"_path":4,"_id":597,"_type":596,"series":10,"tags":743},[14,15],{"title":629,"_path":628,"_id":745,"_type":596,"series":10,"tags":746},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,690],{"title":633,"_path":632,"_id":748,"_type":596,"series":10,"tags":749},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":637,"_path":636,"_id":751,"_type":596,"series":10,"tags":752},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,690],{"title":641,"_path":640,"_id":754,"_type":596,"series":10,"tags":755},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,756],"Gal",{"title":645,"_path":644,"_id":758,"_type":596,"series":10,"tags":759},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,690],{"title":649,"_path":648,"_id":761,"_type":596,"series":10,"tags":762},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,756],{"title":653,"_path":652,"_id":764,"_type":596,"series":10,"tags":765},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,690],{"title":657,"_path":656,"_id":767,"_type":596,"series":10,"tags":768},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":661,"_path":660,"_id":770,"_type":596,"series":10,"tags":771},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,690],{"title":773,"_path":774,"children":775},"Aabenbaring","/article/vinter/aabenbaring",[776,781,786,791,796,801,806,811,816],{"title":777,"_path":778,"_id":779,"_type":596,"series":773,"tags":780},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":782,"_path":783,"_id":784,"_type":596,"series":773,"tags":785},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,690],{"title":787,"_path":788,"_id":789,"_type":596,"series":773,"tags":790},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":792,"_path":793,"_id":794,"_type":596,"series":773,"tags":795},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,690],{"title":797,"_path":798,"_id":799,"_type":596,"series":773,"tags":800},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,690],{"title":802,"_path":803,"_id":804,"_type":596,"series":773,"tags":805},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":807,"_path":808,"_id":809,"_type":596,"series":773,"tags":810},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,690],{"title":812,"_path":813,"_id":814,"_type":596,"series":773,"tags":815},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":817,"_path":818,"_id":819,"_type":596,"series":773,"tags":820},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,690],{"title":822,"_path":823,"children":824},"For Faste","/article/vinter/for-faste",[825,831,836,841,846,851],{"title":826,"_path":827,"_id":828,"_type":596,"series":829,"tags":830},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":832,"_path":833,"_id":834,"_type":596,"series":829,"tags":835},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,690],{"title":837,"_path":838,"_id":839,"_type":596,"series":829,"tags":840},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":842,"_path":843,"_id":844,"_type":596,"series":829,"tags":845},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,690],{"title":847,"_path":848,"_id":849,"_type":596,"series":829,"tags":850},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":852,"_path":853,"_id":854,"_type":596,"series":829,"tags":855},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,690],{"title":857,"_path":858,"children":859},"Faste","/article/vinter/faste",[860,865,870,875,880,885,890,895,900,905,910],{"title":861,"_path":862,"_id":863,"_type":596,"series":857,"tags":864},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":866,"_path":867,"_id":868,"_type":596,"series":857,"tags":869},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,690],{"title":871,"_path":872,"_id":873,"_type":596,"series":857,"tags":874},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":876,"_path":877,"_id":878,"_type":596,"series":857,"tags":879},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,690],{"title":881,"_path":882,"_id":883,"_type":596,"series":857,"tags":884},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":886,"_path":887,"_id":888,"_type":596,"series":857,"tags":889},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,690],{"title":891,"_path":892,"_id":893,"_type":596,"series":857,"tags":894},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,756],{"title":896,"_path":897,"_id":898,"_type":596,"series":857,"tags":899},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,690],{"title":901,"_path":902,"_id":903,"_type":596,"series":857,"tags":904},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,690],{"title":906,"_path":907,"_id":908,"_type":596,"series":857,"tags":909},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":911,"_path":912,"_id":913,"_type":596,"series":857,"tags":914},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,690],{"title":916,"_path":917,"children":918},"Paaskeuge","/article/vinter/paaskeuge",[919,924,929],{"title":920,"_path":921,"_id":922,"_type":596,"series":916,"tags":923},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":925,"_path":926,"_id":927,"_type":596,"series":916,"tags":928},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":930,"_path":921,"_id":931,"_type":596,"series":916,"tags":932},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":934,"_path":935,"children":936},"Vaar","/article/vaar",[937,982,1058],{"title":938,"_path":939,"children":940},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[941,947,952,957,962,967,972,977],{"title":942,"_path":943,"_id":944,"_type":596,"series":945,"tags":946},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":948,"_path":949,"_id":950,"_type":596,"series":945,"tags":951},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,690],{"title":953,"_path":954,"_id":955,"_type":596,"series":945,"tags":956},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":958,"_path":959,"_id":960,"_type":596,"series":945,"tags":961},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,690],{"title":963,"_path":964,"_id":965,"_type":596,"series":945,"tags":966},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":968,"_path":969,"_id":970,"_type":596,"series":945,"tags":971},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,690],{"title":973,"_path":974,"_id":975,"_type":596,"series":945,"tags":976},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,690],{"title":978,"_path":979,"_id":980,"_type":596,"series":945,"tags":981},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":983,"_path":984,"children":985},"Etter Paaske","/article/vaar/etter-paaske",[986,992,997,1002,1007,1012,1017,1022,1027,1032,1038,1043,1048,1053],{"title":987,"_path":988,"_id":989,"_type":596,"series":990,"tags":991},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":993,"_path":994,"_id":995,"_type":596,"series":990,"tags":996},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,690],{"title":998,"_path":999,"_id":1000,"_type":596,"series":990,"tags":1001},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,690],{"title":1003,"_path":1004,"_id":1005,"_type":596,"series":990,"tags":1006},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1008,"_path":1009,"_id":1010,"_type":596,"series":990,"tags":1011},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,690],{"title":1013,"_path":1014,"_id":1015,"_type":596,"series":990,"tags":1016},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1018,"_path":1019,"_id":1020,"_type":596,"series":990,"tags":1021},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,690],{"title":1023,"_path":1024,"_id":1025,"_type":596,"series":990,"tags":1026},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1028,"_path":1029,"_id":1030,"_type":596,"series":990,"tags":1031},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1033,"_path":1034,"_id":1035,"_type":596,"series":990,"tags":1036},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1037],"NB",{"title":1039,"_path":1040,"_id":1041,"_type":596,"series":990,"tags":1042},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,690],{"title":1044,"_path":1045,"_id":1046,"_type":596,"series":990,"tags":1047},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,690],{"title":1049,"_path":1050,"_id":1051,"_type":596,"series":990,"tags":1052},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1054,"_path":1055,"_id":1056,"_type":596,"series":990,"tags":1057},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1037],{"title":1059,"_path":1060,"children":1061},"Pinse","/article/vaar/pinse",[1062,1067,1072,1077],{"title":1063,"_path":1064,"_id":1065,"_type":596,"series":1059,"tags":1066},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1068,"_path":1069,"_id":1070,"_type":596,"series":1059,"tags":1071},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,690],{"title":1073,"_path":1074,"_id":1075,"_type":596,"series":1059,"tags":1076},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,690],{"title":1078,"_path":1079,"_id":1080,"_type":596,"series":1059,"tags":1081},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,690],{"title":1083,"_path":1084,"children":1085},"Trefoldighed","/article/trefoldighed",[1086,1221],{"title":1087,"_path":1088,"children":1089},"Sommer","/article/trefoldighed/sommer",[1090,1095,1100,1105,1110,1115,1120,1125,1130,1135,1140,1145,1150,1155,1161,1166,1171,1176,1181,1186,1191,1196,1201,1206,1211,1216],{"title":1091,"_path":1092,"_id":1093,"_type":596,"series":1087,"tags":1094},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1096,"_path":1097,"_id":1098,"_type":596,"series":1087,"tags":1099},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,690],{"title":1101,"_path":1102,"_id":1103,"_type":596,"series":1087,"tags":1104},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1037],{"title":1106,"_path":1107,"_id":1108,"_type":596,"series":1087,"tags":1109},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,690],{"title":1111,"_path":1112,"_id":1113,"_type":596,"series":1087,"tags":1114},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1116,"_path":1117,"_id":1118,"_type":596,"series":1087,"tags":1119},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,690],{"title":1121,"_path":1122,"_id":1123,"_type":596,"series":1087,"tags":1124},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1126,"_path":1127,"_id":1128,"_type":596,"series":1087,"tags":1129},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,690],{"title":1131,"_path":1132,"_id":1133,"_type":596,"series":1087,"tags":1134},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1136,"_path":1137,"_id":1138,"_type":596,"series":1087,"tags":1139},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,690],{"title":1141,"_path":1142,"_id":1143,"_type":596,"series":1087,"tags":1144},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1146,"_path":1147,"_id":1148,"_type":596,"series":1087,"tags":1149},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,690],{"title":1151,"_path":1152,"_id":1153,"_type":596,"series":1087,"tags":1154},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":596,"series":1087,"tags":1159},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,690,1160],"5.bud",{"title":1162,"_path":1163,"_id":1164,"_type":596,"series":1087,"tags":1165},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1167,"_path":1168,"_id":1169,"_type":596,"series":1087,"tags":1170},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,690],{"title":1172,"_path":1173,"_id":1174,"_type":596,"series":1087,"tags":1175},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1177,"_path":1178,"_id":1179,"_type":596,"series":1087,"tags":1180},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,690],{"title":1182,"_path":1183,"_id":1184,"_type":596,"series":1087,"tags":1185},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1187,"_path":1188,"_id":1189,"_type":596,"series":1087,"tags":1190},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,690],{"title":1192,"_path":1193,"_id":1194,"_type":596,"series":1087,"tags":1195},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1197,"_path":1198,"_id":1199,"_type":596,"series":1087,"tags":1200},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,690],{"title":1202,"_path":1203,"_id":1204,"_type":596,"series":1087,"tags":1205},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1037],{"title":1207,"_path":1208,"_id":1209,"_type":596,"series":1087,"tags":1210},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,690],{"title":1212,"_path":1213,"_id":1214,"_type":596,"series":1087,"tags":1215},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1217,"_path":1218,"_id":1219,"_type":596,"series":1087,"tags":1220},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,690],{"title":1222,"_path":1223,"children":1224},"Host","/article/trefoldighed/host",[1225,1230,1235,1240,1245,1250,1255,1260,1265,1270,1275,1280,1285,1290,1295,1300,1305,1310,1315,1320,1325,1330,1335,1340,1345,1351,1356,1361],{"title":1226,"_path":1227,"_id":1228,"_type":596,"series":1222,"tags":1229},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,756],{"title":1231,"_path":1232,"_id":1233,"_type":596,"series":1222,"tags":1234},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,690],{"title":1236,"_path":1237,"_id":1238,"_type":596,"series":1222,"tags":1239},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,756],{"title":1241,"_path":1242,"_id":1243,"_type":596,"series":1222,"tags":1244},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,690],{"title":1246,"_path":1247,"_id":1248,"_type":596,"series":1222,"tags":1249},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,756],{"title":1251,"_path":1252,"_id":1253,"_type":596,"series":1222,"tags":1254},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,690],{"title":1256,"_path":1257,"_id":1258,"_type":596,"series":1222,"tags":1259},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1261,"_path":1262,"_id":1263,"_type":596,"series":1222,"tags":1264},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,690],{"title":1266,"_path":1267,"_id":1268,"_type":596,"series":1222,"tags":1269},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1271,"_path":1272,"_id":1273,"_type":596,"series":1222,"tags":1274},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,690],{"title":1276,"_path":1277,"_id":1278,"_type":596,"series":1222,"tags":1279},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1281,"_path":1282,"_id":1283,"_type":596,"series":1222,"tags":1284},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,690],{"title":1286,"_path":1287,"_id":1288,"_type":596,"series":1222,"tags":1289},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1291,"_path":1292,"_id":1293,"_type":596,"series":1222,"tags":1294},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,690],{"title":1296,"_path":1297,"_id":1298,"_type":596,"series":1222,"tags":1299},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1301,"_path":1302,"_id":1303,"_type":596,"series":1222,"tags":1304},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,690],{"title":1306,"_path":1307,"_id":1308,"_type":596,"series":1222,"tags":1309},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1311,"_path":1312,"_id":1313,"_type":596,"series":1222,"tags":1314},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,690],{"title":1316,"_path":1317,"_id":1318,"_type":596,"series":1222,"tags":1319},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":596,"series":1222,"tags":1324},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,690],{"title":1326,"_path":1327,"_id":1328,"_type":596,"series":1222,"tags":1329},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":596,"series":1222,"tags":1334},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,690],{"title":1336,"_path":1337,"_id":1338,"_type":596,"series":1222,"tags":1339},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1341,"_path":1342,"_id":1343,"_type":596,"series":1222,"tags":1344},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,690],{"title":1346,"_path":1347,"_id":1348,"_type":596,"series":1222,"tags":1349},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1350,15],"English",{"title":1352,"_path":1353,"_id":1354,"_type":596,"series":1222,"tags":1355},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,690],{"title":1357,"_path":1358,"_id":1359,"_type":596,"series":1222,"tags":1360},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1362,"_path":1363,"_id":1364,"_type":596,"series":1222,"tags":1365},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,690],{"title":1367,"_path":1368,"children":1369},"Festpostille","/article/festpostille",[1370,1375],{"title":1371,"_path":1372,"_id":1373,"_type":596,"series":1222,"tags":1374},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,690],{"title":1096,"_path":1376,"_id":1377,"_type":596,"series":1087,"tags":1378},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,690],{"title":1380,"_path":1381,"_id":1382,"_type":596,"tags":1383},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1384],"Start",{"title":1386,"_path":1387,"_id":1388,"_type":596},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1695458974236]