[{"data":1,"prerenderedAt":1673},["Reactive",2],{"/article/trefoldighed/sommer/3-epistel":3,"Sommer-series":863,"rootFolder":968},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":858,"_id":859,"_source":860,"_file":861,"_extension":862},"/article/trefoldighed/sommer/3-epistel","sommer",false,"","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.","Sommer","note","2023-06-25T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":845},"root",[19,27,36,82,228,278,320,474,564,686,832],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-pet-5-5-11-3søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"tekst-er-en-formaning",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"tekst-er-en-formaning\"}",[51],{"type":26,"value":52},"Tekst er en formaning:",{"type":20,"tag":54,"props":55,"children":56},"ol",{},[57,63,68],{"type":20,"tag":58,"props":59,"children":60},"li",{},[61],{"type":26,"value":62},"Til ydmyghed.",{"type":20,"tag":58,"props":64,"children":65},{},[66],{"type":26,"value":67},"Til tro og tillid til Gud.",{"type":20,"tag":58,"props":69,"children":70},{},[71,73,77,80],{"type":26,"value":72},"Til strid og kamp imod djævelen.",{"type":20,"tag":74,"props":75,"children":76},"br",{},[],{"type":20,"tag":74,"props":78,"children":79},{},[],{"type":26,"value":81},"\nDette er slutningen på Peters første brev, som indeholder en formaning til gode gerninger. Dem, en kristen skal have og øve, så man dog kan se og begribe, at evangeliets lære ikke er en sådan lære, som man beskylder den for, at den skulle forbyde gode gerninger eller ikke alvorlig fordrer og kræver dem. Den driver meget mere på det flittigste og rigeligste på læren om de gerninger, som er rette gode gerninger. Specielt bliver fire forskellige stykker opregnet i denne epistel, som også giver fire gode præ­dikener.",{"type":20,"tag":37,"props":83,"children":85},{"open":39,"dataHeadingId":84},"om-ydmyghed",[86,95],{"type":20,"tag":43,"props":87,"children":88},{},[89],{"type":20,"tag":47,"props":90,"children":92},{"id":84,"dataHeadingPath":91},"{\"h2\":\"om-ydmyghed\"}",[93],{"type":26,"value":94},"Om ydmyghed",{"type":20,"tag":28,"props":96,"children":97},{},[98,100,103,106,108,111,114,116,119,122,124,127,130,132,135,138,140,143,146,148,151,154,156,162,164,167,170,172,175,178,180,183,186,188,191,194,196,199,202,204,207,210,212,215,218,220,223,226],{"type":26,"value":99},"Apostlen har lige inden formanet de ældste, som er præsterne og prædikan­terne, som skal regere kirken, at de i deres liv skal være et forbillede for hjorden og ikke ophøje sig på grund af sit embede, som var de herrer over den, men tjene de andre dermed. På samme måde formaner han her også den øvrige hob, og især de unge, at de skal underordne sig de ældste, og at alle i almindelighed skal vise yd­myghed mod hinanden indbyrdes. Som Paulus siger, skal de komme hinanden i forkøbet med at vise ærbødighed. For dette er kærlighedens skønneste og lifligste dyd og den nødven­digste til at bevare fred og disciplin blandt mennesker. Men især pryder og passer den ungdommen godt og gør den elskværdig både for Gud og mennesker og bringer mange gode frugter. Ja, hvis man kunne bringe mennesker dertil, at denne dyd blev øvet, så ville det overalt stå godt til. Man skulle se en skøn verden, fuld af al tugt og gode gerninger, så at jeg hellere ville se en by, hvor ungdommen var opdraget i denne dyd, end hundrede klostre, selv om de så levede på strengeste måde.",{"type":20,"tag":74,"props":101,"children":102},{},[],{"type":20,"tag":74,"props":104,"children":105},{},[],{"type":26,"value":107},"\nNu er ungdommens ulydighed og hovmod desværre en af de største og almindeligste klager. Derfor er det højst nødvendigt, med al flid at plante og indprente denne formaning, især hos de unge, hvis det skal hjælpe noget.",{"type":20,"tag":74,"props":109,"children":110},{},[],{"type":20,"tag":74,"props":112,"children":113},{},[],{"type":26,"value":115},"\nFørst foreholder Peter os Guds bud, så vi skal vide, at det ikke er en sådan gerning, som du efter eget forgodtbefindende kan gøre eller undlade, men at Gud alvorligt kræver den af dig. Du skal gøre den godvilligt og af kærlighed, ellers samler du Guds vrede over dig, og du skal ikke have nogen lykke eller nåde, heller ikke hos mennesker. For hovmod­ er forhadt af alle og forbandes af hele verden, også af dem, som ikke lider derunder. Ja, hvis man selv ligger fanget i denne last og ikke ser sin egen skam, så kan man dog ikke tåle den hos en anden, men må selv hade og fordømme ham. Så­dan last skader heller ikke nogen anden mere end dig selv, idet du ved den gør dig for­hadt og foragtet hos Gud og mennesker og får den ringe ære, at enhver kalder dig et groft og hovmodigt skarn og foragter dig. Og Gud lader også sådan dom og foragt overgå dig, så du må se, at han ikke vil lade en sådan last være ustraffet, men gøre den til skamme. Som Peter her siger: ”Han står de hovmodige imod.”",{"type":20,"tag":74,"props":117,"children":118},{},[],{"type":20,"tag":74,"props":120,"children":121},{},[],{"type":26,"value":123},"\nDernæst burde mennesker jo lade sig bevæge af de eksempler, som dette ords opfyldelse daglig stiller os for øje, selv om de ikke bekymrer sig om egen ære og gunst hos hele verden. Selv om du heller ikke lader dig bevæge af det, som især burde bevæge dig, hvis du har en gnist af et kristent hjerte i dig, nemlig af det høje og herlige eksempel, som den høje person og evige majestæt, Guds søn, vor Herre har givet dig. Her ser du en ydmyghed, som er uudsigelig og overgår alle menneskers sind og forstand, så en kristens hjerte, hvis det kunne betragte den ret, måtte smelte. Og hvis intet af alt dette kan bevæge dig, så skulle du dog lade dig ydmyge ved de mange skrækkelige eksempler på Guds forfærdelige vrede, hvormed han fra begyndelsen af har nedstyrtet hovmodigheden.",{"type":20,"tag":74,"props":125,"children":126},{},[],{"type":20,"tag":74,"props":128,"children":129},{},[],{"type":26,"value":131},"\nHvad er vel skrækkeligere end den høje englenaturs evige og uigenkaldelige fald og forkastelse, hvorved Djævelen, til sin evige fordømmelse har berøvet sig de salige ånders ære og herlighed, fordi han ville sætte sig ved siden af Gud? Og er det ikke ved det samme hovmod, han har bragt mennesker til deres jam­merlige fald? Men hvad er du for et blindt og forbandet menneske, som med din stinkende og skammelige stolthed vil gøre dig lig med den lede ånd. Hermed skaffer du dig hele verden til uven og sætter dig dertil op mod den guddommelige majestæt selv, for hvem dog selv englene må bæve?",{"type":20,"tag":74,"props":133,"children":134},{},[],{"type":20,"tag":74,"props":136,"children":137},{},[],{"type":26,"value":139},"\nSelv om du ikke føler nogen frygt ved at tabe alle menneskers gunst og den almindelige forbøn, så skulle du dog frygte for dette, at Gud vil rette sit lyn og torden, hvormed han splintrer de hårdeste klipper og bjerge, mod dit hoved og evindelig kaste dig i afgrunden, sådan som han nedstyrtede den hovmodige ånd med hans engle.",{"type":20,"tag":74,"props":141,"children":142},{},[],{"type":20,"tag":74,"props":144,"children":145},{},[],{"type":26,"value":147},"\nDerfor formaner Peter nu både dem, som er i prædikeembedet, og andre kristne, som har med kirken at gøre, at de skal forblive i sit kald og embede og føre det med ydmyghed, samt gerne lyde og tjene andre. For her er denne last allerskadeligst for kristenheden, fordi kirkens ledelse, liv og væsen er sådan ordnet af Gud, at ingen her skal flyve højt, herske og hæve sig over andre, sådan som paven, som den rette antikrist, i sit regimente har gjort. I alle stillinger, embeder og opgaver skal findes idel ydmyghed og den kristne kærligheds og tjenstvilligheds gerninger.",{"type":20,"tag":74,"props":149,"children":150},{},[],{"type":20,"tag":74,"props":152,"children":153},{},[],{"type":26,"value":155},"\nI dette styre står hovmodigheden også stik imod Moselovens første tavle ",{"type":20,"tag":157,"props":158,"children":159},"span",{},[160],{"type":26,"value":161},": de første tre bud",{"type":26,"value":163},". Det er en ret djævelsk hovmodighed lige over for Guds navn og ord hos sådanne folk, som vil være kloge i trossager, mestre Guds Ord. De bliver opblæste, hvis de har nogen gave frem for andre, så de regner Gud og alle mennesker for intet. Denne last findes også almindeligere hos de store, lærde, vise biskopper og prædikanter og hos dem, som lærer af dem og holder sig til dem. Især når de endnu som begyndere og uer­farne og utæmmede bliver trukket frem, og deraf blæser sig op og bryster sig. De siger: Jeg er også en lærd doktor og har ånden og andre gaver lige så vel som, ja mere end andre. Derfor, mener de, man skal høre og ære dem frem for andre, og selv holder de sig så kloge, som var al verden for dem kun gæs og tåber. Og jo større gaverne er, desto større og skadeligere er dette hovmod. Således er det også inden for andre områder. Hvis en kan lidt eller hedder doktor, så pukker han på det og foragter andre, som om det, han har, ikke var givet ham af Gud, men af naturen medfødt, og alle må fejre og tilbede ham derfor. De betænker ikke, at de dermed løber mod Gud og før styrter sig selv i afgrunden, før de støder ham ned fra Himlen.",{"type":20,"tag":74,"props":165,"children":166},{},[],{"type":20,"tag":74,"props":168,"children":169},{},[],{"type":26,"value":171},"\nBetragt kun eksemplerne fra vor tid, hvordan Gud har styrtet sådanne folk. Thomas Münzer med hans oprørske profeter og siden gendøbernes parti var også til gavns stolte og ville ikke høre, hvad man sagde og formanede dem. Indtil de alle pludselig gik til grunde, ikke alene med al skam, men også sig selv og mange af de folk, som de havde forført til jammerlig og evig skade. Af sådanne hovmodige ånder er der også nu til dags mange foruden dem, som endnu ikke tør træde åbenlyst frem, og som hos sig selv har mærket, at de er lærde, eller i øvrigt stå i anseelse hos folk. Herover bryster de sig selv og bliver således med al sin kunst og lær­dom uden ånd og frugt, selv om de ellers ikke anretter nogen stor skade, undtagen den, at de fordømmer sig selv dermed.",{"type":20,"tag":74,"props":173,"children":174},{},[],{"type":20,"tag":74,"props":176,"children":177},{},[],{"type":26,"value":179},"\nSådan går det med alle slags gaver og embeder, hvor der ikke findes gudsfrygt og ydmyghed. Her er fyrster, embedsmænd, jurister og andre lignende så trodsige og stolte, at de indbilder sig, at de er de eneste mennesker på jorden. Dem man må anse for guder, og dog foragter de med sin stolthed Gud og mennesker og fører ved sådant hovmod både land og folk i fordærvelse. De har allerede fået sin dom, at de som Guds fjender må nedstyrtes, for de har allerede udskilt sig selv fra Guds rige og nåde, og på dem er deres dåb og Kristus med hans lidelse og blod forspildt.",{"type":20,"tag":74,"props":181,"children":182},{},[],{"type":20,"tag":74,"props":184,"children":185},{},[],{"type":26,"value":187},"\nDette er en hovmodighed, som strider mod lovens første tavle, idet man ikke bru­ger de åndelige goder og gaver til Guds ære og næstens gavn. Man fordærver dem altså ganske både for Gud og men­nesker og farer derunder til Djævelen, hvem sådanne mennesker er blevet lige. Der­næst er denne last ligeså almindelig i budene på den anden tavle, i de almindelige stillinger og menneskers liv indbyrdes, hvor enhver bryster sig og foragter den anden. Fyrsten og adelsmanden mener, at hele verden intet er mod dem. Dernæst kommer landmanden og den almindelige lønmodtager, som blæser sig op over, at de have mange penge. De indbilder sig, at de kan trodse alle og ikke behøver at bevise nogen noget godt. Dem var det passende at spytte på. Sådan hovmodighed anstår dem ikke bedre end et billede af sten eller en træklods, som man smykker med guld og sølv. Til sidst hører også kvinderne med her med deres tåbelige og barnagtige hovmodighed, så snart den ene er smukkere eller flottere smykket end den anden. Det er dem, der er de rette udsmykkede gæs og indbilder sig, at der ikke findes nogen som dem. Ja, der er næsten ingen børn og unge, som ikke praler og vil hæve sig over andre. Kort sagt, det er kommet dertil, at enhver vil være den første, og ingen ydmyger sig for den anden. Man mener sig også at være i sin gode ret, som var man ikke skyldig at vige for nogen. Desuden er også de offentlige myndigheder blevet så svage, at der ikke er noget håb om, at de skal kunne hæmme dette overmod alle steder.",{"type":20,"tag":74,"props":189,"children":190},{},[],{"type":20,"tag":74,"props":192,"children":193},{},[],{"type":26,"value":195},"\nDerfor må Gud til sidst slå ned med torden og lyn­ild, og vi skal således erfare, at han står sådanne imod og ikke vil tåle no­gen hovmodighed. Derfor bør man dog, så vidt muligt, formane og vænne ung­dommen, som endnu lader sig opdrage, til at vogte sig for denne last.",{"type":20,"tag":74,"props":197,"children":198},{},[],{"type":20,"tag":74,"props":200,"children":201},{},[],{"type":26,"value":203},"\nPeter bruger her et specielt ord, når han siger: I skal alle være ”klædt” i ydmyghed over for hinanden. Derved betegner han, at de skal være så fast sammenknyttet og inderligt forbundne med ydmyghed, som et stykke stof, der er syet og vævet så tæt og stærkt, at det ikke kan rives i stykker. Han viser der­med, hvordan de kristne med stor energi skal stræbe efter at vise og øve denne dyd indbyrdes, som var den deres eneste fælles forpligtelse. I må, siger han, være sådan sammenfattet og sammenbundne og holde hinanden så fast i hænderne, at ydmygheden ikke kan opløses, adskilles eller sønderrives, selv om en af jer fristes af Djævelen eller ved en andens onde ord får årsag til at blive vred. I skal have det sind, at I som kristne bør tåle hinanden indbyrdes og give efter for hinanden, som de, der alle til sam­men er ét legeme og alene lever sammen her på jorden, for at I skal tjene hinanden i kærlighed.",{"type":20,"tag":74,"props":205,"children":206},{},[],{"type":20,"tag":74,"props":208,"children":209},{},[],{"type":26,"value":211},"\nOg skal her enhver erkende sin egen svaghed og betænke, at Gud også har gi­vet en anden noget og kan give ham mere, end du selv har, og derfor gerne tjene og vige pladsen for andre, fordi du også trænger til dem. For enhver er jo skabt for den andens skyld, så vi alle skal tjene hinanden, og Gud giver enhver lige nåde og salighed, så ingen skal hæve sig over den anden. Hvis man gør det, taber man derved den modtagne nåde og falder i langt større fordømmelse end andre. Derfor må man holde fast ved ydmygheden, så sådan enighed ikke forstyrres. For Djævelen tragter også efter at sønderrive den og søger og fremskaffer alle slags årsager hos mennesker, så de foragter og slår hånden af hinanden og kappes i stolthed og hovmod. Dette er kød og blod desuden i sig selv tilbøjelig til. Således er ydmygheden let og snart borte, hvis man ikke værger sig med alvor og står Djævelen og sit eget kød imod.",{"type":20,"tag":74,"props":213,"children":214},{},[],{"type":20,"tag":74,"props":216,"children":217},{},[],{"type":26,"value":219},"\nDette er også et stykke af de skønne klæder og smykker, som pryder de kristne for Gud og mennesker mere end alle kroner og jordisk pragt. Den er det rette åndelige liv, som beha­ger Gud, så ingen behøver at søge noget andet, eller løbe i kloster eller ud i ørkener. For gennem Peter er mennesker i alle livssituationer formanet til denne dyd. Denne prædiken om gode gerninger angår alle embeder, ethvert hjem, enhver by, kirke og skole, så børn, ansatte, ungdom og undersåtter skal være ydmyge og adlyde sine forældre og overordnede og de gamle. Derimod skal de, som er overordnede og i højere stand, tjene de lavere, ja de ringeste. Gjorde man det, var vi fulde af gode gerninger; for det er umuligt, at ydmyghed kan gøre noget ondt, men den tjener enhver og er alle nyttig og til behag. På den kunne man bedre kende og mærke de rette hel­lige kristne, end på al munkehellighed og deres gerninger; for det er dog intet stort besvær at bære en grå kappe, ikke heller at ligge på jorden om natten og stå op ved midnat. Det gør onde slyngler, tyve og mordere også og må ofte gøre det. Men at bære denne engleklædning og holde fast derpå, det vil verden ikke have noget med, mens den er ganske opfyldt af munkevæsen. Det kommer af, at kød og blod strider imod, og enhver søger sig et bekvemt liv, hvor man kan leve for sig selv og ikke tjene nogen og heller ikke behøver at finde sig i noget fra andre, således som munkene har søgt og valgt.",{"type":20,"tag":74,"props":221,"children":222},{},[],{"type":20,"tag":74,"props":224,"children":225},{},[],{"type":26,"value":227},"\nTil denne formaning tilføjer Peter nu denne årsag:",{"type":20,"tag":37,"props":229,"children":231},{"open":39,"dataHeadingId":230},"for-gud-står-de-hovmodige-imod-men-de-ydmyge-viser-han-nåde",[232,241],{"type":20,"tag":43,"props":233,"children":234},{},[235],{"type":20,"tag":47,"props":236,"children":238},{"id":230,"dataHeadingPath":237},"{\"h2\":\"for-gud-står-de-hovmodige-imod-men-de-ydmyge-viser-han-nåde\"}",[239],{"type":26,"value":240},"For Gud står de hovmodige imod, men de ydmyge viser han nåde.",{"type":20,"tag":28,"props":242,"children":243},{},[244,246,249,252,254,257,260,262,265,268,270,273,276],{"type":26,"value":245},"Hermed viser han, som jeg ovenfor har sagt, Guds alvorlige bud og lader en hård trussel komme med. Han siger ikke blot: Gud straffer de hovmodige eller er dem fjendsk, men: Han står dem imod og sætter sig imod dem. Men hvad er alle menneskers hovmodighed mod Gud andet end en ussel, forfængelig vandboble, som blæser sig op og gør sig stor, som ville den storme Himlen, og altså løber ind lyn og torden, som kan knuse himmel og jord? Hvad formår dog alle skabningers hele magt, når Gud sætter sig derimod? Og hvordan tør et elendigt menneske, som en lille sygdom eller byld kan berøve livet, udfordre den majestæt, som hvert øjeblik kan kaste det i afgrunden? Hvorfor hov­moder støv og aske sig? Spørger Sirak i kap. 10, 9. Er det ikke nok og langt mere end nok at vi har synd og ulydighed på os, hvormed vi fortørner Gud og fortjene stor straf? Og dog vil vi oven i købet gøre ham vred med vor hovmodighed og trods, så han med sin maje­stæt må sætte sig imod os? Med andre synder kan han endnu have tålmodighed og formaner og tilskyn­der os til omvendelse; men når vi i for­stokket ubodfærdighed vil trodse og stå ham imod, så må han også rejse sig imod os. Men hvem vil udholde det eller bestå for ham, når han sætter sin magt mod et elendigt menneske, som allerede forud hvert øjeblik er under­kastet dødens og Djævelens magt?",{"type":20,"tag":74,"props":247,"children":248},{},[],{"type":20,"tag":74,"props":250,"children":251},{},[],{"type":26,"value":253},"\nFra begyndelsen af har erfaringen gennem utallige historier bevist dette sprogs sandhed: Gud står de hovmodige imod. Han har nemlig altid styrtet og ødelagt den hovmodige verden og kastet de stolte, trodsige konger og herrer til jor­den. Hvordan blev ikke den store konge af Babel, Nebukadnezar, ydmyget, da han måtte lade sig støde fra sin kongestol ned blandt dyrene på marken og æde græs sammen med dem? (Daniel kap. 4). Hvor pludselig blev ikke den store konge Aleksander ned­styrtet, da han efter sin sejr og lykke begyndte at blive stolt og ville holdes for en Gud? Ligeså kong Herodes Agrippa, ApG 12, 23. Den stolte, kejser Julian, en giftig spot­ter og forfølger af Kristus, som han havde fornægtet, hvor snart druknede ikke han i sit eget blod? Og senere hen, hvor er de blevet af alle de stolte og overmodige ty­ranner, som har undertrykt de kristne?",{"type":20,"tag":74,"props":255,"children":256},{},[],{"type":20,"tag":74,"props":258,"children":259},{},[],{"type":26,"value":261},"\nPaven har også af djævelsk hovmod ophøjet sig selv og sat sig i Guds tem­pel ved siden af Gud, og desuden også med verdslig pragt og stolthed hævet sig over alle, så han endog af hedenske kejsere, som Diocletian og andre tyranner, har lært at lade sine fødder kysse, ja har også tvunget kejsere og konger dertil. Hvilket åbenbart umenneskeligt overmod viste ikke pave Aleksander den tredje, da han med lutter falsk skræk fra sin elen­dige bandstråle tvang den fromme, mæg­tige tyske kejser til at lægge sig under hans fødder, så han trådte på ham og sagde: ”På slanger og skorpioner skal du træde.” Og da kejseren mod dette skammelige hov­mod sagde til ham, at disse ord ikke gælder paven, men Peter, trådte han endnu engang på ham med endnu større overmod og sagde: ”Både mig og Peter.” Det er dog et hovmod, som går ud over al grænse.",{"type":20,"tag":74,"props":263,"children":264},{},[],{"type":20,"tag":74,"props":266,"children":267},{},[],{"type":26,"value":269},"\nTyrken er også nu for tiden stoltere, end han nogensinde har været. Men det skal også få en ende, for Gud skal styrte både paven og tyrken ved sin guddomme­lige magt og, som Daniel siger i kap. 8, 25: ikke ved menneskehånd. For denne tekst skal ikke slå fejl: ”Gud står de hovmodige imod.” Den skal vise sig i gerning, så man kan se, hvad det vil sige, at Gud modstår nogen. Ellers ville ingen tro det. Og om så tyrken og al verden var tusinde gange stoltere og mægtigere, skal det dog ikke hjælpe dem, når Han deroppe åbner øjnene og vredes og begynder at løfte sin hånd. Ham, der ligeså lidt spørger efter alle tyrkiske kejseres og pavers magt som efter en død flue.",{"type":20,"tag":74,"props":271,"children":272},{},[],{"type":20,"tag":74,"props":274,"children":275},{},[],{"type":26,"value":277},"\nDet er frygteligt, siger Hebræerbrevet (10, 31), at falde i den levende Guds hænder. Men sådan går det, når man handler i foragt og trods over for Gud, så også han må sætte sig imod mennesker og opløfte sin hånd. Derfor skal enhver tage sig i agt, så han ikke hovmoder sig og pukker over for majestæten, og det ikke alene så han ikke fortørner Gud, men også for at han må have nåde og velsignelse til det, som han skal gøre. For når du begynder noget i tillid til din egen magt, visdom og berømmelse, så tænk aldrig, at han vil give dig lykke og velsignelse til at udføre det. Men hvis du derimod ydmyger dig og i gudsfrygt og tillid til hans nåde begynder noget efter hans vilje, så har du her disse ord: ”De ydmyge viser han nåde.” Du har det løfte, at du ikke alene skal have yndest hos mennesker, men også lykke, så du bliver et nyttigt menneske både for Gud og mennesker. Trods Djævelens og hans tjeneres modstand skal du udføre din gerning og holde den ved magt. For hvor Guds nåde er, må også hans vel­signelse, beskyttelse og beskærmelse følge, så et sådant menneske ikke kan omstyrtes, men selv om det end en tid bliver trykket, skal det dog til sidst rejse sig igen og blive ophøjet, sådan som Peter siger det:",{"type":20,"tag":37,"props":279,"children":281},{"open":39,"dataHeadingId":280},"ydmyg-jer-derfor-under-guds-stærke-hånd-så-vil-han-ophøje-jer-når-tiden-kommer",[282,291],{"type":20,"tag":43,"props":283,"children":284},{},[285],{"type":20,"tag":47,"props":286,"children":288},{"id":280,"dataHeadingPath":287},"{\"h2\":\"ydmyg-jer-derfor-under-guds-stærke-hånd-så-vil-han-ophøje-jer-når-tiden-kommer\"}",[289],{"type":26,"value":290},"Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer.",{"type":20,"tag":28,"props":292,"children":293},{},[294,296,299,302,304,307,310,312,315,318],{"type":26,"value":295},"Med disse ord viser han, hvad der er den rette ydmyghed, og hvoraf den kommer deraf nemlig, at hjertet i erkendelsen af sin synd forskrækkes for Guds vrede og ængstelig begærer nåde. Det er altså en ydmyghed, som ikke viser sig i det ydre alene for mennesker, men som kommer fra hjertet, for Guds skyld, af gudsfrygt og erkendelsen af egen uvær­dighed og svaghed. For det menneske, som frygter Gud og, som Esajas siger i kap. 66, er forfærdet for hans ord, vil sandelig ikke trodse, hovmode sig eller pukke mod nogen, ja også mod sin fjende vil det have et godt og sagtmodigt hjerte, derfor finder det også nåde både for Gud og mennesker.",{"type":20,"tag":74,"props":297,"children":298},{},[],{"type":20,"tag":74,"props":300,"children":301},{},[],{"type":26,"value":303},"\nÅrsagen hertil, siger han, skal være Guds stærke hånd. Som ville han sige: I skal ikke gøre eller tillade noget for menneskers skyld, men under Guds hånd skal I ydmyge jer. Den er stærk, vældig og mægtig til begge sider. For det første kan den omstøde og styrte de stolte og sikre, hvor hårde jernhoveder og hjerter de end har, så de må ned i støv og aske, ja fortvivle i Helvedes angst og pine, så snart han blot tager lidt fat på dem med sin vredes rædsel. Det har også de hellige erfaret og klager og råber højt, hvor tung denne Guds hånd er at bære. Salme 38, 3-4: ”Dine pile sidder dybt i mig, din hånd hviler tungt på mig. Der er intet uskadt på min krop på grund af din vrede.” Og Salme 102, 10-11: ”Jeg må spise aske som brød og blande mit vand med tårer. Det skyldes din harme og vrede; du løftede mig op og kastede mig bort.” Ligeledes Salme 39, 11-12: ”Jeg går til under vægten af din hånd. Når du straffer en mand for hans synd, knuser du det, han sætter pris på, som et møl.”",{"type":20,"tag":74,"props":305,"children":306},{},[],{"type":20,"tag":74,"props":308,"children":309},{},[],{"type":26,"value":311},"\nFor det andet er det også en vældig hånd til igen at oprejse, trøste og styrke de ydmygede og forskrækkede og som Peter her siger, til igen at ophøje, så de, som ligge nedkastede i forskræk­kelse, ikke skal fortvivle eller flygte for Gud, men i Guds navn igen lade sig oprejse og trøste. For det vil han og­så have forkyndt og prædiket, at han ikke angriber os med sin hånd, for at vi derunder skal fordærves, fordømmes eller fortabes. Men han må gøre det, for at han på den måde kan føre os til omvendelse (ellers ville vi aldrig spørge efter hans ord og vilje). Og når vi begærer nåde, hjælper han os igen op og skænker os syndernes forladelse, Helligånden og det evige liv. Det taler Salmerne og profeterne også om flere steder; Salme 118, 18: ”Herren tugtede mig hårdt, men han overgav mig ikke til døden.” Og Salme 146,8: ”Herren rejser de nedbøjede.”",{"type":20,"tag":74,"props":313,"children":314},{},[],{"type":20,"tag":74,"props":316,"children":317},{},[],{"type":26,"value":319},"\nHan vil ophøje jer, når tiden kommer, siger han. For selv om han tøver, og de ydmyge og lidende oplever, at de trykkes alt for længe under Guds hånd, så de er nærved at give op, skal de dog mod denne følelse se hen til løftet: ”Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.” 1 Kor 10, 13. Til dette skal de fast fortrøste sig. Derimod skal de stolte frygte, selv om han også en tid lang lader dem gå ustraffet hen. De skal vide, at han også holder øje med dem og vil komme alt for stærk over dem, så det vil blive dem for svær en byrde. For han har allerede udrakt sin vældige hånd både til at styrte de ugudelige og til at ophøje de ydmyge.",{"type":20,"tag":37,"props":321,"children":323},{"open":39,"dataHeadingId":322},"kast-al-jeres-bekymring-på-ham-for-han-har-omsorg-for-jer",[324,333],{"type":20,"tag":43,"props":325,"children":326},{},[327],{"type":20,"tag":47,"props":328,"children":330},{"id":322,"dataHeadingPath":329},"{\"h2\":\"kast-al-jeres-bekymring-på-ham-for-han-har-omsorg-for-jer\"}",[331],{"type":26,"value":332},"Kast al jeres bekymring på ham, for han har omsorg for jer.",{"type":20,"tag":28,"props":334,"children":335},{},[336,338,341,344,346,349,352,354,357,360,362,365,368,370,373,376,378,381,384,386,389,392,394,397,400,402,405,408,410,413,416,418,421,424,426,429,432,434,437,440,442,445,448,450,453,456,458,461,464,466,469,472],{"type":26,"value":337},"Den, som i sine forhold skal leve i guds­frygt og ydmyghed og tåle verdens trods, overmod og ondskab, hvordan skal han kunne blive blandt mennesker? Eller, hvor skal han finde beskyttelse og forsvar, så han kan bevare sin from­hed? For man ser og erfarer daglig, hvordan de fromme plages og forfølges og må være verdens udskud. De kristne må i verden lide anfægtelse og modstand, mangel og nød, både legemlig og åndelig. Derved tynges deres hjerte med angst og sorg og tænker: Oh, hvad skal der blive af mig? Hvor skal jeg få penge fra? Hvor kommer jeg hen, når jeg dør? Hertil siger Peter: Så hører mig nu, jeg vil give jer det rette råd og lærdom om, hvor I skal lægge jeres sorg. Det er et lille ord fra Salme 55, som lyder sådan: ”Kast din byrde på Herren, så vil han sørge for dig. I al evighed lader han ikke den retfærdige vakle.” Sådan skal I også gøre. Lad ikke jeres sorg ligge på jer selv, for I vil ikke kunne bære den, men må til sidst ligge under for den. Giv den fra dig og kast den over på Gud, tillidsfuldt og med al glæde, og sig: Himmelske far, du er jo min herre og Gud, som har skabt mig, da jeg intet var. Desuden har du forløst mig ved din søn. Nu har du befalet og pålagt mig den eller den opgave eller arbejde, men det går ikke, som jeg vil, og der er så me­get, som ængster mig, og jeg finder hos mig selv hverken råd eller hjælp. Derfor lægger jeg det over til dig, giv du nåde og hjælp og vær du selv alt i disse ting!",{"type":20,"tag":74,"props":339,"children":340},{},[],{"type":20,"tag":74,"props":342,"children":343},{},[],{"type":26,"value":345},"\nDet behager Gud godt, og han siger os, at vi kun skal gøre, hvad der er be­falet os, og overlade ham bekymringen for, hvad udgang det skal få, og hvad vi skal udrette. Således taler også mange andre lignende sprog, som Salme 37, 5: ”Overgiv din vej til Herren, stol på ham, så griber han ind.” For ingen hedning, filosof eller jurist, såfremt han ikke tillige har Guds Ord, kan kaste sin sorg og bekymring fra sig på Gud; men hele verden og navnlig de store og vise, som skal regere, mener, at de selv må udrette alt med deres omsorg. Hvor det ikke lykkes, således som det også almindelig går, også for de allerhøjeste og viseste folk, bliver de gale og begynder at knurre og diskutere med Gud, som regerede han ikke ret. Men der sker dem også deres ret, når han således lader deres anslag og tanker slå sejl, så det modsatte sker. For de ville ikke betænke, at de behøver ham, men mener, at de selv har visdom, magt og styrke nok, så Gud må lade det gå sådan, som de har tænkt det. De tilbringer altså sit liv med mange unyttige og forfængelige an­slag og sorger, skønt de dog af erfaringen må lære og bekende noget ganske andet.",{"type":20,"tag":74,"props":347,"children":348},{},[],{"type":20,"tag":74,"props":350,"children":351},{},[],{"type":26,"value":353},"\nDerfor er dette de kristnes kunst og dyd, som de har frem for alle folk på jorden, at de véd, hvor de skal gøre af sin sorg, medens de andre kvæler og plager sig selv dermed og dog til sidst må fortvivle under den. Sådant må vel følge af vantroen, som ingen Gud har og selv vil forsørge sig. Men troen griber dette ord, som Peter anfører fra Skriften: ”For han har omsorg for jer”, forlader sig gladelig derpå og gør og lider, hvad den skal; for den ved, at den er kaldet til det. Men sorgen overlader den til Gud. Og således går den frejdig igennem, trods alt, hvad der anfægter den, og kan påkalde Gud som en far og sige: Jeg vil gøre, hvad Gud har befalet mig, men hvad udgang det skal få, det vil jeg lade ham sørge for.",{"type":20,"tag":74,"props":355,"children":356},{},[],{"type":20,"tag":74,"props":358,"children":359},{},[],{"type":26,"value":361},"\nSåledes må en kristen jo gøre, om han vil leve ret og være salig i de allervigtigste sager, nemlig i fare og i dødens stund, når han ikke med al sin bekymring kan se eller udgrunde, hvor han farer hen, eller hvordan det går ham. Han tillukker sind og sanser, i tro og tillid, og overgiver og lægger sig i Guds hånd og beskyttelse og siger: Gud har uden min sorg ladet mig leve indtil denne stund; desuden har han givet mig sin kære Søn til en skat og til et pant på det evige liv; far derfor kun gladelig hen min kære sjæl; du har en far og frelser, som har taget dig i sine hænder og skal bevare dig godt.",{"type":20,"tag":74,"props":363,"children":364},{},[],{"type":20,"tag":74,"props":366,"children":367},{},[],{"type":26,"value":369},"\nSåledes må også den ganske kristne kirke handle i sit høje åndelige embede og regimente (hvorom Paulus her især taler), hvilket intet menneske eller nogen skabning ved egne tanker, visdom og kraft formår at udrette og opholde. Heller ikke er der her nogen kraft eller beskyttelse at søge hos verden, hvorpå man kunne fortrøste og forlade sig. Men det står ganske og aldeles i Guds hæn­der alene. Han må opholde kirken ved sin guddommelige kraft, ligesom han også fra begyndelsen af altid har opholdt den underfuldt i verden i stor svaghed, i adsplittelser, forvoldte af partier og kættere og under tyranners forfølgelse. Ham alene hører regimentet til, men embedet og tjenesten befaler han de mennesker, som han vil befordre og bruge til gennem deres mund og hånd at uddele sit ord og sakramenter.",{"type":20,"tag":74,"props":371,"children":372},{},[],{"type":20,"tag":74,"props":374,"children":375},{},[],{"type":26,"value":377},"\nDerfor skal også enhver kristen, især hvis han er i sådant embede, alene tænke på, hvordan han i det, hvortil Gud har kaldet og sat ham, tro­ligt må tjene Gud. Han skal gøre det, som er ham befalet, men lade bekymringen for, hvor og hvordan kirken skal bestå og opholdes mod Djævelen og verden, ganske være overladt til Herren. Han har taget den ganske på sig og derved betaget os al sorg, så vi må være visse på, hvor den skal stå og forblive. Hvis den skulle bestå ved menneskers råd, magt og vilje, så havde Djævelen med sin magt snart omstyrtet og lagt den i grus.",{"type":20,"tag":74,"props":379,"children":380},{},[],{"type":20,"tag":74,"props":382,"children":383},{},[],{"type":26,"value":385},"\nPå samme måde burde enhver, i hvad em­bede og stand han end er, følge dette Peters råd. En fyrste skulle tragte efter, hvordan han kan beskytte sit land og folk, befordre Guds Ord, opretholde tugt og fred, skaffe enhver ret, straffe de uly­dige. Rådsherrer, embedsmænd og befalingsmænd skal troligt hjælpe til med råd og dåd, præster og prædi­kanter beflitte sig på at forkynde Guds Ord og sandhed retskaffent og uden frygt, enhver borger og undersåt varetage sin gerning og håndtering og overlade til Gud alt, hvad der ellers kan møde ham.",{"type":20,"tag":74,"props":387,"children":388},{},[],{"type":20,"tag":74,"props":390,"children":391},{},[],{"type":26,"value":393},"\nMen det gør ikke verden, men en­hver tænker: Hvorfor skal jeg udsætte mig for så megen fare, modstand og fjendskab? Hvorfor skal jeg tage på mig møje og arbejde til ingen nytte? Jeg kan dog ikke få det udrettet. Og på grund af sådan frygt og bekymring lader han det embede og de opgaver, der er pålagt ham ligge, eller bliver i alt fald forsømmelig deri. Men sådanne mennesker skal også vide, at de ikke er kristne og heller ikke tjener og gavner Gud noget i hans rige og de dem be­falede embeder. Og hvis de ikke vil skikke sig anderledes, burde de hellere lade det em­bede, Gud har givet dem, fare; for det er ikke nok, at du sidder i embedet og nyder dets ære. Vi hører alle gerne, at embe­der og stænder prises og æres; men det skal du også vide, at det ikke er i embedet, fordi du skal kunne gå i smukke klæder, sidde øverst og kaldes nådige herre, men at du troligt skal passe de opgaver, som Gud har givet dig og hædret dig med, uden at se hen til ære og nydelse, skam eller skade.",{"type":20,"tag":74,"props":395,"children":396},{},[],{"type":20,"tag":74,"props":398,"children":399},{},[],{"type":26,"value":401},"\nMen det mangler overalt derpå, at man ikke vil lade sig bevæge til at tro på Gud og have den tillid til ham, at han sørger for os, han som dog har taget det største på sig og må gøre det, som intet menneske på jorden formår, ja, som har sørget for os, før vi blev født. Han kunne vel også udrette alle ting ved sig selv og undvære alle menneskers hjælp, men han vil udrette det gennem midler og bruge os til sådanne guddommelige gerninger, som at regere, straffe, lære og trøste.",{"type":20,"tag":74,"props":403,"children":404},{},[],{"type":20,"tag":74,"props":406,"children":407},{},[],{"type":26,"value":409},"\nI særdeleshed er verden strafværdig deri, at når den efter Guds befaling skal foretage noget i vigtige sager, vil den be­standig med sin visdom forud udfinde alle kommende farer og tilfælde og tage for­holdsregler derimod. Derfor spejder den efter menneskelig hjælp, søger venskab og bistand, hvor den kan, slutter forbund og bruger alle midler, som den mener at kunne forlade sig på og være stærk nok mod sin modstander; og således vil den ved egen kraft blive sikker i sin sag. Men det er ikke at stole på Gud eller at befale sin sag og sorg i hans hånd, men det er at ville opnå tingen ved egen omsorg og forsigtighed. Den ser og tror ikke, at den intet udretter med sin sorg og klage, og at ingen menneskelig klogskab har fremtiden i sin hånd, ikke hel­ler kan udgrunde det. Og dog viser alle historiers erfaring, om vi vil se tilbage derpå, hvor slemt den menneske­lige visdom bliver bedraget, når den for­lader sig på sig selv. Det går aldeles ikke således, som den tænker, men alt vendes anderledes, ja at endog netop det modsatte er sket, af hvad mennesker havde tænkt.",{"type":20,"tag":74,"props":411,"children":412},{},[],{"type":20,"tag":74,"props":414,"children":415},{},[],{"type":26,"value":417},"\nHerom vidne mange eksempler i Skrif­ten. Således blev kongerne i Juda og Israel ofte og hårdt straffede af profeterne, fordi de søgte tilflugt og hjælp hos fremmede folk og konger, og det blev dem sagt, at de ikke skal forlade sig på menneskers hjælp, men handle efter Guds Ord og befaling, så skal nok han be­skytte og opholde dem. Men de ville ikke høre, vedblev på sin vis og sluttede venskab og forbund med kongerne af Egypten, Babel og Assyrien og indbød dem derved, så de siden kom og faldt ind i deres land, bortførte dem i fangen­skab og hærgede alt. Det var lønnen for, at de ikke ville høre på Guds Ord eller tro, at han sørgede for dem og ville be­skytte og forsvare dem, hvis de forlod sig på ham og var ham lydige.",{"type":20,"tag":74,"props":419,"children":420},{},[],{"type":20,"tag":74,"props":422,"children":423},{},[],{"type":26,"value":425},"\nDe allerviseste og fortræffeligste folk, også blandt hedningerne, har af egen erfaring beklaget, at de er blevet skammelig skuffede i deres planer, selv om de på det bedste havde udtænkt dem. Dog lader verden sig ikke sige, så den af andres, ja også af egen skade måtte blive klogere. Derfor prædikes ikke dette undtagen for de få, som er kristne, som har Guds Ord for øje og nu ydmygede har lært, at de ikke skal forlade sig på sin egen visdom og egne tanker eller menneskers hjælp og trøst. De er nu blevet sådanne mennesker, som tror, at Gud sørger for dem. Derfor gør de også, hvad ret er, og hvad de er skyldige til, og lader sig ikke hindre af det, som verden frygter og ræddes for, fare, skade eller modstand, men befaler Gud alt sådant og går på hans ord frejdige videre.",{"type":20,"tag":74,"props":427,"children":428},{},[],{"type":20,"tag":74,"props":430,"children":431},{},[],{"type":26,"value":433},"\nHvad ville jeg, for at tage et eksempel fra mig selv, have udrettet, dengang jeg først begyndte at straffe afladsløgnen og siden pavens vildfarelse, hvis jeg havde hørt efter og agtet på, hvad al verden på det skrækkeligste skrev og sagde til mig, hvilken fare jeg styrtede mig i, og hvordan det derfor ville gå mig? Hvor ofte har jeg måttet høre, at hvis jeg ville skrive imod disse fortræffelige folk, ville jeg vække en misnøje, som ville blive mig og hele Tyskland for tung at bære? Men fordi jeg ikke havde begyndt det af mig selv, men for mit embedes skyld var bleven tvun­gen dertil (ellers havde jeg også langt hellere tiet stille), og fordi jeg efter først at være ført ind deri også måtte blive ved, så har jeg også befalet sagen til Gud og ladet ham sørge for, både hvad udgang den skal få, og hvad der under den skal møde mig. Dermed er jeg også trods alt, som har rejst sig og raset deri­mod, kommen længere, end jeg nogensinde før havde turdet tænke eller håbe.",{"type":20,"tag":74,"props":435,"children":436},{},[],{"type":20,"tag":74,"props":438,"children":439},{},[],{"type":26,"value":441},"\nO, hvor meget godt skal Gud ud­rette gennem os, når man kunne bringe mennesker og navnlig de store, vise her­rer og regenter til at tro, at det er sandt, hvad Peter her siger, at Gud sørger for os, og de således ikke i egen visdom ville søge ved menneskelig magt, hjælp, venskab og forbund at ruste, styrke og sætte sig i stand til at udføre og opretholde sin sag. Man ser jo dog, at alt så­dant slår fejl og til alle tider har slået fejl, og at man dermed ikke udretter andet end at hindre Gud i hans gerning, idet man ikke vil forlade sig på ham. Derfor kan han heller ikke give nogen lykke eller nåde til sådant, som er begyndt i til­lid til menneskelig visdom og kraft, hvil­ket man dog til sidst må erfare og beklage, fordi man ikke før har villet tro det.",{"type":20,"tag":74,"props":443,"children":444},{},[],{"type":20,"tag":74,"props":446,"children":447},{},[],{"type":26,"value":449},"\nDen, som nu vil være en kristen, må lære at tro sådant og at øve og be­vise denne tro i alle sine anliggender, både de legemlige og de åndelige, i alt, hvad han gør og lider, i liv og død. Han skal lade al sorg og ængstelige tan­ker fare og frejdigt og trøstigt kaste dem fra sig. Ikke i en krog, således som nogle forgæves mener at kunne gøre. For de lade sig ikke kaste bort på den måde, hvis de har sit sæde i hjertet. Men således, at han kaster både sit hjerte og sine sor­ger på Guds ryg; for han har en stærk hals og kraftige skuldre, så han kan bære dem. Desuden har han også selv befalet, at man skal lægge dem på ham. Og du kan ikke lægge og kaste så meget på ham, at hans lyst til at bære det er langt større. Han lover dig også, at han vil bære dine sorger for dig, og alt, hvad der ligger på dig.",{"type":20,"tag":74,"props":451,"children":452},{},[],{"type":20,"tag":74,"props":454,"children":455},{},[],{"type":26,"value":457},"\nDette er jo en herlig forjættelse og et skønt, gyldent sprog, når man kun ville tro det. Hvis en mægtig konge og herre på jorden tilsagde os sådant og fordrede, at vi skal lade ham sørge for guld og sølv og dette livs nødvendigheder, hvor gladelig og uden al bekymring skulle en­hver forlade sig derpå! Nu bliver jo dette os sagt af en langt fortræffeligere herre, som er almægtig og sanddru og har magt over liv og død, samt vil og kan give os alt, hvad vi behøver, både timelig og evindelig; ja, hvis vi troede, skulle vi have et halvt himmerige, ja et fuldkom­ment paradis på jorden. For hvad er bedre og ædlere end et stille og roligt hjerte, hvorefter alle mennesker kæmper og arbejder, således som også vi hidtil har gjort og løbet hid og did efter denne skat? Og dog findes den intet steds uden i Guds Ord, som byder os at kaste vore sorger og an­liggender og alt, hvad der vil trykke og ængste os, på Gud og således finde fred og hvile. For han vil ikke have sorgerne i vore hjerter, hvor de heller ikke høre hjemme, men er bragte derind af Djævelen.",{"type":20,"tag":74,"props":459,"children":460},{},[],{"type":20,"tag":74,"props":462,"children":463},{},[],{"type":26,"value":465},"\nDerfor kan en kristen, selv om han må lide alle slags hindring, anfægtelse og ulykke, frejdige gå det igennem og sige: kære Herre Gud, du har befalet mig at tro, lære, regere og gøre således; det vil jeg også på dit navn vove og lade dig være befalet, hvad der under dette skal møde mig. En sådan person er altså et men­neske, som er dygtigt til alle ting og kan virke og gøre meget godt; for han er den store ulykke kvit og har lagt den tungeste sten på Guds ryg, mens en anden derimod ikke udretter andet end at fylde sit hjerte med angst og bekymring, og kan heller ikke komme til at gøre nogen god gerning, men bliver et udueligt men­neske både til at handle og lide. Han frygter for hvert blad, som falder, eller kan ikke med sit misfornøjede og utålmodige sind udrette noget, som ret er.",{"type":20,"tag":74,"props":467,"children":468},{},[],{"type":20,"tag":74,"props":470,"children":471},{},[],{"type":26,"value":473},"\nSåledes gør verden nu om stunder. Fyrster, herrer, byråd, borgere og bøn­der vil kun have magt, ære og gods, men ingen af dem vil gøre noget. En­hver frygter for, at dette eller hint skal møde ham; og dog har verden aldrig så stærkt trængt til et alvorligt styre som nu. Det er jo derfor, de sidder der smykkede med den skønne krans, at de hedder herrer og fyrster, og har denne ære på Guds vegne, for at de også skal øve dette fyrstelige embede og regimente. For verden må dog regeres, ungdommen opdrages og det onde straffes. Men når du kun vil have æren, og ikke tillige tør træde i skarnet og lide skade og derved lære at forlade dig på Gud og gøre alle ting for hans skyld, så er du hel­ler ikke værd den nåde at kunne udrette noget godt og gavnligt, og må til straf, på grund af Guds vrede, blive uduelig til al god gerning.",{"type":20,"tag":37,"props":475,"children":477},{"open":39,"dataHeadingId":476},"vær-årvågne-og-på-vagt-jeres-modstander-djævelen-går-omkring-som-en-brølende-løve-og-leder-efter-nogen-at-sluge-stå-ham-imod-faste-i-troen",[478,487],{"type":20,"tag":43,"props":479,"children":480},{},[481],{"type":20,"tag":47,"props":482,"children":484},{"id":476,"dataHeadingPath":483},"{\"h2\":\"vær-årvågne-og-på-vagt-jeres-modstander-djævelen-går-omkring-som-en-brølende-løve-og-leder-efter-nogen-at-sluge-stå-ham-imod-faste-i-troen\"}",[485],{"type":26,"value":486},"Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen",{"type":20,"tag":28,"props":488,"children":489},{},[490,492,495,498,500,503,506,508,511,514,516,519,522,524,527,530,532,535,538,540,543,546,548,551,554,556,559,562],{"type":26,"value":491},"Peter har nu undervist om to stykker, som skal være vor øvelse gennem hele kristenlivet, nemlig om den kristne ydmyghed, som er gudsfrygt, og om tro og tillid til Gud. Her formaner han også til strid og kamp, så man kan blive varigt i sådant. For han viser os, at vi har en fjende og modstander, som tragter efter at stjæle os vor skat og berøve os vor frelse og salighed. Derfor vil han sige: tragt ikke efter, hvordan I her på jorden kan komme op i højden eller forsørge jer selv, men ser til, at I yd­myger jer for Gud og forlade jer på ham. Lad det være jeres sorg, at I bliver i sådan nåde og ikke lader jer rive bort derfra; for just dette er det, Djævelen sigter efter. Han er den, som af­stedkommer denne forbudne sorg og derigennem al ulydighed mod Gud, så han kan rive troen og Guds Ord bort fra jeres hjerter. Derfor må I ikke glemme sådant og imens se efter andre ting, eller gå hen i sikkerhed, sove og snorke, som var der ingen fare mere. I må vide, at I her ikke er satte i en rosenhave, men i en hård strid, hvor I må se jer om og stå vågne og rustede til modstand. For I har en fjende og modstander, som ikke er ringe eller til at foragte, men stærk, mægtig og dertil ond og grusom. Han fæg­ter ikke med sten og træ for at om­styrte klipper og træer; men han sigter på jer, I kristne, og bliver ikke mat eller træt, men efterstræber jer uden pause og ophold, ikke alene for at se, hvad I har for, eller for at gøre jer nogen fortræd og skade, som endnu stod til at overvinde, men for helt og holdent at opsluge jer.",{"type":20,"tag":74,"props":493,"children":494},{},[],{"type":20,"tag":74,"props":496,"children":497},{},[],{"type":26,"value":499},"\nFor derpå går alene hans tanker og anslag ud, at han kan myrde og ombringe mennesker både åndeligt og legemligt, ligesom han i begyndelsen, da mennesket var skabt, førte det i døden. Det øver han endnu skrækkelig i verden på dem, som ikke tro på Kristus, og ophører ikke dermed indtil den yderste dag. Der ser man hvordan han buldrer uden ophør og raser og stormer åbenbart mod hele kristenheden, gennem tyrken og andre tyranner og ugudelige mennesker. Foruden den jammer og mord, han ellers i særdeleshed anretter, idet han forblinder, besætter og driver mennesker til at gøre sig selv skade eller til at myrde andre uden al årsag, og ellers gennem onde og skam­melige fald bringer dem i ulykke og jam­mer. Kort sagt: verden er intet andet end Djævelens morderhule, både i åndeligt og legemligt regimente og sager. Nu har vel Gud, for i nogen måde at hæmme og hindre legemlig mord, forordnet verdslig øvrighed, far og mor og andre regimenter, hvilke også i sådant embede skal være ædru, vågne og flittige. Det skal vi også takke Gud for og bede, at han vil opholde og hjælpe dem. Ellers blev der ingen fred, men alle vegne idel mord på jorden. Men der­med er dog endnu ikke Djævelens rette, store mord forebygget, som han forøver på dem, som er uden Guds Ord og troen.",{"type":20,"tag":74,"props":501,"children":502},{},[],{"type":20,"tag":74,"props":504,"children":505},{},[],{"type":26,"value":507},"\nDerfor fordres her et andet værn og beskyttelse og en anden ædruelighed og vågen, hvis man skal forblive ubeskadiget og uopslugt af denne blodtørstige morder. Derom taler Peter her med den lille kristenflok og siger: I er nu ved Kristi blod og død friede fra Djævelens løgn og mord, levendegjorte og oversatte i det himmelske væsen, ligesom jeres kære fædre, Adam, Abel, osv., som ikke længere er un­der hans løgn og mord, men lever i Kristus, selv om legemet en tid lang ligger i jorden; for sandhed og liv må atter gengives dem både til legeme og sjæl. Men fordi I endnu lever i verden, svæver I endnu i alle slags fare. Thi I er endnu med legemet i morderens hus og herberge; derfor må I se jer vel for, at han ikke atter dræber jer og myrder de sjæle, som bor i dette dødelige legeme. Det skal ingen skade gøre jer, at sjæ­len har været fordærvet, og at legemet endnu er døden underkastet; for jeg lever, siger Kristus i Joh 14, 19., og I skal leve; blot skal I kæmpe for, at I må blive i sandheden og livet. Dertil er I satte, medens I endnu leve her på jorden; ellers var I allerede i paradis. Men Djævelen er endnu ikke ganske ned­styrtet til sin fordømmelses straf, indtil den yderste dag, da han endelig skal ka­stes ud af himlen og fra jorden ned i Hel­vedes afgrund og ikke mere skal kunne anfægte os, og der heller ikke skal være nogen sky eller noget dække mere mellem os og Gud sammen med hans engle.",{"type":20,"tag":74,"props":509,"children":510},{},[],{"type":20,"tag":74,"props":512,"children":513},{},[],{"type":26,"value":515},"\nFor at I nu, siger han videre, engang frelste fra hans mord, kan beholde jeres begyndte liv for ham, så må I være ædru og vågne, ikke alene hvad angår legemet, men meget mere hvad angår ånden og sjælen. For selv om det er sandt, at en kristen, som skal modstå Djævelen, også må være legemlig ædru, for et fuldt svin og en drukkenbolt kan ikke være vågen eller tænke på at værge sig mod Djævelen, så må dog en kristen meget mere vogte sig for, at sjælen ikke er søvnig eller drukken. For ligesom sjælen også besværes af le­gemet, når dette er overlæsset med druk­kenskab, sådan bliver omvendt også legemet skik­ket og egnet til at høre Guds Ord, når sjæ­len er vågen og ædru; men hvor legemet ligger i fylderi, må sjælen allerede i forvejen være en drukken­bolt, som ikke agter Guds Ord og bønnen. Og hvor sjælen ligger druknet og nedsunket i sådan sikkerhed, hjælper det in­tet, om end legemet på munkes vis plager sig selv med streng og hård faste.",{"type":20,"tag":74,"props":517,"children":518},{},[],{"type":20,"tag":74,"props":520,"children":521},{},[],{"type":26,"value":523},"\nDerfor forbyder Peter her foru­den det legemlige fylderi også sjælens drukkenskab, som består i, at menne­sket vandrer i kødelig sikkerhed uden al tanke og omsorg for, hvordan det skal få og beholde Guds Ord. Spørger hverken efter Guds vrede eller nåde, og lader sig beruse af den falske læres søde gift, hvormed Djævelen ved sine partier opfylder mennesker, så de gå fra sands og samling, mister troen og den rette, rene forstand og mening, og blive til sidst så overfyldte deraf, at de også sprøjter giften ind i andre.",{"type":20,"tag":74,"props":525,"children":526},{},[],{"type":20,"tag":74,"props":528,"children":529},{},[],{"type":26,"value":531},"\nSådan går det, når man begynder at være klog og vis i guddommelige ting med sin menneskelige fornuft, som Peter træffende kalder ”udspekulerede fabler”, når han siger: ”Det var ikke udspekulerede fabler, vi byggede på, da vi forkyndte jer vor Herre Jesu Kristi magt og hans komme.” (2 Pet 1, 16). Udspekulerede fabler er de skønne ord og prædikener, som har stort skin af visdom og hellighed og naturligt behager mennesker vel; som at man af filosofien eller lovens lære, som fornuften kan forstå, gør et stort væsen af, hvilken herlig ting det er, at et menneske lever korrekt og ærbart og øver sig i gode gerninger. Ved sådan tale sigter man på, at vi ved dette (og ikke ved troen alene) blive retfærdige for Gud, det vil sige, forløste fra synd og død.",{"type":20,"tag":74,"props":533,"children":534},{},[],{"type":20,"tag":74,"props":536,"children":537},{},[],{"type":26,"value":539},"\nLigeså, når andre grupper fare frem med kostelige ord, som de har hørt af vor lære, og snakke om, at ydre ting ikke hjælpe sjælen, ånden må gøre det. Dermed foragter man den hellige dåb og nadveren. Sådan som Thomas Münzer med hans oprørske bønder og gendøbernes menighed, som også med stort skin prædikede om verdens skændige og onde livsførelse, især om herrernes og fyrsternes, at de var ugudelige folk og tyranner og dermed fortjente Guds vrede og straf. Derfor skulle man fare hen og afsætte og dræbe dem og indsætte et nyt styre, hvori der skulle være idel fromme og hel­lige folk. - Dette og lignende kalder Peter udspekulerede fabler, udførte og frem­satte af stor visdom og kunst, med stort skin og anseelse, som smager fornuften sødt og behager den vel. Sådan har alt afguderi, kætteri og falsk lære fra begyn­delsen af fået indgang ved, at store, lærde og vise folk i verden har sammensat dem og udsmykket dem på det skønneste.",{"type":20,"tag":74,"props":541,"children":542},{},[],{"type":20,"tag":74,"props":544,"children":545},{},[],{"type":26,"value":547},"\nHvilket fortræffeligt skin havde det ikke, når Arius og hans tilhængere, mod troen på Kristi sande guddom, lærte, at Kristus måtte sættes over alle engle og skabninger, og at alt herredømme og magt i Himlen og på jorden tilkom ham, ja at han også i alle ting var Gud lig. Den eneste undtagelse var, at han ikke er det i ét, udelt, guddom­meligt, evigt væsen med faderen. Det ville være for meget, om man skulle sige, at et menneske af natu­ren var Gud. - Med sådant skin blev så store skarer af kristne forførte, at der kun var få biskopper, som forblev ved den rene lære og tro. Og siden trængte denne gift ind hos de kloge folk i Asien og Grækenland; indtil Muhameds med sine saracener og tyrker jam­merligt forførte den største del af verden.",{"type":20,"tag":74,"props":549,"children":550},{},[],{"type":20,"tag":74,"props":552,"children":553},{},[],{"type":26,"value":555},"\nPå samme måde har også paven smykket og sminket sin vederstyggelighed og sit af­guderi med et herligt skin: Hvilken for­træffelig ting en sådan skøn og velordnet gudstjeneste er; og hvad for en nyt­tig ting kirkens ordentlige styre og magt er, at det nemlig er så skønt fordelt efter de forskellige embeder og stæn­der, idet biskopperne stå over de alminde­lige præster, og over dem igen står Peters stol i Rom. Her har paven magt til, så ofte det er nødvendigt, at sammenkalde de al­mindelige kirkeforsamlinger og med dem at dømme og fatte beslutninger om alle trossager. Det må enhver følge og adlyde. Ligeledes, hvilken stor frelse og trøst der ligger for den ganske verden deri, at præ­sterne daglig i messen fornyer og for Gud frembærer det offer, som Kristus har fuldbragt på korset. Det er den søde vin i den røde babyloniske skøges guldbæger, som alle konger og folk er blevet beruset af, Åb 17, 2-4.",{"type":20,"tag":74,"props":557,"children":558},{},[],{"type":20,"tag":74,"props":560,"children":561},{},[],{"type":26,"value":563},"\nHvor nu Djævelen finder sådanne folk, som lytter til sådanne fabler, driver han dem videre og øser dem så fulde, at de hverken ser eller hører noget an­det; men det, som de selv har, må alene være sandt. Derfor lader de sig heller ikke undervise, hvad man så end siger dem af Guds Ord, og bliver altså aldeles afsindige, berøvede al ret forstand i troen og alle stykker af den rene lære. De vandrer blot hen i deres formørkede sind, byggende på løgnagtige og opdigtede påfund, og har ikke nåde til at lære eller gøre noget godt. Det er alle partiers eksempel bevis nok på. Derfor formaner Peter os nu til at være ædru og vågne, især i ånden, og at vogte os for denne Djævelens søde gift og skønne, udsmykkede løgne og fabler. Peter lærer os, hvordan vi skal ruste og værge os imod det:",{"type":20,"tag":37,"props":565,"children":567},{"open":39,"dataHeadingId":566},"står-ham-imod-faste-i-troen",[568,577],{"type":20,"tag":43,"props":569,"children":570},{},[571],{"type":20,"tag":47,"props":572,"children":574},{"id":566,"dataHeadingPath":573},"{\"h2\":\"står-ham-imod-faste-i-troen\"}",[575],{"type":26,"value":576},"Står ham imod, faste i troen.",{"type":20,"tag":28,"props":578,"children":579},{},[580,582,585,588,590,593,596,598,601,604,606,609,612,614,617,620,622,625,628,630,633,636,638,641,644,646,649,652,654,657,660,662,665,668,670,673,676,678,681,684],{"type":26,"value":581},"Det er det rette værge og den rette modstand, for hvis skyld vi skal være ædru og vågne, at man nemlig er godt grundfæstet i Guds Ord og holder fast ved det, når Djævelen søger at omstøde vor tro ved sine kløgtige fabler, frembragte af menneskelig forstand og fornuft; for denne er Djævelens brud og vil bestandig være klog og vis i guddommelige ting og mener, at hvad den anser for ret og godt, må også gælde for Gud. Men troen holder sig alene til Guds Ord og ved, at men­neskelig visdom, store evner, stor magt, og hvad for gaver og dyder mennesker ellers kan have, slet intet gælder for Gud, men alene hans nåde og syndernes forladelse i Kristus. Derfor kan troen tilbageslå og kuldkaste alle sådanne kostelige påfund og kløgtige fabler.",{"type":20,"tag":74,"props":583,"children":584},{},[],{"type":20,"tag":74,"props":586,"children":587},{},[],{"type":26,"value":589},"\nSådan, hvis verdslige herrer, kejsere, konger og fyrster ville bryste sig for Gud af sin stand og snakke sådan: min krone er for Gud en krone; for jeg har fået denne magt og herredømme af ham; der­for må han tage hensyn dertil og lade det gælde for sig, som jeg siger, og enhver må lade det være ret, som jeg gør og vil have. Eller, om en klog filosof eller jurist ville komme med et sådant praleri: vi er højlærde og vise regenter i verden og har retslige bestemmelser og love og en fortræffelig lære om dyd og gode gerninger. Os må man høre og frem for alt lade vor kunst have fortrin og gyldighed. Den, som kan eller gør sådant, han står hos Gud langt højere end andre.",{"type":20,"tag":74,"props":591,"children":592},{},[],{"type":20,"tag":74,"props":594,"children":595},{},[],{"type":26,"value":597},"\nNej, kære mand, siger her troen, jeg har intet imod, at du berømmer sådant, da det også er anordnet og stadfæste af Gud; men det vil jeg, at det ikke skal gælde længere end for dette jordiske, legem­lige regimente og liv. For verden skal det være en krone og hedde ret og vis­dom; men for Gud skal du nedlægge din krone og lade din magt og vælde, ret og visdom fare og sige: Gud være mig arme synder nådig! Fornuften har vel den fordel, at den er rustet og smykket med Guds udsagn om, at han stadfæster dens regimente på jorden og lader sig det be­hage; men dog sådan, at den dermed ikke må gøre indgreb i Guds regimente eller berømme sig og pukke mod ham, men vide, at hvad der på jorden hedder klogskab og visdom, det hedder for Gud dårskab; hvad der for verden berømmes og pri­ses som skøn og kostelig ære og dyd, det er for Gud synd og under vreden; hvad der på jorden hedder liv, det er for Gud intet andet end død.",{"type":20,"tag":74,"props":599,"children":600},{},[],{"type":20,"tag":74,"props":602,"children":603},{},[],{"type":26,"value":605},"\nNår nu alt sådant, forældre, øvrig­hed og andre stænder, som han selv har indsat og ved sit ord stadfæstet (selv om det også er kristne, som leve deri), ikke kan bestå for ham i henseende til det hin­sidige liv, hvor meget mindre vil han da lade det gælde for sig som et menneske har optænkt og opspundet af sit eget hoved og hjerte. Vil du være klog og vis, så vær det i de ting, hvor det er dig befalet, i dit hus, stand, embede, det er i jordiske, legemlige, timelige sager. Her kan du regere vel, det vil dog mangle dig på bø­ger, forstand og visdom. Men begynder du også af din fornuft at fremføre så­danne ting, som også skal gælde for Gud, lad det end være både klogt og vist, så er det dog ikke andet, siger Peter, end fabler og løgnagtigt skvalder.",{"type":20,"tag":74,"props":607,"children":608},{},[],{"type":20,"tag":74,"props":610,"children":611},{},[],{"type":26,"value":613},"\nSom, at en munk kommer frem og siger: Den, som trækker en munkekutte på, han kan føre et ret helligt liv; for han er afsondret fra verden, kan unddrage sig al sorg og fortræd og uhindret tjene Gud i ro og stilhed. Det synes vel viselig talt, men i grunden er det intet andet end tom, løs, unyttig snak; det giver sig af Guds Ord, som lærer mig sådan, at Gud har forbudt at opfinde nogen egen gudsdyrkelse; ligeså at Gud vil dyrkes i det almindelige liv og stillinger, og ikke derved, at man flygter fra dem. Derfor kan sådant munkevæsen ikke være noget helligt, guddommeligt liv.",{"type":20,"tag":74,"props":615,"children":616},{},[],{"type":20,"tag":74,"props":618,"children":619},{},[],{"type":26,"value":621},"\nSådan siger Salme 119, 85: ”De overmodige, som ikke lever efter din lov, har gravet faldgruber for mig.” Det vil sige: de prædike for mig om fortræffelige ting og give dem et kosteligt skin, for dermed at fælde mig; men når jeg ser ret derpå, så er det ikke som dit ord og bud, som er idel sandhed. For løgnen er altid skøn, glimrer og giver sig ud for sandhed og har desuden den fordel, at den kan smykke sig med Guds Ord, idet den forvrænger det efter sit eget hoved. Sandheden derimod skin­ner og glimmer ikke sådan, fordi den ikke lemper sig efter fornuften. Som, når en kristen med de andre hører evangeliet, tror, bruger nadveren og lever med hu­stru og børn kristeligt hjemme i sit hus, så lyser dette ikke sådan som en hellig munks skønne og for­træffelige løgn, som har afsondret sig fra folk og vil være en hellig gudstjener frem for andre mennesker og er dog intet men­neske til nytte, men lader andre prædike, regere og svede under sit arbejde.",{"type":20,"tag":74,"props":623,"children":624},{},[],{"type":20,"tag":74,"props":626,"children":627},{},[],{"type":26,"value":629},"\nDerfor må man i disse ting frem for alt se på, at man har Guds Ord, og efter det dømme al lære og påfund af mennesker og gøre den adskillelse, at for­nuftens visdom og forstand bliver langt og dybt nedenfor og ikke gælder længere, end for så vidt den af Gud er stadfæstet, nem­lig til at regere og dømme dette timelige livs sager. For den, som har troen, kan snart se, om den er uden Guds Ord eller med sin klogskab går uden for samme. Ligesom også i verdslige sager enhver i den stand, embede og håndværk, som han kan og øver, godt forstår, om en an­den, som tager sig det samme til, også omgås ret dermed, eller ikke. Sådan forstår og ved også enhver husfader i sit hus helt vel, at han ikke skal finde sig i, at de ansatte begår noget listeligt og urig­tigt, eller at en anden, som det ikke tilkom­mer, vil i lag med hans hustru eller døtre. Men i disse guddommelige ting kan for­nuften smykke og pynte sig sådan, at ingen kan mærke det, som ikke retskaffent har gre­bet Guds Ord i tro.",{"type":20,"tag":74,"props":631,"children":632},{},[],{"type":20,"tag":74,"props":634,"children":635},{},[],{"type":26,"value":637},"\nFor fornuften kan ikke lade være; den vil og må bestandig også i Guds sager være vis og klog, hvortil den ikke har befaling, og hvorved Djævelen ikke ud­retter andet end al den jammer, som han fra begyndelsen af gennem vore forfædre har bragt ind i verden. Og dog kan den i sit eget væsen og regimente ikke tåle, at nogen understår sig at dømme om eller befatte sig med ting, hvorom han intet ved eller har lært, eller også, at han med sin gerning griber ind i andre sager og regimenter som ikke tilkomme og angå ham. Hvis en skomager således ville op­træde i kirken og straffe folk, fordi de ikke alle brugte sådanne sko, som han lavede og indbilde dem, at det var nødven­digt til salighed, så ville man kaste både ham og hans sko ud af kirken og sige til ham: bliv hjemme i dit værksted ved din læst og dine sko, hvad angår sjælesorgen dig? Men når en sværmerånd kommer skrydende med sin klog­skab: jeg er en from, hellig mand og har åndens særlige oplysning; derfor må man ikke tro, hvad de andre lære af de døde bogstaver, at en person kan være Gud og menneske, eller at en jom­fru kan være mor, eller at et menneske ved vand og mundtligt ord bliver ren fra synden - da kan ingen sige imod, og fornuften vinder sejr, når den blot fører navn og berømmelse af ånd og helligt liv, hvor ikke Guds Ord og troen er i sin renhed. Se, hvad for skade tyrken med sin Muhamed har anrettet og endnu anretter alene ved det navn og berømmelse, at han tilbeder én Gud; og ligesom han alene har den rette Gud, sådan er også han med sine til­hængere alene Guds folk på jorden, som til hans ære fører krig og strider mod de kristne. Og fordi han har så stor lykke og sejr, driver han så stærkt på dermed, at endog mange kristne, som kommer til ham, går over til hans tro og bliver muhamedanere, medens ingen af dem bliver kristen.",{"type":20,"tag":74,"props":639,"children":640},{},[],{"type":20,"tag":74,"props":642,"children":643},{},[],{"type":26,"value":645},"\nDerfor er der her intet andet råd for at kunne stå Djævelen imod og for­blive uopslugt af ham, end en fast tro, som Peter siger. Det vil sige, et hjerte, som hænger fast ved Guds Ord, griber det helt og holdent og holder det for sandt. For troen kan ikke være eller bestå uden Ordet, kan heller ikke høre og fatte noget andet. Derfor må man skille det ganske fra og sætte det langt over al fornuft og visdom, sådan, at denne er slet intet, ja, død i de ting, som angå Guds styre, hvordan man skal undgå syn­den og den evige død, og at den kun har at tie stille og give Guds Ord alene sand­hedens ære, sådan som Paulus siger i 2 Kor 10, 5 om evangeliets prædike­embede: ”Vi gør enhver tanke til en lydig fange hos Kristus.” For skal for­nuften lære mig om disse ting, hvortil behøves da troen? Og hvorfor kaster jeg da ikke straks evangelierne og hele Skriften bort? Vi kristne, siger Pau­lus, prædike noget andet og højere, end fornuften forstår, for verdens visdom er lutter dårskab. Om fornuften kunne lære mig, at Kristi mor er en jomfru, så havde vel engelen Gabriel kunnet for­blive rolig deroppe i Himlen og tiet stille. Jeres tro, siger atter Paulus i 1 Kor 2, 5, skal ikke afhænge af menneskers visdom, men af Guds kraft. Ja, det er netop Djævelens rette rænker og kneb, hvormed han søger at opsluge dig, at han af fornuften fremfører det, som strider mod Guds Ord.",{"type":20,"tag":74,"props":647,"children":648},{},[],{"type":20,"tag":74,"props":650,"children":651},{},[],{"type":26,"value":653},"\nDet er altså Peters formaning til hele kristenheden, navnlig til prædikanterne, at de skal vogte sig for Djævelens list og bedrageri, hvormed han søger at fange dem. Han foreholder os to stykker, først nemlig, hvordan vi skal kende fjenden og vide, hvad han har i sinde og tænker at gøre, og der­næst, hvordan vi skal være rustede for at kunne møde ham og værge os imod ham, så vi kan bestå og beholde sejr. Det er en skrækkelig og mægtig fjende, siger han, som tillige er verdens Gud og har stor visdom og list frem for alle mennesker. Ja, han kan forblinde og forvilde fornuften, så den villig tror og følger ham. Desuden er han en ond og bitter fjende af jer, som i Kristus har livet. Det kan han ikke tåle, men trag­ter og sigter ikke efter andet end igen at berøve jer det. Tænk kun ikke, at han er langt borte fra jer eller fra det fjerne holder øje med jer. Nej, han har slået lejr lige ved siden af og rundt om­kring jer. Ja på jeres egen landområde, det vil sige, i jeres kød og blod, hvor han søger at kunne nå jer og overraske jer ubevidst. Kan han ikke fælde jer på én måde, så forsøger han snart med noget andet, snart med vrede, utålmodighed, gerrighed, ond lyst. Alt efter hvad han ser sit snit til og finder jer svage. Tænk derfor ikke, at det er spøg, eller at han leger med dig. Nej, han er forbitret og mere sulten end nogen sulten og ond løve. Han vil ikke tilføje dig et sår eller give dig et stik, men opsluge dig hel og holden, så der intet bliver tilbage af dig, hverken sjæl eller legeme.",{"type":20,"tag":74,"props":655,"children":656},{},[],{"type":20,"tag":74,"props":658,"children":659},{},[],{"type":26,"value":661},"\nDen, som nu vil stå en sådan fjende imod, han må være rustet med et andet forsvar og andre våben, end menneskers forstand eller kræfter og evner. De rette våben, siger Peter, er intet andet end troen, som har og griber Guds Ord. Og så længe man kun holder fast ved det, kan han intet vinde, for det er Guds sandhed og kraft, for hvilket han med sin løgn og sit mord ikke kan bestå, men må vige og flygte. Derfor befaler også Paulus i Ef 6, 16, mod Djævelens snigløb at gribe troens skjold, hvormed vi kan slukke alle den ondes brændende pile. Disse pile er især dem, som han ind­skyder i hjertet gennem den menneskelige fornufts skønne og kloge tanker. Han optræder også i skikkelse af en lysets engel, for derved at forvirre det rette sind og troen og forføre til en falsk indbildning og tro, samt til tvivl, mis­tillid, had og vrede mod Gud. Sådan også i andre fristelser og kampe, som angår dette liv, når han driver mennesker til synd og ulydighed mod Guds bud, til gerrighed, åger, vrede, hævntørst, utugt og andre laster. Her bruger han og­så det samme kneb, at han først river Guds Ord ud af hjertet, blænder for­nuften med skønne, søde tanker: at det ikke er så ondt; Gud vil ikke vredes så meget på dig; han kan vel have tålmodighed med dig; du har jo dog også evangeliet kært. Sådan river han dig med sig og styrter dig under Guds gruelige vrede og fordømmelse.",{"type":20,"tag":74,"props":663,"children":664},{},[],{"type":20,"tag":74,"props":666,"children":667},{},[],{"type":26,"value":669},"\nFor at kunne bestå herimod gives der heller ikke noget andet middel eller råd, end at du i en fast tro strider med Guds Ord mod sådanne indskydelser og tillok­kelser, idet du minder dig selv både om din forrige skade og den nu modtagne nåde, hvordan du nemlig før lå under Guds vrede, da du var uden guds­frygt og tro, hørte Djævelen til og gjorde al hans vilje, samt havde måttet for­tabes, hvis ikke Gud af grundløs barmhjer­tighed havde tilgivet dig dine synder og skænket dig sin nåde. Derfor må du nu se til, at du ikke atter mister sådan skat, hvortil han også har lovet at ville give dig Helligånden, som skal hjælpe dig at vinde sejr, så du ikke skal tabe, såfremt du bliver troen. Desuden har han også befalet dig, når du føler svag­hed og lider nød, at påkalde og anråbe ham og være forvisset om, at han vil bønhøre dig. Som han siger i Joh 16, 23: ”Beder I Faderen om noget i mit navn, skal han give jer det.” Ligeledes i Joh 15, 7: ”Hvis I bliver i mig, og mine ord bliver i jer, så bed om, hvad I vil, og I skal få det.”",{"type":20,"tag":74,"props":671,"children":672},{},[],{"type":20,"tag":74,"props":674,"children":675},{},[],{"type":26,"value":677},"\nPeter vil hermed også gøre de kristne kække og trøstige til at stå Djævelens anfægtelser imod og værge sig, så de ikke forskrækkes for ham eller for­tvivler, selv om han angriber dem hårdt både ved verden og deres eget kød og ved sine egne anslag, som om han var dem for stærk, og som måtte de give fortabt. Vi skal derimod fatte mod og kæmpe ridderligt ved vor tro, vidende, at når vi kun forbliver faste i den, da har vi sådan styrke og fordel, at han ikke skal overvinde os, men vi skal triumfere over ham. For dertil er vi også kaldet af Gud og sat i den kristne stand, at vi skal forsage Djævelen og stride mod ham, så vi kan beholde Guds navn, ord og rige, ham til trods. Så har også Kristus, vort hoved, allerede i sig selv, for os slået og tilintetgjort Djævelen og hans magt. Han har også skænket os troen og Helligånden, hvorved vi også fuldstændig kan nedkæmpe hans øvrige ondskab, vrede og magt, som han forsøger på os.",{"type":20,"tag":74,"props":679,"children":680},{},[],{"type":20,"tag":74,"props":682,"children":683},{},[],{"type":26,"value":685},"\nDette, siger jeg, skal en kristen ­minde sig selv om og således lære at erfare troens styrke og kraft, så han ikke følger anfægtelserne og tillokkelserne, heller ikke, Djævelen og verden til behag og sig selv til evindelig skade for en ringe, timelig vindings, lysts eller æres skyld støder Guds nåde og Helligånden fra sig og atter kaste sig selv under den evige vrede og fordømmelse.",{"type":20,"tag":37,"props":687,"children":689},{"open":39,"dataHeadingId":688},"i-ved-jo-at-de-samme-lidelser-rammer-jeres-brødre-her-i-verden",[690,699],{"type":20,"tag":43,"props":691,"children":692},{},[693],{"type":20,"tag":47,"props":694,"children":696},{"id":688,"dataHeadingPath":695},"{\"h2\":\"i-ved-jo-at-de-samme-lidelser-rammer-jeres-brødre-her-i-verden\"}",[697],{"type":26,"value":698},"I ved jo, at de samme lidelser rammer jeres brødre her i verden.",{"type":20,"tag":28,"props":700,"children":701},{},[702,704,707,710,712,715,718,720,723,726,728,731,734,736,739,742,744,747,750,752,755,758,760,763,766,768,771,774,776,779,782,784,787,790,792,795,798,800,803,806,808,811,814,816,819,822,824,827,830],{"type":26,"value":703},"Dette er også nogle meget stærke trøsteord, som sandelig ikke blot er indgivet Peter af Helligånden, men som han også selv har oplevet og erfaret. Som, da han i ypperstepræstens hus tre gange havde fornægtet sin Herre og straks derefter faldt i sådan angst og bedrøvelse, at han ville have efterfulgt forræderen Judas, hvis ikke Kristus havde set på ham. Derfor befalede Kristus også straks efter sin opstandelse, at man først skulle forkynde den for ham, og der­for havde Kristus selv sagt til ham: ”Jeg bad for dig, for at din tro ikke skal svigte. Og når du engang vender om, så styrk dine brødre.” Luk 22, 32.",{"type":20,"tag":74,"props":705,"children":706},{},[],{"type":20,"tag":74,"props":708,"children":709},{},[],{"type":26,"value":711},"\nSådan gør Peter også med disse ord. I har i verden, siger han, mange og svære lidelser, både i åndelige og legemlige fristelser mod Moselovens første og anden tavle, idet Djævelen efter­stræber jer med løgn og mord. Dette gør de svage kristne meget ondt i henseende til deres kød og blod, at de sådan bestandig skal lade sig plage og krænke af Djævelen. Enhver tryk­kes så hårdt af sin lidelse, at han me­ner, at ingen har det så tungt som han, navnlig under de høje åndelige anfægtelser, hvormed de personer bliver anfægtede, som har særdeles høje gaver frem for andre og skal forestå andre. Sådan klager Paulus ofte over sine høje anfægtelser, hvilke almindelige mennesker ikke forstår og heller ikke kan lære. Og Gud holder her den måde, at han giver hver enkelt hans kors, sådan som enhver er stærk til og kan bære. Men dette er sådanne lidelser, at også de store, stærke ånder vel måtte gå til grunde under dem og fordærves, hvis ikke Gud også gav dem trøst, for de an­griber hjertet i livet og fortærer marv og ben, sådan som Salmerne ofte klager.",{"type":20,"tag":74,"props":713,"children":714},{},[],{"type":20,"tag":74,"props":716,"children":717},{},[],{"type":26,"value":719},"\nSådant har også nogle i klostrene og under tiden også andre fromme og ømme samvittigheder erfaret, hvor tunge de er at bære, i særdeleshed under pave­dømmets blindhed og mørke, hvor de kun har haft meget lidt af ret trøst. Men der har også været andre uerfarne og nysgerrige ånder, som har set sådant og ikke forstået sig derpå, og dog også gerne har villet vide af store anfægtelser; men når de erfarede dem, har de ikke kunnet bære dem. Sådan fortæller man om en som hørte de andre ængstelig klage over sine anfægtelser, at han bad Gud om, at han også ville lade ham prøve dette. Da lod Gud ham anfægtes af kødelig lyst; men da han ikke kunne bære denne, bad han atter Gud om at give ham en anden anfægtelse, nemlig hans broders, som han holdt for en ringere person. Men da han så fik den, bad han langt heftigere, at Gud ville give ham den forrige tilbage.",{"type":20,"tag":74,"props":721,"children":722},{},[],{"type":20,"tag":74,"props":724,"children":725},{},[],{"type":26,"value":727},"\nI sådanne anfægtelser trøster Peter nu de lidende kristne dermed, at de ikke er de eneste eller de første, som bliver anfægtet sådan, som om det var et ganske underligt, sælsomt og uhørt kors og lidelse, som de føler, og tænker, at de bærer det alene. De skal vide, at deres brødre, de kristne, til alle tider og adspredte overalt må lide det samme af Djævelen og hans selskab, så længe de er i verden. For det giver en overmåde stor lindring og trøst, når den lidende ser og ved, at han ikke lider alene, men sammen med de andre.",{"type":20,"tag":74,"props":729,"children":730},{},[],{"type":20,"tag":74,"props":732,"children":733},{},[],{"type":26,"value":735},"\nI ydre anfægtelser af Djævelen og verden, som for de almindelige kristne er tunge nok at bære, lader denne trøst sig nok let gribe, fordi man ser og hører, at også andre lider det samme. Men når han angriber dig alene med sine giftige pile for at bringe dig til at tvivle om Guds nåde, som var du alene forka­stet, eller med gruelige, gudsbespottelige tan­ker for at få dig til at hade Gud, dømme og fordømme hans styre, og der­med sådan martrer og ængster dit hjerte, at du tænker, at intet menneske på jor­den har været værre anfægtet - da er det nødvendigt at indprente denne trøst, hvormed Peter trøster dig og alle kristne: Kære lad dog ikke Djævelen og jeres lidelse forskrække jer eller gøre jer forsagte; for det skal I vide og ingenlunde tvivle derom, at I ikke lider alene; så forfærdeligt kan han ikke angribe jer, at han jo har gjort ligeså mod andre og endnu gør det. For han søger ikke dig alene, men hele kristenheden, og sigter dog bestandig på, at han under deres lidelse må rive Guds Ord og troen bort fra deres hjerte, berøve dem deres trøst i Kristus og afmale Gud på det grueligste og fjendtligste, så hjertet ikke kan have nogen god tanke om ham. Og dette kan han gøre, ikke alene gennem høje, åndelige, dybsindige tanker, men også gennem grove ydre indskydelser, for hvilke mennesket selv må skamme sig og forfærdes. Jeg har selv set og hørt en pige klage over en sådan anfægtelse, at da hun sad i kirken og så nadveren blive indviet, var disse tanker faldet hende ind: se, hvilken en stor skurk præsten nu løfter op. Disse tanker blev hun pludselig så forskrækket over, at hun besvimede.",{"type":20,"tag":74,"props":737,"children":738},{},[],{"type":20,"tag":74,"props":740,"children":741},{},[],{"type":26,"value":743},"\nSådan skræk og angst kommer af, at mennesker indbilder sig og tænker, at intet andet menneske er i sådan gruelig anfægtelse som det selv, og at det alene har en særlig, sjælden og usædvanlig li­delse. Selv om det nu er sandt, at ét menneskes anfægtelse kan skrive sig fra andre tilfælde og omstændigheder og ytre sig på en anden måde end et andet menneskes, så dets lidelse forekommer det forskellig fra andres, så er dog hele kristenhedens lidelse og anfægtelse ens deri og af samme slags, at Djævelen søger at drive dem alle fra gudsfrygt og tillid til foragt, vantro, had og bespottelse mod Gud. Derfor pleje apostlene også at kalde de kristnes lidelser et fællesskab i lidelse og bedrøvelse og at henføre og in­deslutte al lidelse i vor Herres Kristi lidelse, som vort hoveds og forgængers. Sådan siger Peter i 1 Pet 1, 11, at Kristi ånd, som var i profeterne, vidnede om Kristi lidelser og den herlighed, der skulle følge. Og Paulus siger i Kol 1, 24, at hvad der mangler af Kristi trængsler, udfylder han med min egen krop.",{"type":20,"tag":74,"props":745,"children":746},{},[],{"type":20,"tag":74,"props":748,"children":749},{},[],{"type":26,"value":751},"\nNår man vil tale om særlig tunge lidelser, så kan sandelig intet menneske­hjerte betænke eller udsige, hvor stor og svær en angst og hjertekval vore første forældre Adam og Eva har haft på grund af deres jammerlige fald. Og hvad for en jammer har ikke Adam siden i de 900 år af sit liv måttet gennemgå ved sin førstefødte søn Kain og hans børn. En jammer, hvis lige intet menneske nogen­sinde har erfaret, så de også begge har sørget næsten 100 år efter Abels død og ikke har været sammen som ægtefolk, ind­til de avlede den tredje søn. Disse 900 år har visselig været dem en bedrøvelig og elendig tid. Med denne vor forfader kan vi på den yderste dag tale om, hvad den høje, ensomme li­delse er for noget, hvoraf vi endnu intet véd, og skal villig bekende, at han heri er vor mester og fader, men at vi endnu have været små skoleelever. For ham har det sandelig været sværest og vanskeligst, fordi han ikke har haft noget eksempel på lignende lidelser, ved hvilket han har kunnet trøste sig.",{"type":20,"tag":74,"props":753,"children":754},{},[],{"type":20,"tag":74,"props":756,"children":757},{},[],{"type":26,"value":759},"\nPå samme måde, hvis du ret kunne betænke, hvad de andre store og hellige patriarker, profeter, apostle og især Paulus og Peter selv og siden alle de kære martyrer og helgener har lidt, så ville du nok selv måtte bekende, at al din anfægtelse og lidelse er intet imod dette. Men størst af alle har den Herres Kristi anfægtelse og lidelse været, hvis hjerte Djævelens rette gloende pile og bitre sting har gennemboret, så angstens blodsved har strømmet fra hans legeme. Han er med sin lidelse gået langt foran os alle, så vi med al vor lidelse kun efterfølge hans fodspor.",{"type":20,"tag":74,"props":761,"children":762},{},[],{"type":20,"tag":74,"props":764,"children":765},{},[],{"type":26,"value":767},"\nLær nu derfor at forstå disse Peters ord ret, så du ikke tænker, at du alene lider sådanne tunge og forfærdelige anfægtelser og stød af Djævelen, men at også dine brødre, ikke alene de, som er døde (hvilke også har foregået dig med et skønt eksempel), men også de, som lever med dig i verden, at også disse har lidt og lider sådan forskrækkelse og nød. De har netop den samme fjende, nemlig den, som Kristus og hele kristenheden har. Derfor kan du gladelig berømme dig og sige: Gud være lovet, jeg er ikke den eneste, som lider, men med mig er en talrig skare, af hele den kære kristenhed på jorden, mine kære brødre og søstre indtil den yderste dag. Og her trøster og styrker Peter mig, sådan som Kristus har befalet ham, som den, der vel også har prøvet og erfaret sådan lidelse, og det sandelig i langt højere grad end jeg og andre.",{"type":20,"tag":74,"props":769,"children":770},{},[],{"type":20,"tag":74,"props":772,"children":773},{},[],{"type":26,"value":775},"\nJeg har vel også undertiden i mine anfægtelser tænkt, at jeg ville drøfte med Peter og Paulus, om de havde kun­net blive sværere anfægtet end jeg. For om Djævelen ikke kan gøre mere, så dri­ver han dog mennesket dertil, at det ikke har øje for andet end sin egen lidelse og nød, og plager det med sådanne tanker, at intet menneske er så aldeles forkastet af Gud eller ligger så dybt i angst og nød som det selv. Han har også ofte med sådan snak gjort mig så træt, at jeg ikke har kunnet gendrive en eneste af hans grunde og ganske har måttet vise ham fra mig til Kristus, som kan give ham mere at snakke om, end han lyster. For hvis vi ikke har Kristus hos os, da er Djævelen os alt for stærk og langt overlegen, så det ikke er muligt at bringe hans indvendinger til tavshed. Han har snart gjort ende på al min kunst og slået mig med mit eget sværd.",{"type":20,"tag":74,"props":777,"children":778},{},[],{"type":20,"tag":74,"props":780,"children":781},{},[],{"type":26,"value":783},"\nAk, hvor arme og elendige folk er dog ikke disse partistiftere og andre sikre ånder, som er så aldeles uden erfaring om så­dan kamp, men lever ubekymret, nedsænket i deres selvgjorte og opdigtede tanker, om hvis pålidelighed de er så forvissede, at de efter deres indbildning aldrig kunne slå dem fejl. Ja, nogle af dem siger med fræk spot og uden skam, at Gud selv ikke skal kunne tage det fra dem. Og Djævelen bestyrker dem også deri, lader det gå godt for dem og forhærder dem derved endnu mere. Men det er netop et tegn på, at de endnu ikke kende Djævelen og allerede er for­blindede og fanget af ham, så han kan styrte dem, når han vil.",{"type":20,"tag":74,"props":785,"children":786},{},[],{"type":20,"tag":74,"props":788,"children":789},{},[],{"type":26,"value":791},"\nDe rette kristne er ikke så sikre og modige, når de, bliver rigtig angrebet, men arbejder i stor og svær kamp og angst, at Djævelen ikke må tage sværdet fra dem. Jeg ved, at jeg også har den lærdom, en doktor skal have, og har prøvet lidt af, hvad Djævelen formår; men det vidnesbyrd må jeg af daglig erfaring give ham, at han sagtens kan slå mig til jor­den, hvis jeg ikke er godt forvaret i troen og har Kristus i mit hjerte.",{"type":20,"tag":74,"props":793,"children":794},{},[],{"type":20,"tag":74,"props":796,"children":797},{},[],{"type":26,"value":799},"\nThomas Münzer var også så fast og sikker, at han mente at turde sige: han ville ikke bryde sig om Kristus, hvis denne ikke selv ville tale med ham; men til sidst, da Djævelen begyndte at angribe ham, da så man, hvad hans kækhed og praleri havde været for noget. Nej, de komme her ingen veje, som er så sikre og modige, som havde de allerede ædt Djævelen, og ser ikke, at de for længst er syv gange opslugt af ham og ligger i hans strube. Kætteren Arius var også så sikker og stolt imod de fromme biskopper og kristne. Ja, da han blev irettesat af sin biskop for sin vildfarelse og formanet til at afstå fra den, blev han blot endnu mere stædig og klagede desuden over stor forfølgelse; og dog var hele hans lidelse den, at man ikke ville holde ham hans gruelige bespottelse til gode. Ligesom jo altid partiånderne og alle bespottere, ja også åbenlyse mordere og tyranner vil være martyrer, når man ikke vil give dem bifald og tilstede dem at rase mod Guds Ord og fromme mennesker. Så aldeles sikre og visse er de i sin sag, at de slet ikke frygter for Gud og holder Djævelen for en død humlebi, indtil han til sidst pludselig tager dem og styrter dem omkuld i et øjeblik.",{"type":20,"tag":74,"props":801,"children":802},{},[],{"type":20,"tag":74,"props":804,"children":805},{},[],{"type":26,"value":807},"\nMen de arme anfægtede kristne be­høver inderlig, at man trøster og styr­ker dem med Guds Ord, for de må ængstelig stride og kæmpe, så de i sine høje anfægtelser er nær ved at tabe Gud, Kristus, troen og Fadervor. Derfor be­høves her det embede og gerning, som blev pålagt Peter, at han skal styrke sine brødre, hvilket han også i sine anfægtelser selv har behøvet. Han blev selv forud trøstet af Kristus ved, at han bad for ham, at hans tro ikke skulle aldeles slukkes og ophøre. Den var dog på grund af hans fornægtelse næsten slukket indtil den tredje dag, så næppe den mindste gnist var tilbage.",{"type":20,"tag":74,"props":809,"children":810},{},[],{"type":20,"tag":74,"props":812,"children":813},{},[],{"type":26,"value":815},"\nDerfor trøster han nu som en tro apostel dem, som er i samme frygt og tvivl og i den svære nød, når troen synker og er i færd med at slukkes. Han siger til alle lidende og trøstesløst: Min kære bror, tænk kun ikke, at du alene er stedt i sådan nød og anfægtelse; der er endnu mange af dine brødre, som har haft det ligeså tungt, om ikke tungere, og jeg selv har jo været så svag, som du nogensinde kan blive. Vil du ikke tro det, så se dog, hvad der hændte mig i ypperstepræsten Kajfas’ hus, da jeg havde tiltroet mig at gå med Kristus i fængsel og død. Staks en pige angreb mig med ét ord, faldt jeg, fornægtede og afsvor min kære Herre på det allergrueligste; og i den nød lå jeg i hele tre dage og havde ingen, som trø­stede mig eller havde lidt det samme som jeg, undtagen, at min kære Herre dog havde givet mig et venligt blik.",{"type":20,"tag":74,"props":817,"children":818},{},[],{"type":20,"tag":74,"props":820,"children":821},{},[],{"type":26,"value":823},"\nDerfor skal ingen agte sin angst og nød så svær og gruelig, som var den ny, og som om ingen anden havde erfaret det samme. For dig kan den vel være ny og uvant; men se dig om i den kære kirkes hele skare fra begyndelsen indtil denne stund. Den er jo sat i verden dertil, at den stedse må være Djævelens skydeskive og uden ophør lade sig sigte af ham, som Kristus selv siger, ligesom man gør med hveden. Kære, du har endnu aldrig set eller er­faret, hvad vore første forældre i hele sin livstid har lidt og gennemgået, og efter dem alle de kære, hellige fædre indtil Kristus. Peter har vel også været højere i denne skole end jeg og du, ja jeg tør sige, at hans anfægtelse næppe finder sin lige. Paulus siger også i 1 Kor 4, 9 om sig selv og sine lige, de kære apostle: ”Gud har gjort os apostle til de ringeste, næsten til dødsdømte; vi er blevet et skuespil for verden, for både engle og mennesker.”  Djævelen plager os hårdt og har sin lyst og glæde ved det. Og hvad er alle menneskers lidelse mod Kristi angst og kamp, da han svedte blod for dig?",{"type":20,"tag":74,"props":825,"children":826},{},[],{"type":20,"tag":74,"props":828,"children":829},{},[],{"type":26,"value":831},"\nTil ham skal du vise Djævelen, når han plager dig med alle sine anfægtelser; lad ham diskutere med ham og sige, hvad de rette høje anfægtelser, hvad dødskamp og helvedesangst er. Men trøst dig dermed, at du er i deres række, som med dig har været, endnu er og indtil den yderste dag skal blive delagtige i lidelsen. O, det er en skøn og herlig skare, alle under én Herre og ét hoved, den Herre, som har betaget Djævelen og hele hans Helvede deres magt. Med ét ord, din lidelse kan ikke være så tung, at jo ikke de kære apostles, profeters, patriarkers og alle helliges, men særlig Kristi li­delse har været tungere; og lider vi med ham, så skal vi ikke tvivle om, at vi også skal herliggøres med ham, siger Paulus i Rom 8, 17.",{"type":20,"tag":37,"props":833,"children":835},{"open":39,"dataHeadingId":834},"amen",[836],{"type":20,"tag":43,"props":837,"children":838},{},[839],{"type":20,"tag":47,"props":840,"children":842},{"id":834,"dataHeadingPath":841},"{\"h2\":\"amen\"}",[843],{"type":26,"value":844},"Amen",{"title":7,"searchDepth":846,"depth":846,"links":847},5,[848,850,851,852,853,854,855,856,857],{"id":40,"depth":849,"text":52},2,{"id":84,"depth":849,"text":94},{"id":230,"depth":849,"text":240},{"id":280,"depth":849,"text":290},{"id":322,"depth":849,"text":332},{"id":476,"depth":849,"text":486},{"id":566,"depth":849,"text":576},{"id":688,"depth":849,"text":698},{"id":834,"depth":849,"text":844},"markdown","content:1.article:3.trefoldighed:10.sommer:3-epistel.md","content","1.article/3.trefoldighed/10.sommer/3-epistel.md","md",[864,868,872,875,879,883,887,891,895,899,903,907,911,915,916,920,924,928,932,936,940,944,948,952,956,960,964],{"_path":865,"title":866,"description":867,"_type":858},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":869,"title":870,"description":871,"_type":858},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":873,"title":866,"description":874,"_type":858},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":876,"title":877,"description":878,"_type":858},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":880,"title":881,"description":882,"_type":858},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":884,"title":885,"description":886,"_type":858},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":888,"title":889,"description":890,"_type":858},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":892,"title":893,"description":894,"_type":858},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":896,"title":897,"description":898,"_type":858},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":900,"title":901,"description":902,"_type":858},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":904,"title":905,"description":906,"_type":858},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":908,"title":909,"description":910,"_type":858},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":912,"title":913,"description":914,"_type":858},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":4,"title":8,"description":9,"_type":858},{"_path":917,"title":918,"description":919,"_type":858},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":921,"title":922,"description":923,"_type":858},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":925,"title":926,"description":927,"_type":858},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":929,"title":930,"description":931,"_type":858},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":933,"title":934,"description":935,"_type":858},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":937,"title":938,"description":939,"_type":858},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":941,"title":942,"description":943,"_type":858},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":945,"title":946,"description":947,"_type":858},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":949,"title":950,"description":951,"_type":858},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":953,"title":954,"description":955,"_type":858},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":957,"title":958,"description":959,"_type":858},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":961,"title":962,"description":963,"_type":858},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":965,"title":966,"description":967,"_type":858},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[969,973,1669],{"title":970,"_path":971,"_id":972,"_type":858},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":974,"_path":975,"children":976},"Article","/article",[977,1272,1421,1651,1663],{"title":978,"_path":979,"children":980},"Vinter","/article/vinter",[981,1026,1111,1160,1195,1254],{"title":982,"_path":983,"children":984},"Advent","/article/vinter/advent",[985,990,996,1001,1006,1011,1016,1021],{"title":986,"_path":987,"_id":988,"_type":858,"series":982,"tags":989},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":991,"_path":992,"_id":993,"_type":858,"series":982,"tags":994},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,995],"Evangelium",{"title":997,"_path":998,"_id":999,"_type":858,"series":982,"tags":1000},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1002,"_path":1003,"_id":1004,"_type":858,"series":982,"tags":1005},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,995],{"title":1007,"_path":1008,"_id":1009,"_type":858,"series":982,"tags":1010},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1012,"_path":1013,"_id":1014,"_type":858,"series":982,"tags":1015},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,995],{"title":1017,"_path":1018,"_id":1019,"_type":858,"series":982,"tags":1020},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":858,"series":982,"tags":1025},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,995],{"title":1027,"_path":1028,"children":1029},"Jul","/article/vinter/jul",[1030,1035,1040,1045,1050,1055,1060,1065,1070,1075,1080,1086,1091,1096,1101,1106],{"title":1031,"_path":1032,"_id":1033,"_type":858,"series":1027,"tags":1034},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1036,"_path":1037,"_id":1038,"_type":858,"series":1027,"tags":1039},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,995],{"title":1041,"_path":1042,"_id":1043,"_type":858,"series":1027,"tags":1044},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":858,"series":1027,"tags":1049},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,995],{"title":1051,"_path":1052,"_id":1053,"_type":858,"series":1027,"tags":1054},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1056,"_path":1057,"_id":1058,"_type":858,"series":1027,"tags":1059},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,995],{"title":1061,"_path":1062,"_id":1063,"_type":858,"series":1027,"tags":1064},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1066,"_path":1067,"_id":1068,"_type":858,"series":1027,"tags":1069},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,995],{"title":1071,"_path":1072,"_id":1073,"_type":858,"series":1027,"tags":1074},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1076,"_path":1077,"_id":1078,"_type":858,"series":1027,"tags":1079},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,995],{"title":1081,"_path":1082,"_id":1083,"_type":858,"series":1027,"tags":1084},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1085],"Gal",{"title":1087,"_path":1088,"_id":1089,"_type":858,"series":1027,"tags":1090},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,995],{"title":1092,"_path":1093,"_id":1094,"_type":858,"series":1027,"tags":1095},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1085],{"title":1097,"_path":1098,"_id":1099,"_type":858,"series":1027,"tags":1100},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,995],{"title":1102,"_path":1103,"_id":1104,"_type":858,"series":1027,"tags":1105},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1107,"_path":1108,"_id":1109,"_type":858,"series":1027,"tags":1110},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,995],{"title":1112,"_path":1113,"children":1114},"Aabenbaring","/article/vinter/aabenbaring",[1115,1120,1125,1130,1135,1140,1145,1150,1155],{"title":1116,"_path":1117,"_id":1118,"_type":858,"series":1112,"tags":1119},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1121,"_path":1122,"_id":1123,"_type":858,"series":1112,"tags":1124},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,995],{"title":1126,"_path":1127,"_id":1128,"_type":858,"series":1112,"tags":1129},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1131,"_path":1132,"_id":1133,"_type":858,"series":1112,"tags":1134},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,995],{"title":1136,"_path":1137,"_id":1138,"_type":858,"series":1112,"tags":1139},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,995],{"title":1141,"_path":1142,"_id":1143,"_type":858,"series":1112,"tags":1144},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1146,"_path":1147,"_id":1148,"_type":858,"series":1112,"tags":1149},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,995],{"title":1151,"_path":1152,"_id":1153,"_type":858,"series":1112,"tags":1154},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":858,"series":1112,"tags":1159},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,995],{"title":1161,"_path":1162,"children":1163},"For Faste","/article/vinter/for-faste",[1164,1170,1175,1180,1185,1190],{"title":1165,"_path":1166,"_id":1167,"_type":858,"series":1168,"tags":1169},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1171,"_path":1172,"_id":1173,"_type":858,"series":1168,"tags":1174},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,995],{"title":1176,"_path":1177,"_id":1178,"_type":858,"series":1168,"tags":1179},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":858,"series":1168,"tags":1184},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,995],{"title":1186,"_path":1187,"_id":1188,"_type":858,"series":1168,"tags":1189},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1191,"_path":1192,"_id":1193,"_type":858,"series":1168,"tags":1194},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,995],{"title":1196,"_path":1197,"children":1198},"Faste","/article/vinter/faste",[1199,1204,1209,1214,1219,1224,1229,1234,1239,1244,1249],{"title":1200,"_path":1201,"_id":1202,"_type":858,"series":1196,"tags":1203},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1205,"_path":1206,"_id":1207,"_type":858,"series":1196,"tags":1208},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,995],{"title":1210,"_path":1211,"_id":1212,"_type":858,"series":1196,"tags":1213},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1215,"_path":1216,"_id":1217,"_type":858,"series":1196,"tags":1218},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,995],{"title":1220,"_path":1221,"_id":1222,"_type":858,"series":1196,"tags":1223},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1225,"_path":1226,"_id":1227,"_type":858,"series":1196,"tags":1228},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,995],{"title":1230,"_path":1231,"_id":1232,"_type":858,"series":1196,"tags":1233},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1085],{"title":1235,"_path":1236,"_id":1237,"_type":858,"series":1196,"tags":1238},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,995],{"title":1240,"_path":1241,"_id":1242,"_type":858,"series":1196,"tags":1243},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,995],{"title":1245,"_path":1246,"_id":1247,"_type":858,"series":1196,"tags":1248},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":858,"series":1196,"tags":1253},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,995],{"title":1255,"_path":1256,"children":1257},"Paaskeuge","/article/vinter/paaskeuge",[1258,1263,1268],{"title":1259,"_path":1260,"_id":1261,"_type":858,"series":1255,"tags":1262},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1264,"_path":1265,"_id":1266,"_type":858,"series":1255,"tags":1267},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1269,"_path":1260,"_id":1270,"_type":858,"series":1255,"tags":1271},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1273,"_path":1274,"children":1275},"Vaar","/article/vaar",[1276,1321,1397],{"title":1277,"_path":1278,"children":1279},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1280,1286,1291,1296,1301,1306,1311,1316],{"title":1281,"_path":1282,"_id":1283,"_type":858,"series":1284,"tags":1285},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1287,"_path":1288,"_id":1289,"_type":858,"series":1284,"tags":1290},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,995],{"title":1292,"_path":1293,"_id":1294,"_type":858,"series":1284,"tags":1295},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1297,"_path":1298,"_id":1299,"_type":858,"series":1284,"tags":1300},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,995],{"title":1302,"_path":1303,"_id":1304,"_type":858,"series":1284,"tags":1305},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1307,"_path":1308,"_id":1309,"_type":858,"series":1284,"tags":1310},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,995],{"title":1312,"_path":1313,"_id":1314,"_type":858,"series":1284,"tags":1315},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,995],{"title":1317,"_path":1318,"_id":1319,"_type":858,"series":1284,"tags":1320},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1322,"_path":1323,"children":1324},"Etter Paaske","/article/vaar/etter-paaske",[1325,1331,1336,1341,1346,1351,1356,1361,1366,1371,1377,1382,1387,1392],{"title":1326,"_path":1327,"_id":1328,"_type":858,"series":1329,"tags":1330},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1332,"_path":1333,"_id":1334,"_type":858,"series":1329,"tags":1335},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,995],{"title":1337,"_path":1338,"_id":1339,"_type":858,"series":1329,"tags":1340},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,995],{"title":1342,"_path":1343,"_id":1344,"_type":858,"series":1329,"tags":1345},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1347,"_path":1348,"_id":1349,"_type":858,"series":1329,"tags":1350},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,995],{"title":1352,"_path":1353,"_id":1354,"_type":858,"series":1329,"tags":1355},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1357,"_path":1358,"_id":1359,"_type":858,"series":1329,"tags":1360},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,995],{"title":1362,"_path":1363,"_id":1364,"_type":858,"series":1329,"tags":1365},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1367,"_path":1368,"_id":1369,"_type":858,"series":1329,"tags":1370},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1372,"_path":1373,"_id":1374,"_type":858,"series":1329,"tags":1375},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1376],"NB",{"title":1378,"_path":1379,"_id":1380,"_type":858,"series":1329,"tags":1381},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,995],{"title":1383,"_path":1384,"_id":1385,"_type":858,"series":1329,"tags":1386},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,995],{"title":1388,"_path":1389,"_id":1390,"_type":858,"series":1329,"tags":1391},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1393,"_path":1394,"_id":1395,"_type":858,"series":1329,"tags":1396},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1376],{"title":1398,"_path":1399,"children":1400},"Pinse","/article/vaar/pinse",[1401,1406,1411,1416],{"title":1402,"_path":1403,"_id":1404,"_type":858,"series":1398,"tags":1405},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1407,"_path":1408,"_id":1409,"_type":858,"series":1398,"tags":1410},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,995],{"title":1412,"_path":1413,"_id":1414,"_type":858,"series":1398,"tags":1415},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,995],{"title":1417,"_path":1418,"_id":1419,"_type":858,"series":1398,"tags":1420},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,995],{"title":1422,"_path":1423,"children":1424},"Trefoldighed","/article/trefoldighed",[1425,1506],{"title":10,"_path":1426,"children":1427},"/article/trefoldighed/sommer",[1428,1431,1434,1437,1440,1443,1446,1448,1451,1454,1457,1460,1463,1466,1470,1473,1476,1479,1482,1485,1488,1491,1494,1497,1500,1503],{"title":870,"_path":869,"_id":1429,"_type":858,"series":10,"tags":1430},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":866,"_path":873,"_id":1432,"_type":858,"series":10,"tags":1433},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,995],{"title":877,"_path":876,"_id":1435,"_type":858,"series":10,"tags":1436},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1376],{"title":881,"_path":880,"_id":1438,"_type":858,"series":10,"tags":1439},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,995],{"title":909,"_path":908,"_id":1441,"_type":858,"series":10,"tags":1442},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":913,"_path":912,"_id":1444,"_type":858,"series":10,"tags":1445},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,995],{"title":8,"_path":4,"_id":859,"_type":858,"series":10,"tags":1447},[14,15],{"title":918,"_path":917,"_id":1449,"_type":858,"series":10,"tags":1450},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,995],{"title":922,"_path":921,"_id":1452,"_type":858,"series":10,"tags":1453},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":926,"_path":925,"_id":1455,"_type":858,"series":10,"tags":1456},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,995],{"title":930,"_path":929,"_id":1458,"_type":858,"series":10,"tags":1459},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":934,"_path":933,"_id":1461,"_type":858,"series":10,"tags":1462},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,995],{"title":938,"_path":937,"_id":1464,"_type":858,"series":10,"tags":1465},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":942,"_path":941,"_id":1467,"_type":858,"series":10,"tags":1468},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,995,1469],"5.bud",{"title":946,"_path":945,"_id":1471,"_type":858,"series":10,"tags":1472},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":950,"_path":949,"_id":1474,"_type":858,"series":10,"tags":1475},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,995],{"title":954,"_path":953,"_id":1477,"_type":858,"series":10,"tags":1478},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":958,"_path":957,"_id":1480,"_type":858,"series":10,"tags":1481},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,995],{"title":962,"_path":961,"_id":1483,"_type":858,"series":10,"tags":1484},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":966,"_path":965,"_id":1486,"_type":858,"series":10,"tags":1487},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,995],{"title":885,"_path":884,"_id":1489,"_type":858,"series":10,"tags":1490},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":889,"_path":888,"_id":1492,"_type":858,"series":10,"tags":1493},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,995],{"title":893,"_path":892,"_id":1495,"_type":858,"series":10,"tags":1496},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1376],{"title":897,"_path":896,"_id":1498,"_type":858,"series":10,"tags":1499},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,995],{"title":901,"_path":900,"_id":1501,"_type":858,"series":10,"tags":1502},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":905,"_path":904,"_id":1504,"_type":858,"series":10,"tags":1505},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,995],{"title":1507,"_path":1508,"children":1509},"Host","/article/trefoldighed/host",[1510,1515,1520,1525,1530,1535,1540,1545,1550,1555,1560,1565,1570,1575,1580,1585,1590,1595,1600,1605,1610,1615,1620,1625,1630,1636,1641,1646],{"title":1511,"_path":1512,"_id":1513,"_type":858,"series":1507,"tags":1514},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1085],{"title":1516,"_path":1517,"_id":1518,"_type":858,"series":1507,"tags":1519},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,995],{"title":1521,"_path":1522,"_id":1523,"_type":858,"series":1507,"tags":1524},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1085],{"title":1526,"_path":1527,"_id":1528,"_type":858,"series":1507,"tags":1529},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,995],{"title":1531,"_path":1532,"_id":1533,"_type":858,"series":1507,"tags":1534},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1085],{"title":1536,"_path":1537,"_id":1538,"_type":858,"series":1507,"tags":1539},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,995],{"title":1541,"_path":1542,"_id":1543,"_type":858,"series":1507,"tags":1544},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1546,"_path":1547,"_id":1548,"_type":858,"series":1507,"tags":1549},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,995],{"title":1551,"_path":1552,"_id":1553,"_type":858,"series":1507,"tags":1554},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1556,"_path":1557,"_id":1558,"_type":858,"series":1507,"tags":1559},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,995],{"title":1561,"_path":1562,"_id":1563,"_type":858,"series":1507,"tags":1564},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1566,"_path":1567,"_id":1568,"_type":858,"series":1507,"tags":1569},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,995],{"title":1571,"_path":1572,"_id":1573,"_type":858,"series":1507,"tags":1574},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1576,"_path":1577,"_id":1578,"_type":858,"series":1507,"tags":1579},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,995],{"title":1581,"_path":1582,"_id":1583,"_type":858,"series":1507,"tags":1584},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1586,"_path":1587,"_id":1588,"_type":858,"series":1507,"tags":1589},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,995],{"title":1591,"_path":1592,"_id":1593,"_type":858,"series":1507,"tags":1594},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1596,"_path":1597,"_id":1598,"_type":858,"series":1507,"tags":1599},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,995],{"title":1601,"_path":1602,"_id":1603,"_type":858,"series":1507,"tags":1604},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1606,"_path":1607,"_id":1608,"_type":858,"series":1507,"tags":1609},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,995],{"title":1611,"_path":1612,"_id":1613,"_type":858,"series":1507,"tags":1614},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1616,"_path":1617,"_id":1618,"_type":858,"series":1507,"tags":1619},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,995],{"title":1621,"_path":1622,"_id":1623,"_type":858,"series":1507,"tags":1624},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1626,"_path":1627,"_id":1628,"_type":858,"series":1507,"tags":1629},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,995],{"title":1631,"_path":1632,"_id":1633,"_type":858,"series":1507,"tags":1634},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1635,15],"English",{"title":1637,"_path":1638,"_id":1639,"_type":858,"series":1507,"tags":1640},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,995],{"title":1642,"_path":1643,"_id":1644,"_type":858,"series":1507,"tags":1645},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1647,"_path":1648,"_id":1649,"_type":858,"series":1507,"tags":1650},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,995],{"title":1652,"_path":1653,"children":1654},"Festpostille","/article/festpostille",[1655,1660],{"title":1656,"_path":1657,"_id":1658,"_type":858,"series":1507,"tags":1659},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,995],{"title":866,"_path":865,"_id":1661,"_type":858,"series":10,"tags":1662},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,995],{"title":1664,"_path":1665,"_id":1666,"_type":858,"tags":1667},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1668],"Start",{"title":1670,"_path":1671,"_id":1672,"_type":858},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641857868]