[{"data":1,"prerenderedAt":1358},["Reactive",2],{"/article/vinter/jul/helligtrekonger-epistel":3,"Jul-series":570,"rootFolder":632},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":565,"_id":566,"_source":567,"_file":568,"_extension":569},"/article/vinter/jul/helligtrekonger-epistel","jul",false,"","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.","Jul","note","2023-01-06T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":548},"root",[19,27,36,41,48,53,59,81,87,92,98,159,165,170,176,245,251,304,310,331,337,390,396,417,423,467,473,542],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"esajas-60-1-6-helligtrekonger",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39],{"type":26,"value":40},"Denne epistel er en formaning til tro og en forkyndelse af evangeliet, sådan som det skulle prædikes i hele verden og samle kristne fra alle lande. Det er en klar og let profeti, derfor behøver den ikke megen udlæggelse.",{"type":20,"tag":42,"props":43,"children":45},"h2",{"id":44},"loven-er-vredens-lærdom-og-evangeliet-er-livets-ord",[46],{"type":26,"value":47},"Loven er vredens lærdom og evangeliet er livets ord",{"type":20,"tag":28,"props":49,"children":50},{},[51],{"type":26,"value":52},"Men når han kalder evangeliet et lys, en klarhed, et skin og Herrens opgang, tilkendegiver han, at der er en forskel på evangeliets lys og lovens lys – en forskel, som man skal lægge godt mærke til, så man ikke blander evangelium og lov sammen, og kalder det evangelium, som er lov eller omvendt. For i adventstiden og i den forrige epistel har vi hørt, hvordan evangelieter et livets ord, en nådens lærdom, et glædens lys, som tilsiger, bringer og skænker Kristus med alle hans goder. Men loven er et dødens ord, en vredens lærdom, et sorgens lys, som åbenbarer synden og kræver den retfærdighed af os, som vi ikke formår at tilvejebringe, for at samvittigheden skal erkende og føle sig skyldig til den evige død og vrede og derved bedrøves og blive urolig. Og til sådan en samvittighed kommer nu Esajas´ glædelige profeti, og der bliver sunget for den, for at den atter skal blive glad, levende og fri for lov og synd. Derfor må vi kalde disse to slags lys for: Herrens lys og trællens lys. Herrens lys er kommet ved Kristus, mens trællens lys er det ved Moses. Derfor kunne Aron og Israels børn ikke udholde lyset og klarheden i Moses´ ansigt, men han måtte lægge et dække over det. Da Kristi ansigt derimod blev forklaret på bjerget Tabor, kunne det godt betragtes, ja, det var så indbydende og dejligt, at Peter at lutter glæde udbrød: Mester, her er godt for os at være, lad os opføre tre boliger: én til dig, én til Moses og én til Elias. Der var Moses´ ansigt heller ikke uudholdeligt, men herligt, for evangeliet gjorde loven, tugtemesteren behagelig, som tidligere var ubehagelig og utålelig for naturen, sådan som vi før har hørt det.",{"type":20,"tag":42,"props":54,"children":56},{"id":55},"v1-rejs-dig-bliv-lys-for-dit-lys-er-kommet-herrens-herlighed-er-brudt-frem-over-dig",[57],{"type":26,"value":58},"v1 Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig.",{"type":20,"tag":28,"props":60,"children":61},{},[62,64,68,71,73,76,79],{"type":26,"value":63},"Dette udtryk: Rejs dig, er med sikkerhed sagt til den, som ikke er stået op, dvs. til den, der ligger og sover eller er død. For mig forekommer det, at det er dette udtryk Paulus mener og peger på, når han, i Ef 5, 14 siger: Derfor hedder det: Vågn op, du som sover, stå op fra de døde, og Kristus vil lyse for dig. Kristus er i sandhed også det lys, som Esajas taler om her. Det lys, som ved evangeliet lyser i hele verden og oplyser alle, som står op og eftertragter det.",{"type":20,"tag":65,"props":66,"children":67},"br",{},[],{"type":20,"tag":65,"props":69,"children":70},{},[],{"type":26,"value":72},"\nHvem er nu alle disse sovende og døde? Det er ganske vist også alle, som er under loven, for de er alle døde ved synden. Men de, som er de døde, er i særdeleshed dem, der ikke regeres ved loven og lever frækt og tøjlesløst. Men de gerningshellige er de sovende, som ikke føler, hvad de mangler. Begge slags mennesker giver ikke synderlig agt på evangeliet, men sover og dør hen. Derfor må Ånden vække dem op, så de ser og erkender dette lys. Men den tredje slags mennesker, som føler loven og plages af sin samvittighed, de tørster efter nåden og sukker efter evangeliet. Det er også disse, som er årsag til, at det kommer og bliver skænket, og de forkynder det også, for at de sovende og døde skal vågne op og modtage lyset. Esajas hører også til disse.",{"type":20,"tag":65,"props":74,"children":75},{},[],{"type":20,"tag":65,"props":77,"children":78},{},[],{"type":26,"value":80},"\nDerfor siger han: Lad dig oplyse, eller, bliv oplyst. Lad lyset træffe dig, kryb ikke ned du døde, i dit stinkende livs grav, dvs. hold op med at elske og følge det onde livsforløb, så det evangeliske lys kan træffe dig og finde rum i dig. Og du sovende: Vågn op! Kryb ikke ind under den dovne og søvnagtige sikkerheds og din egenretfærdige uforskammetheds dyner, så det sande lys må komme til sin ret i dig. Sådan har begge slags mennesker brug for megen formaning. For det tøjlesløse liv er en mægtig forhindring for de døde, og den uforskammede og forvovne egenretfærdighed lader vanskeligt de sovende erkende dette salige lys og optage det i sig.",{"type":20,"tag":42,"props":82,"children":84},{"id":83},"v1a-for-dit-lys-er-kommet",[85],{"type":26,"value":86},"v1a For dit lys er kommet",{"type":20,"tag":28,"props":88,"children":89},{},[90],{"type":26,"value":91},"Hvorfor siger han: dit lys, når det dog er Guds lys, som vi vil se i det nedenstående? Svar: Det er Guds lys og tillige vores alles lys. Det er Guds, fordi han giver det. Det er vores, fordi det lyser for os, og vi bruger det. På samme måde som når Kristus siger om solen, at den er Faderens, Matt 5, 45: han lader sin sol stå op over retfærdige og uretfærdige, og dog i Joh 11, 9 siger: Den, der vandrer om dagen, snubler ikke, for han ser denne verdens lys. Det er den Guds sol som oplyser verden. Ligesådan siger han om sig selv i Joh 8, 12: Jeg er verdens lys, og han er dog Guds lys alene. Udover alt dette er han i særlig grad Jerusalems og det israelitiske folks lys, som profeten henvender sig til her, nemlig i overensstemmelse med forjættelsen. For han er kun forjættet Abraham og hans efterkommere, sådan som Maria synger i sin lovsang i Luk 1, 55: - som han tilsagde vore fædre – mod Abraham og hans slægt til evig tid. På den måde er han ikke hedningernes lys, hvem han ikke er forjættet, men om hvilke han dog har sagt, at de skal få del i lyset. Sådan som hans forjættelses ord lyder, og Esajas også bevidner her. For der er ingen tvivl om, at næsten alle Esajas´ og profeternes forudsigelser har sin grund i Kristus og er øste af Guds forjættelse, som blev givet til Abraham, når han i 1 Mos 22, 18 siger: Alle jordens folk (alle hedninger) skal velsignes i dit afkom. Af disse ord følger klart, at Kristus, Abrahams sæd, skulle blive kendt i hele verden. Ved hans egen person kunne det jo ikke ske. Derfor er det sket ved prædiken. Og ikke alene dette, at han skal prædikes og blive kendt, følger heraf, men også, hvad det er for en prædiken, nemlig en velsignelsens og nådens prædiken, ved hvilken hele verden skal blive velsignet. Ligeledes følger det og kan det sluttes heraf, at Abrahams sæd er et sandt menneske og tillige Gud. Ligeledes, at han måtte blive født af en jomfru. Ligeledes at hans rige ikke måtte være et timeligt eller jordisk. Ligeledes, at ham måtte dø og snart igen opstå fra de døde og blive en Herre over alle skabninger. Alt dette er med korte, men rige og vægtige ord indbefattet i denne guddommelige forjættelse, hvilket ville være let at bevise, hvis der var tid til det, så man kan se og fatte, hvordan alle profetier er udsprunget og udfyldt af denne forjættelse som af en brønd. Derfor frydede Abraham sig også i sit hjerte i 1 Mos 17, 17, da en sådan forjættelse blev givet til ham. For han forstod den, ligesom også Kristus selv siger om denne, hans hjertes fryd og jubel i Joh 8, 56: Abraham, jeres fader, jublede over at skulle se min dag, og han fik den at se og glædede sig.",{"type":20,"tag":42,"props":93,"children":95},{"id":94},"v1b-herrens-herlighed-er-brudt-frem-over-dig",[96],{"type":26,"value":97},"v1b Herrens herlighed er brudt frem over dig.",{"type":20,"tag":28,"props":99,"children":100},{},[101,103,106,109,111,114,117,119,122,125,127,130,133,135,138,141,143,146,149,151,154,157],{"type":26,"value":102},"Om ordet gloria har vi ofte sagt, at det betyder ære eller klarhed eller herlighed. Det er intet andet end en stor og herlig berømmelse, dog således, at der også ligger et herligt væsen til grund for denne, og at det ikke blot er en tom berømmelse. Sådan må man nu agte en herlig mand som solen eller ethvert andet lys.",{"type":20,"tag":65,"props":104,"children":105},{},[],{"type":20,"tag":65,"props":107,"children":108},{},[],{"type":26,"value":110},"\nLigesom solen nemlig er en kilde fuld af lys, og dens glans er dette lys´ klarhed, udbredelse eller ære (for solens glans er ligesom dens naturlige berømmelse, hvorved den bliver kendt og åbenbar i hele verden). Og solen forkynder heller ikke sin nærværelse ved nogen anden ting – sådan er en persons herlighed hans herlige berømmelses kilde, sol og grund, og hans berømmelse er glansen af en sådan herlighed, hvorved han får et navn, bliver berømt, bekendt og agtet herlig. Se, det er egentlig dette, som betegnes ved gloria: ære eller berømmelse eller klarhed.",{"type":20,"tag":65,"props":112,"children":113},{},[],{"type":20,"tag":65,"props":115,"children":116},{},[],{"type":26,"value":118},"\nSådan hedder evangeliet nu også Guds klarhed og vores lys. Vores lys, fordi vi derved ser og erkender Gud, os selv og alle ting. Men Guds klarhed, fordi Gud, hans gerninger og hele hans herlige væsen derved bliver prædiket, nævnt, berømt, erkendt og agtet højt i hele verden. Og når vi vil tale endnu mere præcist om dette, så er evangeliet ikke klarheden selv eller lyset selv. Men det er denne klarheds opgang og lysets frembrud. Dvs. intet andet end en åbenbaring af at dette lys og denne klarhed. For lyset og klarheden har vært fra evighed af, som Joh 1, 4-5 siger: I det var livet, og livet var menneskenes lys. Men det er ikke opstået og offentligt forkyndt uden ved evangelium alene. Derfor er evangeliet også en berømmelse af Guds klarhed og herlighed, og af denne grund kalder Skriften det Guds stemme (Sl 29, 3 og 68, 34 og mange andre steder). Af samme grund hedder det også evangelium, dvs. et godt budskab, fordi det forkynder og udråber Guds godhed, Guds herlighed og Guds ære og klarhed, som Sl. 19, 2-3 siger: Himlen fortæller om Guds herlighed, hvælvingen beretter om hans hænders værk, dag forkynder det til dag, nat kundgør det til nat.  Hvad er det at fortælle og forkynde andet end at prædike og udråbe evangeliet? Ved himlen er ved apostlene. Hvad er Guds ære og gerninger andet end hans godheds og nådes store og herlige rigdomme, som er udgydt over os? Således siger Paulus i Tit 2, 11: For Guds nåde er blevet åbenbaret til frelse for alle mennesker. Hvordan er den åbenbaret? Ved evangeliets prædiken. Det samme betegner Esajas´ ord også her, når han siger: Dit lys er kommet, Herrens herlighed brudt frem over dig. Dvs. Guds lys og herlighed er prædiket og forkyndt for dig. Og at Kristus selv er lyset og herligheden ses af det følgende: men over dig bryder Herren frem, dvs. bliver forkyndt for dig, ligesådan i samme kapitel i vers 20: for Herren er dit evige lys.",{"type":20,"tag":65,"props":120,"children":121},{},[],{"type":20,"tag":65,"props":123,"children":124},{},[],{"type":26,"value":126},"\nSåledes er lyset og klarheden Gud selv, som Kristus siger i Joh 8, 12: Jeg er lyset, ligesom vi også ovenfor, i epistlen på juledag, hørte, at Kristus er Guds herligheds afglans. Heraf fremgår det nu klart, at Esajas her ikke taler om Kristi fødsels komme eller opgang, men derimod om evangeliets opgang efter Kristi himmelfart. Ved denne opgang er Kristus nemlig åndeligt og saligt opgået og forklaret i alle troendes hjerter i verden. Om denne opgang taler Skriften mere end om Kristi fødsel. For det kommer også an på den, for dens skyld er han også født, derfor siger Paulus også mens hans støtter sig til denne: Evangeliet er forjættet af Gud ved profeterne i de hellige Skrifter, om hans søn etc.",{"type":20,"tag":65,"props":128,"children":129},{},[],{"type":20,"tag":65,"props":131,"children":132},{},[],{"type":26,"value":134},"\nHeraf er det ligeledes åbenbart, hvad evangeliet er, og hvad det taler om. Det er lysets frembrud og den guddommelige herligheds opgang. Det taler ikke om andet end Guds herlighed, ære og berømmelse, dvs. det berømmer intet andet end Guds gerning, hans nåde og godhed mod os, og lærer os, at vi skal og må have hans gerning, hans nåde og godhed og ham selv, hvis vi vil opnå saligheden.",{"type":20,"tag":65,"props":136,"children":137},{},[],{"type":20,"tag":65,"props":139,"children":140},{},[],{"type":26,"value":142},"\nDerved udfører det to slags gerninger i os. For det første kaster det vores naturlige fornuft og vort lys til jorden og erklærer, at det intet er, men ene og alene mørke. For var der lys i os og ikke ene mørke, så lod Gud dette lys opkomme i os til ingen nytte. Lyset oplyser ikke lyset, men mørket. Derfor forkastes og fordømmes al naturlig visdom eller menneskers fornuft, alle hedningers kunst, alle menneskelige lærdomme og bud på det kraftigste i denne epistel. Og det er en afgjort sag, at der er ene mørke, eftersom dette lysets komme er nødvendigt. Derfor må man vogte sig for alle menneskelærdomme og for alt, hvad fornuften finder for godt for det mørke, der er fordømt af Gud, og alene stå op og vågne op, give agt på dette lys og følge det alene.",{"type":20,"tag":65,"props":144,"children":145},{},[],{"type":20,"tag":65,"props":147,"children":148},{},[],{"type":26,"value":150},"\nDen anden gerning er den, at det slår alle vore gerninger, goder, og den frie viljes berømmelse og herlighed til jorden, så vi ikke kan trøste os ved noget af alt dette eller høste ære af det, men ene vanære og skam for Gud. For fandtes der noget i os, som fortjente ære og berømmelse, så var denne guddommelige ære og herlighed brudt frem over os til ingen nytte. Men nu, hvor den er brudt frem over os, er det dermed afgjort, at der intet findes i os, uden vi har skam og vanære af det. Om dette siger Paulus i Rom 3, 23: for alle har syndet og har mistet herligheden (eller æren) fra Gud, som ville han sige: De kan godt have natur og egen menneskelig retfærdighed, og høste timelige ære, berømmelse og herlighed af dette for menneskene på jorden, som om de ikke var syndere. Men for Gud er de syndere og har ikke hans herlighed og kan ikke rose sig af hans goder eller af ham selv.",{"type":20,"tag":65,"props":152,"children":153},{},[],{"type":20,"tag":65,"props":155,"children":156},{},[],{"type":26,"value":158},"\nDerfor bliver ingen salig, medmindre Guds herlighed er i ham, så han alene kan trøste sig ved Gud og Guds goder og rose sig af dette, som det hedder i Jer 9, 24 og 2 Kor 10, 17: Den der er stolt (eller roser sig) skal være stolt (rose sig) af Herren. Se, det vil sige, at Guds herlighed bryder frem. Sådan gør evangeliet også, det forkaster alt det, som er vort og priser alene Guds nåde og goder, dvs. Gud selv, så vi alene skal rose os af ham og trøste os ved ham, sådan som Sl 144, 15 siger: Lykkeligt det folk, der har Herren til Gud!  Derfor følger også hos Esajas:",{"type":20,"tag":42,"props":160,"children":162},{"id":161},"v2-for-se-mørket-dækker-jorden-mulmet-dækker-folkene-men-over-dig-bryder-herren-frem-hans-herlighed-viser-sig-over-dig",[163],{"type":26,"value":164},"v2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig.",{"type":20,"tag":28,"props":166,"children":167},{},[168],{"type":26,"value":169},"Her siger profeten jo udtrykkeligt, at der hvor Kristus ikke er, der er mørke, det skinner så stort og klart som det formår. Og han tåler ikke den middelvej, som er opdigtet af de højere læreanstalters lære, der siger, at imellem mørket og Kristus står det naturlige lys, den menneskelige fornuft. Således tilskriver de alene de åbenlyst onde mennesker og tåberne mørket. Men mellemlyset anser de for godt og siger, at det er foreneligt med Kristi lys og ganske vist er mørke, hvis det sammenlignes med Kristi lys, men dog er et lys i sig selv. Men på trods af hvor klart de synes, at de selv er oplyste, så ser de alligevel ikke, at de allerværste mennesker i almindelighed er de allermest fornuftigste, og at denne verdens børn er klogere end lysets børn, som Kristus siger. Og på trods af dette bliver de ikke bedre egnede, men tværtimod langt mere uegnede til det sande lys end alle andre, hvad der dog ikke ville være tilfældet, hvis sådan et lys formåede at hjælpe dem hen til det sande lys. Også dæmonerne er klogere, fornuftigere og visere end alle mennesker, men af denne grund er de ikke bedre på nogen måde. Ja der findes et lys, som altid er fjendtligt imod det sande lys, sådan som Paulus siger i Rom 8, 7: For det, kødet vil, er fjendskab mod Gud. Det underordner sig ikke Guds lov, og kan det heller ikke. Derfor har Gud heller ikke vist at råde dette skadelige lys bedre, end at han aldeles har fordømt og forblindet det, som Paulus atter siger det i 1 Kor 1, 19 flg.: - der står jo skrevet: De vises visdom vil jeg ødelægge, de kloges klogskab vil jeg tilintetgøre. Ligesådan siger Esajas også i dette kapitels vers 19: Solen er ikke længere dit lys om dagen, det er ikke månen, der lyser for dig om natten, men Herren skal være dit evige lys. Hvad betyder det andet, end at timelig visdom skal blive forkastet? Derfor, giv slip på sådan noget sludder om det naturlige lys, og hold dig til Esajas´ og Skriftens ord, som lærer dig at undslippe dette lys som et mørke og som en fjende af det sande lys. For det er dette lys, som lærer jøderne og alle tyranner at pine og forfølge Kristus og alle hans hellige, og som den dag i dag ikke kan tåle det sande lys. For det vil altid have ret og være lys, uanset at det er mørke og fordømt af det sande lys. Derfor raser det også og anretter al slags ulykke.",{"type":20,"tag":42,"props":171,"children":173},{"id":172},"den-naturlige-fornuft",[174],{"type":26,"value":175},"Den naturlige fornuft",{"type":20,"tag":28,"props":177,"children":178},{},[179,181,184,187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227,229,232,235,237,240,243],{"type":26,"value":180},"Men her kunne en enfoldig spørge: Hvordan kan alt, hvad den naturlige fornuft lærer, være mørke? Er det ikke indlysende nok, at 3 plus 2 er 5? Eller, hvis én vil lave sig et stykke tøj, så handler han klogt, hvis han tager noget stof til dette, men tåbeligt, hvis han tager papir. Er det ikke en vis mand, som gifter sig med en from kvinde, og en tåbe, som tager en ond? Og sådan findes der utallige ting, som vedrører menneskelivet. Du vil vel ikke overbevise os om, at alt dette er mørke? Kristus peger jo selv hen på dette lys i Matt 7, 24, når han siger: enhver, som hører disse ord og handler efter dem, skal ligne en klog mand, der har bygget sit hus på klippen. Og i vers 26 i samme kapitel: men enhver, som hører disse ord og ikke handler efter dem, skal ligne en tåbe, der har bygget sit hus på sand.  Skal den første, som byggede på klippen nu også befinde sig i mørket, hvem kan så siges at bygge klogt? Ligesådan siger han, i Luk 16, 8, om husholderen, som ødslede sin herres ejendom bort, at han handlede klogt. Og Paulus taler i 1 Kor 11 om, at naturen lærer, at en kvinde ikke bør bede barhovedet i kirkerne.",{"type":20,"tag":65,"props":182,"children":183},{},[],{"type":20,"tag":65,"props":185,"children":186},{},[],{"type":26,"value":188},"\nSvar: Det er alt sammen sandt. Men her må du skelne mellem Gud og mennesker eller mellem evige og forgængelige ting. Vedrørende forgængelige ting og det, som angår menneskene – der er menneskets fornuft tilstrækkelig. Der behøver det intet andet lys end fornuftens. Derfor lærer Gud os heller ikke i Skriften, hvordan vi skal bygge huse, sy tøj, indgå ægteskaber, føre krig, fare til søs og lign. For det naturlige lys er tilstrækkeligt til dette. Men i guddommelige ting, dvs. de, som angår Gud, lærer den, at man forholder sig sådan, at det behager Gud, og at man derved bliver salig. Deri er naturen nemlig fuldstændig døv og blind, så den ikke i mindste mål kan vide, hvad disse ting består i. Den er fremfusende og uanstændig nok, så den ganske vist beskæftiger sig med dette og farer klodset frem som en blind hest. Men alt, hvad den bestemmer og beslutter, er lige så sikkert falskt og vildfarende, som det er sikkert, at Gud lever. Her handler den som manden, der byggede på sand. Her tager den spindelvæv og vil lave sig en kjortel af dette, som Esajas siger i 59, 5 flg. Her regner den sand for mel og vil bage brød af det. Her sår de vind og høster storm, som Hoseas siger i 8, 7. Her måler den luften med skeer og bærer lys i kælderen med trug og vejer flammerne med vægt og driver alt det narreværk og forkerte spil, som der nogensinde er sket og opfundet. For den udfører sine sager, som om det var tjeneste for Gud, hvad det på ingen måde er. Når du spørger den sådan: Hvordan skal man rigtigt bære sig rigtigt ad for at behage Gud og blive salig? Så svarer den: Altså, du må bygge kirker, støbe klokker, stifte messer, lade holde vågegudstjenester, fremstille nadverbægre, monstranser, billeder, klenodier, brænde kærter, bede så og så meget, faste til ære for Sankt Catharina, blive præst eller munk, løbe til Rom og Sankt Jakob, bære hårskjorte, piske dig og lignende. Det er gode gerninger, rette veje og stænder til salighed. Men spørger man, hvorfra de ved, at sådan noget er velbehageligt for Gud, så kan de ikke sige andet end, at det synes dem at være ret. Ja, i sandhed synes det at være godt, ja dunkelt og mørkt tillige. Se nu, det kalder Esajas her mørket og mulmet, som alle de, der ikke modtager det guddommelig lys må falde i. Og det er ikke muligt, at de skulle være i stand til at præstere noget, som er ret for Gud.",{"type":20,"tag":65,"props":190,"children":191},{},[],{"type":20,"tag":65,"props":193,"children":194},{},[],{"type":26,"value":196},"\nNu er der intet, som Gud harmes mere over end over den overmodighed, der udgiver sådan et tykt mørke for at være lys og ikke vil lade det være mørke, men giver sig til at dræbe og forfølge alle dem, som straffer sådan noget hos den, og som ikke vil forlige sig med det sande lys. Se, al afgudsdyrkelse opstår heraf. Sådan havde jøderne deres Ba’al, Molok, Astharoth, Samos, Beor og utallige lignende afguder, så Jeremias siger om dem i 2, 28: Du har lige så mange guder, som du har byer. Og Hoseas siger i kap. 10, at de oprettede så mange altre, som der var byer i landet. På samme måde siger Esajas om dem i 2, 8: Deres land er fuldt af afguder.",{"type":20,"tag":65,"props":198,"children":199},{},[],{"type":20,"tag":65,"props":201,"children":202},{},[],{"type":26,"value":204},"\nNu var alt dette ene gudstjenester, hvormed de indbildte sig, at de tjente den rette Gud. Derfor slog de også profeterne ihjel, der straffede disse ting, som dem, der havde forstyrret gudstjenesten og spottet Gud. Men det var gudstjenester opfundne af naturen, som Gud intet havde talt om. For i sin tjeneste vil han selv være lyset og intet andet have, end hvad han selv påbyder og befaler. Derfor læser vi i 3 Mos 10, at ild fortærede Arons sønner, Nadab og Abihu, foran alteret, selv om de var præster, indsatte af Gud selv, og ikke havde gjort andet end at lægge fremmed ild i røgelseskarret, hvilket Gud ikke havde befalet. Der ser vi altså, at han på ingen måde, hverken vil eller kan tåle, at man kalder og udgiver noget for gudstjeneste, som han ikke selv har udgivet for at være det eller givet dette navn. For den, som foretager sig sådan noget, hvad gør han af Gud andet end en afgud? Han mener, at Gud er af samme mening, som han, og danner sig en Gud efter sit eget sind, og så skal Gud ville og finde behag i, hvad han har udtænkt. Se, det er jo intet andet end at forandre Guds vilje og hensigt. Det er at drive gæk og abekattestreger med Gud og anse ham for at være en nar eller en træklods, som vi kan håndtere, som vi vil. Men for Gud er det en fuldstændig uudholdelig ting. For han vil ikke være afbildet eller dannet af os, sådan som det første bud lyder. Og han vil ikke have sit navn misbrugt af os, sådan som det andet bud lyder, hvilket også kun er ret og rimeligt. Derfor er det umuligt, at det kan behage Gud, hvad naturen dømmer i denne sag. Det er tillige den største uanstændighed, som findes på jorden, som Gud på det heftigste fortørnes over.",{"type":20,"tag":65,"props":206,"children":207},{},[],{"type":20,"tag":65,"props":209,"children":210},{},[],{"type":26,"value":212},"\nAf denne forskel mellem Gud og mennesker er det derfor let at erkende, hvad der er sandt og falskt lys. For hvad Gud ikke har befalet, det skal man undgå af hele sin styrke, om så en engel eller alle hellige praktiserede og befalede det. Derfor kan størstedelen af pavens og den gejstlige stands love heller ikke være gode, for de er for det meste ene menneskepåfund om udvortes gerninger, som Gud ikke har befalet. Og nu er hele verden mere fuld af afgudsdyrkelse, end den nogensinde var det blandt jøderne. Alligevel mener de, at de tjener Gud dermed, og ingen af dem går den rette vej. For det guddommelige lys lærer at fortrøste sig til og tro på Gud, overlade alt til ham, lade ham gøre og handle med os, som han vil. Det lærer os at være tilfredse, gøre og lide, hvad han lader møde og ramme os, uden forskel. Derefter lærer det os at tjene næsten, så længe vi lever. I en sådan tro er der ikke forskel på gerninger. For nu sker det alt sammen på den rette måde i det guddommelige lys, i troen. Det kalder Gud selv for en tjeneste og den guddommelige vej. Men naturen og fornuften ved så lidt om dette, at den farer frem og fordømmer en sådan tro som vildfarelse og kætteri, og henfalder til de gerninger, som den ser hos de kære helgener og i deres ordener, og den hverken vil eller kan erkende, at disse helgener har gjort sådanne gerninger i det guddommelige lys og i troen, i det lys, som den foragter. Og sådan danner den sig en afgud af helgenernes eksempel og forbliver uigenkaldeligt i afgudsdyrkelsen.",{"type":20,"tag":65,"props":214,"children":215},{},[],{"type":20,"tag":65,"props":217,"children":218},{},[],{"type":26,"value":220},"\nDerfor har Salomos ordsprog 3, 5 rigtigt undervist de enfoldige: støt dig ikke til din egen indsigt. Og igen i vers 7: Vær ikke vis i egne øjne. Hvilket Paulus, i Rom 12, 16 også indfører og siger: stol ikke på jeres egen klogskab. Den pavelige lov anfører ganske vist også noget lignende i sin indledning, men kun for at skræmme hele verden bort fra den slags skriftord i Den hellige Skrift, så ingen i fuld overensstemmelse med denne lære skal forkaste hans gale lov, som det kun var ret og rimeligt, men derimod for at enhver skal indfanges af ham og lade ham alene være vis og følge ham, og give afkald på Guds visdom. For der findes alene menneskefornuft i hans lov, stik imod Salomos og Paulus´ lære. Han forbyder alle og enhver at bruge sin egen fornuft og bruger dog sin på den mest gruopvækkende måde i hele verden.",{"type":20,"tag":65,"props":222,"children":223},{},[],{"type":20,"tag":65,"props":225,"children":226},{},[],{"type":26,"value":228},"\nMen Salomo vil, at vi ikke skal lade os lære fornuft, eller hvad der er godt af os selv eller noget som helst menneske, men alene af Gud, vor Herre. Hvad han ikke lærer eller oplyser os om, skal vi undgå som mørket. For i guddommelige ting hverken kan eller vil han tåle nogen mester og lærer ved siden af sig selv. Han vil selv være lys og mester, så troen må forblive ren og klar i guddommelige ting.",{"type":20,"tag":65,"props":230,"children":231},{},[],{"type":20,"tag":65,"props":233,"children":234},{},[],{"type":26,"value":236},"\nMen i de timelige ting, kan du lære at bygge af en tømrer eller af dig selv, hvis du kan. Du kan lære at male af en maler, at fremstille sko af en skomager og at skrive af en skriver. Men at tjene Gud, og hvordan de omtalte og alle gerninger bliver gode, det skal du ikke lære af mennesker, men alene af Gud. For Gud lærer dig at tro på sig og at elske din næste under udførelse af alle dine gerninger. Mennesker lærer dig at handle uden tro og kun at elske dig selv, så du må glemme Gud og din næste.",{"type":20,"tag":65,"props":238,"children":239},{},[],{"type":20,"tag":65,"props":241,"children":242},{},[],{"type":26,"value":244},"\nSe, det er dette, Esajas mener, når han siger: For se, mørket skal skjule jorden og dunkelhed folkene. Det må ikke blive forstået, som om han talte om en fysisk formørkelse, for solen består med sit lys som tidligere, men derimod om det mørke, som modstår det lys, om hvilket han siger: Dit lys er brudt frem, og Herren skal opstå over dig. De, som Herren ikke bryder frem og lyser over, de befinder sig i mørket. Mørket betegner ikke andet end vantroen og den naturlige fornuft, ligesom lyset er Kristus eller Kristi tro, ved hvilken Kristus bor i hjertet, som Paulus siger i Ef 3. Sådan skal jorden heller ikke her betegne den naturlige jord, for den er ikke blevet mørkelagt ved Kristus, men derimod de jordiske mennesker, som ikke vil tro eller gribe om Kristus ved evangeliet, men forbliver i deres jordiske indbildskhed og naturlige lys, sådan som Esajas udlægger sig selv og siger:",{"type":20,"tag":42,"props":246,"children":248},{"id":247},"v2b-mulmet-dækker-folkene",[249],{"type":26,"value":250},"V2b mulmet dækker folkene",{"type":20,"tag":28,"props":252,"children":253},{},[254,256,259,262,264,267,270,272,275,278,280,283,286,288,291,294,296,299,302],{"type":26,"value":255},"Men hvad menes der hermed? Har menneskene ikke også været formørket før Kristus kom? Han har jo dog frembragt lyset ved evangeliet, hvordan kommer mørket så allerførst?",{"type":20,"tag":65,"props":257,"children":258},{},[],{"type":20,"tag":65,"props":260,"children":261},{},[],{"type":26,"value":263},"\nHer må man nødvendigvis vide, at Esajas kun siger alt dette om det jødiske folk, hvilket han inddeler i to grupper. Den ene gruppe skal blive oplyst, mens den anden skal forblindes, sådan som det også er gået. Derfor siger han: jorden og folkene, ligesom David, i Sl 2, 1 siger om dem: Hvorfor er folkeslagene i oprør? Hvorfor lægger folkene planer, der ikke kan lykkes? Nu skulle hele Israels folk have ventet på Kristus og ved Kristus komme fra lovens skygge ind i lyset, men så er det gået omvendt, så størstedelen er faldet og er nu for alvor blevet formørkede. For før Kristus kom, var der endnu et lys tilstede, nemlig loven, i hvilken Kristus var forjættet dem. Men efter han er kommet og har oplyst loven, forbliver de alligevel hængende ved loven og afventer endnu hans komme, så de nu også har tabt den indsigt i, og forstand på loven, som de havde før. Og det er gået dem som den, der efterlader det lys bag sig, som han skulle have eller måske engang havde foran sig, og derfor vandrer de nu i et tykt mørke uden lys. For den, som har et lys foran sine øjne, lad det end befinder sig nok så langt borte fra ham, så ser han dog, hvor han går hen. Men den, som efterlader det bag sig og vender ryggen til det, han bliver helt igennem dækket med mørke.",{"type":20,"tag":65,"props":265,"children":266},{},[],{"type":20,"tag":65,"props":268,"children":269},{},[],{"type":26,"value":271},"\nSåledes handler jøderne. De har loven, som lyser på den allerede komne Kristus, bag sig og foragte dette, dens lys, som den kaster på denne Kristus. Men der er intet lys, og der kommer heller intet ud af det. Loven henviser ikke til nogen anden Kristus.",{"type":20,"tag":65,"props":273,"children":274},{},[],{"type":20,"tag":65,"props":276,"children":277},{},[],{"type":26,"value":279},"\nDerfor siger han, at jorden ikke alene skal blive mørk, men ligesom dækket med mørke, hvormed han ikke alene betegner det arme folks store blindhed, men også, at de dermed ligesom er indhyllet, så dette lys ikke bryder frem over dem. For man prædiker ikke for jøderne. Og de gør det heller ikke selv. Derfor bryder lyset, Kristus, ikke frem over dem ved evangeliet. Derfor bliver de indhyllet i vantro, uden prædiken og undervisning, som Gud også siger om dette forhold i Es 5, 6: og jeg forbyder skyerne at give den regn. Det betyder, at ingen prædikant skal prædike for dem om Kristus. Se, det er ikke alene at være mørk i vantroen, men også at blive indhyllet i den, så de ikke hører prædikenen om det, og lyset ikke bryder frem over dem. O, en skrækkelig profeti og eksempel over alle dem, som foragter evangeliet.",{"type":20,"tag":65,"props":281,"children":282},{},[],{"type":20,"tag":65,"props":284,"children":285},{},[],{"type":26,"value":287},"\nMen over dig, siger han, bryder lyset frem. For det er ikke hele folket, som er forblindet, men den bedste og ypperligste del er undtaget herfra, nemlig apostlene, evangelisterne og mange hellige. Det er dem, over hvem intet mørke hviler, som heller ikke er indhyllet deri. Men for dem er Herren selv prædiket, og prædiket sådan, at hans herlighed er åbenbaret eller set i dem. For han siger ikke alene, at Guds herlighed skal bryde frem over dig, men også, at den skal ses i dig, så han ikke alene er forkyndt for dem, hvilket i begyndelsen også skete for den vantro del, men han er også fremtrådt i dem, og de har erkendt ham og hans herlighed og er forblevet deri. Derfor er lysets opgang, det er evangeliet, der ikke er taget fra dem.",{"type":20,"tag":65,"props":289,"children":290},{},[],{"type":20,"tag":65,"props":292,"children":293},{},[],{"type":26,"value":295},"\nAltså er det Esajas´ mening, at dette stykke af teksten handler om det prædikede evangeliums frugt. Det første stykke handler om evangeliets prædiken. Evangeliet er brudt frem og har formanet alle til at stå op. Men derefter er en del blevet forstokket og indhyllet i mørke, så lyset ikke længere kan bryde frem over dem, og ingen prædiken lyde til dem. Den anden gruppe blev oplyst og forblev i lysets opgang. Sådan er det også gået indtil denne dag, og det vil det fortsætte med, hver gang evangeliet prædikes: En gruppe modtager det og bliver oplyst. Den anden og større gruppe fordømmer det som vildfarelse og vender sig fra det. Derfor sker det også, at flertallet bliver indhyllet i dets egen vantro, og ikke mere lader sig tiltale eller nogen prædike om det, de vil nemlig ikke høre på det, og sådan må de være tildækket for opgangen af sådan et lys.",{"type":20,"tag":65,"props":297,"children":298},{},[],{"type":20,"tag":65,"props":300,"children":301},{},[],{"type":26,"value":303},"\nOg det skal ikke være noget nyt eller mærkværdigt for nogen, at mørket dækker jorderiget og dunkelheds-folkene. Er det sket blandt det udvalgte,  jødiske folk, Abrahams naturlige afkom, hvor meget mere vil det så ikke ske blandt os hedninge, som er af fremmed blod og natur? Nu ser vi så, at alt, hvad paven og papisterne har fordømt, det tør ingen prædike for dem. De kan ikke udholde det, derfor bliver de dækket af deres mørke, har deres egen prædiken, med hvilken de beskytter og tildækker deres mørke, og det går dem, som de selv vil have det, ligesom det gik jøderne.",{"type":20,"tag":42,"props":305,"children":307},{"id":306},"v3-folkeslag-skal-komme-til-dit-lys-og-konger-til-din-stråleglans",[308],{"type":26,"value":309},"v3 Folkeslag skal komme til dit lys og konger til din stråleglans",{"type":20,"tag":28,"props":311,"children":312},{},[313,315,318,321,323,329],{"type":26,"value":314},"På trods af at flertallet af jøderne ikke ville give rum for evangeliets frugt, men forblive i sit mørke, så har det dog ikke kunnet forblive uden frugt, men er brudt frem i hele verden, og i stedet for de forblindede og frafaldne jøder forsamlet i hedningerne. Det er dette, Esajas taler om, og det er klart i sig selv af opfyldelsen. For hedningerne er blevet kristne og vandrer i Kristus, det sande lys, på grund af en ret tro. Og denne frugt er vokset, sådan at endog konger, som er de højeste på jorden, har ydmyget sig under troen. Det er blevet forkyndt af den årsag, at prædikanterne ikke skulle blive opblæste, når de omvendte konger eller nogen anden, som om det var deres eget værk. For Gud har forudset det alt sammen og ladet det forkynde og forjættet evangeliet ved denne gerning.",{"type":20,"tag":65,"props":316,"children":317},{},[],{"type":20,"tag":65,"props":319,"children":320},{},[],{"type":26,"value":322},"\nTidligere blev dette skriftord af Esajas tit og ofte taget i anvendelse. Dengang mange af høj adel og stand i hedenskabet blev kristne. Men nu er de atter blevet forført af tyrken og paven, så det nu for tiden er sparsomt med dette skriftord, ligesom også det øvrige folk i hedenskabet blev forført med dem. For det er forudsagt, at Antikrist skal forføre hele verden og hedningerne, som Kristus tidligere har bragt på den rette vej. Men hvad menes der med disse ord: i det skin, som er opgangen over dig?  ",{"type":20,"tag":324,"props":325,"children":326},"span",{},[327],{"type":26,"value":328},"Luthers oversættelse af v.3b",{"type":26,"value":330},".  Han kalder Kristus glansen eller skinnet af opgangen, dvs. at evangeliet nu og altid vil drive på og prædikes, så det altid er i opgang mod menneskelærdomme, som navnlig er farligt for konger og høje stænder. For dem angriber den onde ånd først med forførelse og menneskelære. Når han først har fået dem, kan han siden med lethed drage den fattige, gemene hob efter sig. Sådan har paven først revet konger og fyrster til sig, og derefter den store hob med dem. Men det ville ikke være sket, hvis evangeliet var forblevet opgående. Det skete heller ikke, så længe det var nyt og i sin opgang. Men nu er det gået ned, og menneskelære er brudt frem. Derfor er der ingen, som vandrer i Guds lys.",{"type":20,"tag":42,"props":332,"children":334},{"id":333},"v4-løft-blikket-og-se-dig-omkring-de-samles-alle-og-kommer-til-dig-dine-sønner-kommer-fra-det-fjerne-dine-døtre-bæres-ved-hoften",[335],{"type":26,"value":336},"v4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften.",{"type":20,"tag":28,"props":338,"children":339},{},[340,342,345,348,350,353,356,358,361,364,366,369,372,374,377,380,382,385,388],{"type":26,"value":341},"Her begynder han at opregne de lande, i hvilke hedningene er omvendt til troen. Og ved at opfordre Jerusalem til at løfte blikket og se sig omkring, lader han klart nok forstå, at han taler om åndelige sønner og døtre, dvs. om mænd og kvinder, der tror på Kristus. Derfor må sjælenes forsamling og komme være en åndelig, så de ikke begiver sig til Jerusalem med deres legeme, men med hjertet og i ånden tror det lys, som er i Jerusalem, og som er brudt frem over dem. For man kan ikke komme til dette lys med fødderne, ellers var alle i Jerusalem blevet oplyst, mens hovedparten af dem i virkeligheden blev forstokket og hyllet i mørke, som det allerede er sagt.",{"type":20,"tag":65,"props":343,"children":344},{},[],{"type":20,"tag":65,"props":346,"children":347},{},[],{"type":26,"value":349},"\nHvis det forholder sig sådan med lyset, så må man nødvendigvis også forstå børnene, deres forsamling og komme på samme måde. Hvor en sådan nødvendighed ikke var til stede, der skulle man ikke forstå børnene og forsamlingen i åndelig, men derimod i legemlig betydning. Men da lyset nu er åndeligt, så kan der kun være tale om en åndelig forsamling og et åndeligt komme. Derfor må børnene også være åndelige. For heller ikke Abrahams naturlige børn og afkom er kommet til det rette lys, fordi de var hans kød og blod, men fordi de var hans åndelige børn, som det er sagt i forrige epistel. Også det, at han siger: Dine sønner kommer fra det fjerne, viser, at det er åndelige børn og hedninger. For apostlene Peter og Paulus taler om hedningerne som de, der var langt borte, og om jøderne som de, der var nær, sådan som det står skrevet i Ef 2, 13: Men nu, da I er i Kristus Jesus, er I, som engang var langt borte, ved Kristi blod kommet nær. Ligesådan i 2, 17: Og han kom og forkyndte fred for jer, der var langt borte, og fred for dem, der var nær. Årsagen er den, at jøderne havde loven og Guds forjættelse om Kristus, mens det ikke gjorde sig gældende for hedningerne. Fordi hedningerne nu engang ikke er eller kunne være Abrahams eller Jerusalems naturlige børn, så må han med sikkerhed tale om åndelige børn.",{"type":20,"tag":65,"props":351,"children":352},{},[],{"type":20,"tag":65,"props":354,"children":355},{},[],{"type":26,"value":357},"\nLigesådan kan Jerusalem eller det jødiske folk, som han her opfordrer til at løfte blikket og se, ikke være det fysiske Jerusalem, for det er ikke en mor til disse børn, men en morderske for mor og børn og far. Det er altså en åndelig mor, dvs. forsamlingen af apostle og alle hellige kristne blandt jøderne, de, der kaldes den kristne kirke. Og den kaldes Jerusalem, fordi den samlede sig i denne og tog sin begyndelse i denne by og fra den udbredte sig til hele verden. Der må jo findes et fysisk sted i verden, hvor evangeliet og kristenheden kunne tage sin begyndelse. Sådan er det sket i Jerusalem midt blandt de mest hårdnakkede modstandere.",{"type":20,"tag":65,"props":359,"children":360},{},[],{"type":20,"tag":65,"props":362,"children":363},{},[],{"type":26,"value":365},"\nDerfor er Esajas´ mening følgende: Se dig omkring i de fire verdenshjørner. Så stor og bred vil jeg gøre dig, så du skal findes i hele verden. Dine børn skal befinde sig alle steder. Og alle disse ord er talt til trøst for de første kristne i Jerusalem, eftersom de var foragtede og få, der tilmed befandt sig midt blandt deres fjender, som dog burde have været deres nærmeste venner (sådan, som det senere følger i dette kapitel fra Esajas), så det så tåbeligt ud, at en så lille flok påtog sig at føre en så ny og stor sag og satte sig op mod det altovervejende flertal.",{"type":20,"tag":65,"props":367,"children":368},{},[],{"type":20,"tag":65,"props":370,"children":371},{},[],{"type":26,"value":373},"\nJøderne tænkte også, at de snart skulle finde på råd og dæmpe dette uvæsen, derfor begyndte de at dræbe, fordrive og forfølge dem overalt, og antog, at det ville være en let sag at udrydde dette elendig og afmægtige folk. Men disse tåber så ikke, at de ved dette netop pustede til den antændte ild og spredte den rundt i hele verden. For med sådan et raseri og bulder hjalp de alene kraftigt til, at dette skriftord af Esajas og Guds vilje blev opfyldt imod dem selv. For ved forfølgelsen blev de kristne drevet ud og spredt i hele verden og udbredte evangeliet, så Jerusalems sønner og døtre blev forsamlet om dette lys.",{"type":20,"tag":65,"props":375,"children":376},{},[],{"type":20,"tag":65,"props":378,"children":379},{},[],{"type":26,"value":381},"\nDeri viser sig også til stadighed den guddommelige fortræffelighed, nemlig, at han bedst udfører sin vilje gennem sine fjender. Netop ved, at de raser for at udrydde hans ord og folk, må de udrydde sig selv og gavne Guds ord og hans folk. Derfor er det en god, indbringende og gavnlig ting at have fjender og forfølgere for troens og Guds ords skyld, for deraf flyder en usigelig trøst og frugt. Om dette taler David i Sl 2: Hvorfor fnyser hedningerne og lægger folkene planer mod Kristus? Det er som vil han sige: De tragter og raser efter at udrydde ham og ser ikke, at de netop derved styrker ham.",{"type":20,"tag":65,"props":383,"children":384},{},[],{"type":20,"tag":65,"props":386,"children":387},{},[],{"type":26,"value":389},"\nSådan siger Esajas også her til det kære Jerusalem. Frygt ikke og vær ikke bedrøvet. Slå ikke dine øjne ned, men løft dem med glæde og se dig omkring. Lad det ikke forvirre dig, at dine nærmeste venner er dine værste fjender, at de vil udrydde dig, og mener, du er for ringe til at bestå for dem. Lad dem kun komme an og angribe! Dræber de én af dig, så skal tusinde rejse sig i hans sted. Fordriver de én, så skal han fremkalde tusinde. Slukker de på et sted, så skal det fænge på ti steder. Indtil nu, uden deres tak og medvirken af deres vilje, har du sønner og døtre i hele verden, i stedet for dem, som skulle være dine sønner og døtre, men er dine fjender. Så skal du da blive stærk og forøget, mens de skal formindskes og udryddes, og der skal overgå dem selv, hvad de har til hensigt at gøre med dig, og dig skal ske, hvad de ikke under sig. Hvordan alt dette er gået til og opfyldt, det ser vi.",{"type":20,"tag":42,"props":391,"children":393},{"id":392},"v5-da-stråler-du-af-glæde-når-du-ser-det-dit-hjerte-banker-og-svulmer-når-havets-skatte-bringes-til-dig-og-folkenes-rigdom-kommer-til-dig",[394],{"type":26,"value":395},"v5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig.",{"type":20,"tag":28,"props":397,"children":398},{},[399,401,404,407,409,412,415],{"type":26,"value":400},"Ved havets skatte skal her ikke forstås havets naturlige vande, men de lande og folkeslag, som bor ved havet. Ligesom man hos os vil sige om Rhinen: Hele Rhinstrømmen har rejst sig, dvs. lande og folkeslag ved Rhinen. Skriften plejer imidlertid, skønt der er mange og mange slags have, kun at kalde Middelhavet uden tilnavn for havet. Derimod kalder den Rødehavet ved dets tilnavn. Geograferne kalder det Middelhavet af den grund, at det ligger midt på jorden og går ind fra vest. På den nordlige side har det Spanien, Frankrig, Italien, Grækenland og Asien. På den sydlige side har det Afrika og Ægypten indtil Palæstina, så det altså har store og mægtige lande og riger på begge sider. Desuden er det opfyldt af øer som Malta, Rhodos og Cypern. Nu har tyrken lagt størstedelen under sig. Dette Middelhav kalder Skriften havet, og det ligger vest for jødeland. For Palæstina ligger ved havets ende, og jødeland støder op til Palæstinas østlige side. Det folk, som bor ved dette hav, navnlig på dets venstre side, kalder Skriften med en fælles betegnelse for hedninger. For de, som bor på den sydlige side og mod øst har særskilte navne i Skriften. Blandt disse hedninger er også vi og alt, hvad der bor mod vest på den nordlige side af havet. Derfor kalder Paulus sig i 2 Tim 1 og flere steder for hedningernes lærer og apostel. For han har prædiket i dette område på den nordlige side af havet og skrevet alle sine breve dertil. Men til den anden side af havet, den sydlige, er han ikke kommet. Det er disse hedninger Esajas hentyder til, idet han siger: Når havets mangfoldighed og hedningernes rigdom kommer til dig. For ved havets mangfoldighed og hedningernes rigdom forstår han én og samme ting og udlægger sig selv, så der ved havets mangfoldighed ikke forstås vand, men folk. Sådan skal hedningernes rigdom heller ikke her betegne hedningernes styrke eller vælde. Hvad skal den nytte i kirken? Men der menes massen, sådan som man plejer at sige om en stor sum penge: Her er penges rigdom, dvs. en stor masse. Sådan også her: Hedningernes rigdom er det samme som en stor masse af hedninger. Ligesådan siger man: Det er en mægtig herre, når han har store og mange lande og folk. Dette skriftord af Esajas er nu for størstedelens vedkommende opfyldt ved apostlen Paulus. Han er vores apostel, ved hans prædiken er havets mængde omvendt, og denne hedningernes rigdom kommet til troen. Og det er alt sammen sagt for at forklare, hvem disse sønner og døtre er, som skal komme langvejsfra, nemlig hedenskabets mængde ved det store Middelhav, som er omvendt ved Paulus.",{"type":20,"tag":65,"props":402,"children":403},{},[],{"type":20,"tag":65,"props":405,"children":406},{},[],{"type":26,"value":408},"\nHeraf bliver det igen klart, at sådan et komme ikke må forstås om et legemligt komme. For hvordan vil en sådan mængde og magt af folk kunne forsamles i en by, Jerusalem, endsige bo eller blive der? Han siger: Havets mængde skal blive omvendt eller vendes om, ligesom man drejer eller vender ansigtet om, for at betegne, at hedningerne ikke skulle komme legemligt til Jerusalem. Men deres omvendelse er deres komme. Tidligere var de vendt mod verden, nu er de vendt mod og omvendt til kirken.",{"type":20,"tag":65,"props":410,"children":411},{},[],{"type":20,"tag":65,"props":413,"children":414},{},[],{"type":26,"value":416},"\nHan kalder dem også havets mængde, på hebraisk hamon, dvs. en hob eller mængde, hvorved han åbenlyst tager hensyn til Guds forjættelse til Abraham om, at han skulle blive mange hedningers fader. For sådan sagde Gud til ham i 1 Mos 17, 5: Du skal ikke længere hedde Abram. Dit navn skal være Abraham, for jeg gør dig til en fader til en mængde folkeslag. Her lægger Gud det første bogstav i hamon til Abram og gør det til Abraham. Han angiver selv årsagen og siger: Fordi han skal blive til en fader for hamon, dvs. for hedningernes mængde. Nøjagtigt ligesom han siger med Esajas: Han skal være en fader for havets hamon, en fader for hedningernes mængde. Derfor driver Paulus også på dette i sine breve: at hedningerne følger Guds forjættelse og er Abrahams børn og afkom ved troen, og dette har Esajas også sigtet til her og således beskrevet forjættelsens opfyldelse. Før hed han Abram, en højhedens fader eller den høje fader. Nu hedder han Abraham, en fader for alle hedningernes mængde, så hans højhed og ophøjelse har fået sin opfyldelse i hedenskabet.",{"type":20,"tag":42,"props":418,"children":420},{"id":419},"v5b-da-stråler-du-af-glæde-når-du-ser-det-dit-hjerte-banker-og-svulmer",[421],{"type":26,"value":422},"v5b Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer",{"type":20,"tag":28,"props":424,"children":425},{},[426,428,433,435,438,441,443,446,449,451,454,457,459,462,465],{"type":26,"value":427},"Men hvad betyder det, at han bruger så mange ord og siger: Da skal du se det og løbe til eller flyde, og dit hjerte skal ræddes og udbrede sig? ",{"type":20,"tag":324,"props":429,"children":430},{},[431],{"type":26,"value":432},"Luthers oversættelse",{"type":26,"value":434}," Hvad er det, at se, bryde frem, forfærdes og udbrede? Det er alt sammen trøsterige forjættelsesord. Det hebraiske sprog plejer at bruge ordet se, når det vil betegne, at vor vilje og begæringer opfyldes. Derfor hedder det i Sl 54, 9: og mit øje fryder sig over mine fjender. Dvs., jeg skal se på dem, hvad jeg for længst havde ønsket at se, nemlig at de er undertrykte, og sandheden består. Ligesådan i Sl 37, 34: og du får at se, at de uretfærdige udryddes. Dvs. da skal du få at se, hvad du gerne ser. Ligesådan i Sl 35, 21: De spærrer munden op imod mig og siger: Ha, ha, vi har selv set det! Det betyder: Nej, hvor er det dog godt. Det havde vi gerne set for længe siden. Sådan også her: Når du ser det, dvs. du er nu et fattigt, elendigt, ubetydeligt og lille folk. Dine fjender ser, hvad de gerne vil se, og du så også gerne, at du var stor og talrig, men det ser du endnu ikke, men må se, hvad du ikke gerne ser i endnu et lille stykke tid. Herefter skal du også se, og de skal ikke se. Når havets mangfoldighed omvendes til dig, da skal du se, hvad du allerede for længst gerne havde villet skulle ske. Du må være tålmodig endnu et stykke tid og ikke se, lade dig blive ringere og bære korset.",{"type":20,"tag":65,"props":436,"children":437},{},[],{"type":20,"tag":65,"props":439,"children":440},{},[],{"type":26,"value":442},"\nDenne måde at tale på er hentet fra naturen, da vi nemlig ifølge denne vender øjnene bort fra og ikke ser, hvad vi nødigt vil se. På den anden side: Hvad vi gerne vil have, det vender vi også vore øjne venligt og flittigt imod. Fra dette forhold er opstået et ordsprog: Hvad hjertet har kært, det søger øjnene. Derfor kan man sige: Han ser det ikke, dvs. det har han ikke lyst til. For øjnene giver tydeligt hjertets lyst og ulyst tilkende frem for alle andre lemmer.",{"type":20,"tag":65,"props":444,"children":445},{},[],{"type":20,"tag":65,"props":447,"children":448},{},[],{"type":26,"value":450},"\nDet at flyde er ligeledes talt om det samme bifald og den samme tilfredshed. For når noget går en godt og let fra hånden, så siger man: Det går flydende for ham. Hvad der er blødt, det går af sig selv og følger let med. Men det som er tørt og hårdt og uformeligt, det kan man ikke få til at flytte sig ud af stedet, og det er årsag til meget besvær og fortræd. Derfor er Esajas mening altså denne: Du skal få at se, hvad der tilfredsstiller dit hjerte, derved skal du blive så glad og lystig, at du ligesom vil flyde af sted, gøre og lide alle ting lystigt, glad og kvikt, og aldrig skal du møde besvær og fortræd. Dette er altså den frugt, som Ånden virker ved den guddommelige forjættelses trøst. Den skaber tilfredse, lystige og livlige mennesker.",{"type":20,"tag":65,"props":452,"children":453},{},[],{"type":20,"tag":65,"props":455,"children":456},{},[],{"type":26,"value":458},"\nMen for det tredje skal dit hjerte blive bange eller undre sig. Hvordan stemmer det overens med glæden? De rigtige store glæder, som overstiger vores ønsker og tanker, bringer man med sig ligesom en forjættelse, fordi de er langt rigere, end vi nogensinde havde forestillet os. Sådan siger Lukas i ApG10, 45, da Helligånden under Peters prædiken var faldet på Hedningerne, Cornelius og hans hus, at de, som var med Peter, undrede sig over, at Helligåndens gave også blev udgydt over hedninger, hvad de ikke havde forestillet sig kunne ske. På samme måde siger Esajas også her, at Jerusalem skal forskrækkes i sit hjerte pga. den store glæde, at sådan en stor mængde hedninger kommer til en så elendig, forfulgt og lille flok.",{"type":20,"tag":65,"props":460,"children":461},{},[],{"type":20,"tag":65,"props":463,"children":464},{},[],{"type":26,"value":466},"\nDet fjerde: dit hjerte banker og svulmer, er let at forstå. Det betegner frimodighed, sikkerhed og frihed. For alt dette er en følge af Åndens trøst og hjertets glæde, når Gud gør mere med os, end vi havde forestillet os og begæret. Og det er jo også hans måde, sådan som Esajas tekst lærer os. Og Paulus siger også i Ef 3, at Gud altid gør mere, end vi kan bede om eller forstå. Sådan har han også handlet med denne, sin lille flok, som han lod forfølge og formindske, så det så ud som om, der ikke skulle blive noget af den. Og før man så sig om, var denne fok vokset i hele verden og stærkere end alle sine fjender. Det er højst underfuldt for vore øjne.",{"type":20,"tag":42,"props":468,"children":470},{"id":469},"v6-kameler-i-mængde-flokkes-hos-dig-dromedarer-fra-midjan-og-efa-fra-saba-kommer-de-alle-sammen-de-bærer-guld-og-røgelse-de-forkynder-herrens-pris",[471],{"type":26,"value":472},"v6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse, de forkynder Herrens pris.",{"type":20,"tag":28,"props":474,"children":475},{},[476,478,481,484,486,489,492,494,497,500,502,505,508,510,513,516,518,521,524,526,529,532,534,537,540],{"type":26,"value":477},"Han har hidtil talt om hedningerne, som af havets mangfoldighed kommer til Jerusalem fra vest. Her taler han om de folk, som kommer fra øst. For Midjan, Efa og Saba, og det folk, som rejser med kameler, bor øst for Jerusalem. I 1 Mos 25, 2-4 læser vi, at Abraham fik seks sønner med sin tredje hustru Ketura, nemlig: Zimran, Jokshan, Medan, Midjan, Jisbak og Shua. Efter dette fik Midjan, den fjerde søn selv, sønnerne Efa og Efer. Her har vi de to, Midjan og Efa, som Esajas taler om her. Ligesådan fik den anden søn, Jokshan, Saba og Dedan. Igen i 1 Mosebog 10, 1-7 læser vi, at Noah fik sønnerne Sem, Kam og Jafet. Kam fik Kush og hans brødre, Kush fik Seba og Dedan, altså de samme navne, som de ovennævnte børn af Abraham. Nu er og vil der nok også blive drøftet, om Esajas mener den Saba, der nedstammede fra Abraham eller den fra Kam. Men det er også ligegyldigt. Det går sådan til på jorden, at det ene folk fordriver det andet og indtager dets land. Ligesom også de enkelte huse og marker i byerne ved bytte og salg skifter fra én ejer til en anden. Nu har jeg ovenfor sagt, at landene øst for Jerusalem havde mange og særegne navne og ikke benævnes med fællesbetegnelsen hedninger, som det var tilfældet med folkeslagene ved Middelhavet. En del hed Kedar, andre Nebajot, andre Midjan, andre Efa, andre Ismael, andre Ammon, andre Edom, andre Moab, andre Saba, ethvert folk blev opkaldt efter sin første stamfar. Moses siger i 1 Mos 25, at Abraham skilte sine sønner med Ketura fra Isak og sendte dem mod øst. Derfor kan man med sikkerhed antage, at de har erobret meget af dette land, og at Midjan, Efa og Saba har været de fornemmeste.",{"type":20,"tag":65,"props":479,"children":480},{},[],{"type":20,"tag":65,"props":482,"children":483},{},[],{"type":26,"value":485},"\nMen hos de latinske og græske geografer hedder alle disse folk arabere, og Arabien deles i tre dele: Arabiadeserta, Arabiapetrea og Arabiafelix, det er øde Arabien, det stenede Arabia og det rige Arabien. Det øde Arabien ligger mellem Ægypten og Judæa mod øst. Israel blev ført igennem det af Moses, og på hebraisk er det det alene, som hedder Arabia, for Arabia betegner dette sprog i ørkenen. Det stenede Arabien ligger øst for Judæa og er et stort land. Men her taler Esajas intet om disse. Det rige og største Arabien, som ligger langt fra Judæa og væk fra det øde og stenede Arabien, kaldes Saba på hebraisk. Om det er opkaldt efter Abrahams eller Kams søn, er ligegyldigt. Og Efa er en del af det rige Arabien. Fra dette Arabien eller Saba er tyrken Muhammed kommet, og hans grav har været i byen Mekka i det samme land. Og af den grund kaldes det for det rige Arabien, fordi det har kostbart guld og mange ædle frugter, navnlig røgelse, der ikke vokser på noget andet sted i verden end her. Det var også den, dronningen af Saba sammen med mange andre kostbare krydderier bragte kong Salomo i 1 Kong 10. Her taler Esajas om dette Saba og Efa. Dette folk bruger kameler og lignende dyr. Men Midjan er deres naboer og grænser med dem op til Det røde Hav, mellem Ægypten og det rige Arabien.",{"type":20,"tag":65,"props":487,"children":488},{},[],{"type":20,"tag":65,"props":490,"children":491},{},[],{"type":26,"value":493},"\nSå er Esajas´ mening altså den, at der skal komme så mange kameler og dromedarer, at de ligesom dækker landet pga. deres store antal, ligesom en stor krigshær dækker jorden, hvor den farer frem og ligger. Ikke sådan at forstå, at det alene er kameler og dromedarer, der skal komme, men folket, som kommer ridende på dem. Derfor fortolker han sig selv. For efter at han har berettet om, hvordan kamelernes mangfoldighed og dromedarerne fra Midjan og Efa skulle komme, føjer han forklarende menneskene til: fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris. Som ville han sige: Folket fra Midjan og Efa skal komme i så stort et antal, at dit land skal blive dækket ved deres kamelers og dromedarers store overflod og mængde. Men hvorfor nævner jeg alene Midjan og Efa, som kun er steder i og dele af Arabien? Alle sammen og hele det rige Arabien skal komme.",{"type":20,"tag":65,"props":495,"children":496},{},[],{"type":20,"tag":65,"props":498,"children":499},{},[],{"type":26,"value":501},"\nHer møder os nu det spørgsmål, om der tales om legemlige kameler og dromedarer? Ligesådan, om det er materielt guld og røgelse, de ofrer? Yderligere, om dette rige Arabien i virkeligheden er kommet? Vi læser jo ikke, at noget af dette er sket. For selvom mange fortolker skriftordet om de vise mænd, som efter Kristi fødsel kom fra dette land, som evangeliet beretter som værende opfyldelsen, så var de dog så få, at de ikke kunne sige om dem, at deres kameler ved deres mængde har dækket landet. De udgjorde heller ikke alle Sabas indbyggere, men kun en forsvindende lille del af dette folk. På den anden side skal man heller ikke gribe til den åndelige udlægning, medmindre nøden tvinger dertil.",{"type":20,"tag":65,"props":503,"children":504},{},[],{"type":20,"tag":65,"props":506,"children":507},{},[],{"type":26,"value":509},"\nMen fordi dette ikke er foregået legemligt, og det heller ikke er muligt eller sandsynligt, at det nogensinde vil ske, eftersom det ikke kan passe, at alle i Saba legemligt skal komme til Jerusalem, et så stort og mægtigt land og folk til én by. Desuden har Esajas indtil nu kun talt om åndeligt lys i dette kapitel, om evangelium, om troen og om åndelig samling og komme. Ligesådan har han sagt, at dette komme sker til Guds kirke, ikke legemligt til Kristi person. Derfor vil vi blive på den samme vej og antage, at der er tilstrækkelig årsag og nødvendighed, som tvinger os til at lade også dette stykke være talt om et åndeligt komme, så det altså er den kristne kirke, der skal bryde frem, forundres og glæde sig, når ikke alene havets mængde fra vest, men også Arabiens rigeste og største folk forsamles til den fra øst.",{"type":20,"tag":65,"props":511,"children":512},{},[],{"type":20,"tag":65,"props":514,"children":515},{},[],{"type":26,"value":517},"\nOven i alt dette tvinger den omstændighed, at der senere i dette kapitel omtales ting som umuligt kan forstås om et legemligt komme, os til denne fortolkning. Således når han i v. 7 siger: Alle fårene fra Kedar samles hos dig, Nebajots væddere er til din tjeneste. Jeg tager imod ofrene på mit alter og smykker mit herlige tempel. Ligesådan i v. 10: fremmede skal genopbygge dine mure, og deres konger skal tjene dig, og lignende, som hverken er sket eller vil ske.",{"type":20,"tag":65,"props":519,"children":520},{},[],{"type":20,"tag":65,"props":522,"children":523},{},[],{"type":26,"value":525},"\nDerfor må dette være Esajas´ mening: Folket i dette land, Arabien, skal i flokkevis samles om troen og evangeliet og hengive sig selv med hele deres ejendom: kameler, guld, dromedarer, røgelse og alt, hvad de ejer. For hvor der er rette kristne, der overgiver de sig med alt deres til tjeneste for Kristus, og dem, som tilhører ham. Sådan som vi ser, at det også er sket her hos os, at store ejendomme er skænket til kirken, og at enhver gerne og villigt skænker Kristus og dem, som tilhører ham, sig selv og alt, hvad de har, sådan som Paulus også skriver om i filipperne og korintherne i 2 Kor 8.",{"type":20,"tag":65,"props":527,"children":528},{},[],{"type":20,"tag":65,"props":530,"children":531},{},[],{"type":26,"value":533},"\nSådan har denne epistel altså indbefattet det største, talrigeste, mægtigste og rigeste folk, som findes på jorden, nemlig havets mængde og hedningernes magt. Det er så godt som kernen af alle folk på jorden med hensyn til mængde og magt. Således er Arabien regnet for at have det rigeste og ædleste folk, hvormed han tilkendegiver, at hele verden skal omvendes til troen. Derfor, selvom guldet, røgelsen og kamelerne her må forstås legemligt, så bør man dog antage, at dette komme og denne frembæring sker til det åndelige Jerusalem. Men hvad den åndelige betydning er, det vil vi gemme til evangeliet. At han også siger: fra Saba kommer de alle sammen, det betegner ikke, at de alle er blevet troende, men at hele landet er blevet kristent, om end der imellem dem findes nogle, som ikke tror. Ligesom vi også siger: Hele Tyskland er nu kristent, fordi der ikke findes mere af det gamle hedenske væsen, om end kun en del er rette kristne, så bliver dog for deres skyld alle kaldt kristne. Sådan var hele jødefolket også Guds folk, 4 Mos 25, og dog var der mange blandt dem, som tilbad afguder.",{"type":20,"tag":65,"props":535,"children":536},{},[],{"type":20,"tag":65,"props":538,"children":539},{},[],{"type":26,"value":541},"\nTil sidst siger han: de forkynder Herrens pris. Det er egentlig en ret kristen gerning, at vi bekender vores synd og skam og alene prædiker Guds nåde og gerning i os. For Guds pris og ære kan ingen prædike, som ikke kender Guds nåde og dette lys. Men ingen kan tjene Guds nåde, som endnu holder fast ved noget af sit eget lys, gerning, væsen og natur. For han er og bliver en gammel blind og død Adam, som ikke står op for at se dette lys, og mere prædiker sin egen pris. Derfor priser Esajas her dem fra det rige Arabien, for at de er rette kristne, som kun forkynder Guds lov og pris, hvilket dette Åndens lys og evangelium i sandhed lærer dem.",{"type":20,"tag":42,"props":543,"children":545},{"id":544},"end",[546],{"type":26,"value":547},"End",{"title":7,"searchDepth":549,"depth":549,"links":550},5,[551,553,554,555,556,557,558,559,560,561,562,563,564],{"id":44,"depth":552,"text":47},2,{"id":55,"depth":552,"text":58},{"id":83,"depth":552,"text":86},{"id":94,"depth":552,"text":97},{"id":161,"depth":552,"text":164},{"id":172,"depth":552,"text":175},{"id":247,"depth":552,"text":250},{"id":306,"depth":552,"text":309},{"id":333,"depth":552,"text":336},{"id":392,"depth":552,"text":395},{"id":419,"depth":552,"text":422},{"id":469,"depth":552,"text":472},{"id":544,"depth":552,"text":547},"markdown","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md","content","1.article/1.vinter/2.jul/6.helligtrekonger-epistel.md","md",[571,575,579,583,587,591,595,599,603,607,611,615,619,623,627,628],{"_path":572,"title":573,"description":574,"_type":565},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":576,"title":577,"description":578,"_type":565},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":580,"title":581,"description":582,"_type":565},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":584,"title":585,"description":586,"_type":565},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":588,"title":589,"description":590,"_type":565},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":592,"title":593,"description":594,"_type":565},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":596,"title":597,"description":598,"_type":565},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":600,"title":601,"description":602,"_type":565},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":604,"title":605,"description":606,"_type":565},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":608,"title":609,"description":610,"_type":565},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":612,"title":613,"description":614,"_type":565},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":616,"title":617,"description":618,"_type":565},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":620,"title":621,"description":622,"_type":565},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":624,"title":625,"description":626,"_type":565},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":4,"title":8,"description":9,"_type":565},{"_path":629,"title":630,"description":631,"_type":565},"/article/vinter/jul/helligtrekonger-evangelium","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",[633,637,1354],{"title":634,"_path":635,"_id":636,"_type":565},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":638,"_path":639,"children":640},"Article","/article",[641,902,1051,1335,1348],{"title":642,"_path":643,"children":644},"Vinter","/article/vinter",[645,690,741,790,825,884],{"title":646,"_path":647,"children":648},"Advent","/article/vinter/advent",[649,654,660,665,670,675,680,685],{"title":650,"_path":651,"_id":652,"_type":565,"series":646,"tags":653},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":655,"_path":656,"_id":657,"_type":565,"series":646,"tags":658},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,659],"Evangelium",{"title":661,"_path":662,"_id":663,"_type":565,"series":646,"tags":664},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":666,"_path":667,"_id":668,"_type":565,"series":646,"tags":669},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,659],{"title":671,"_path":672,"_id":673,"_type":565,"series":646,"tags":674},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":676,"_path":677,"_id":678,"_type":565,"series":646,"tags":679},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,659],{"title":681,"_path":682,"_id":683,"_type":565,"series":646,"tags":684},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":686,"_path":687,"_id":688,"_type":565,"series":646,"tags":689},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,659],{"title":10,"_path":691,"children":692},"/article/vinter/jul",[693,696,699,702,705,708,711,714,717,720,723,727,730,733,736,738],{"title":573,"_path":572,"_id":694,"_type":565,"series":10,"tags":695},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":577,"_path":576,"_id":697,"_type":565,"series":10,"tags":698},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,659],{"title":581,"_path":580,"_id":700,"_type":565,"series":10,"tags":701},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":585,"_path":584,"_id":703,"_type":565,"series":10,"tags":704},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,659],{"title":589,"_path":588,"_id":706,"_type":565,"series":10,"tags":707},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":593,"_path":592,"_id":709,"_type":565,"series":10,"tags":710},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,659],{"title":597,"_path":596,"_id":712,"_type":565,"series":10,"tags":713},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":601,"_path":600,"_id":715,"_type":565,"series":10,"tags":716},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,659],{"title":605,"_path":604,"_id":718,"_type":565,"series":10,"tags":719},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":609,"_path":608,"_id":721,"_type":565,"series":10,"tags":722},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,659],{"title":613,"_path":612,"_id":724,"_type":565,"series":10,"tags":725},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,726],"Gal",{"title":617,"_path":616,"_id":728,"_type":565,"series":10,"tags":729},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,659],{"title":621,"_path":620,"_id":731,"_type":565,"series":10,"tags":732},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,726],{"title":625,"_path":624,"_id":734,"_type":565,"series":10,"tags":735},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,659],{"title":8,"_path":4,"_id":566,"_type":565,"series":10,"tags":737},[14,15],{"title":630,"_path":629,"_id":739,"_type":565,"series":10,"tags":740},"content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,659],{"title":742,"_path":743,"children":744},"Aabenbaring","/article/vinter/aabenbaring",[745,750,755,760,765,770,775,780,785],{"title":746,"_path":747,"_id":748,"_type":565,"series":742,"tags":749},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":751,"_path":752,"_id":753,"_type":565,"series":742,"tags":754},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,659],{"title":756,"_path":757,"_id":758,"_type":565,"series":742,"tags":759},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":761,"_path":762,"_id":763,"_type":565,"series":742,"tags":764},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,659],{"title":766,"_path":767,"_id":768,"_type":565,"series":742,"tags":769},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,659],{"title":771,"_path":772,"_id":773,"_type":565,"series":742,"tags":774},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":776,"_path":777,"_id":778,"_type":565,"series":742,"tags":779},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,659],{"title":781,"_path":782,"_id":783,"_type":565,"series":742,"tags":784},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":786,"_path":787,"_id":788,"_type":565,"series":742,"tags":789},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,659],{"title":791,"_path":792,"children":793},"For Faste","/article/vinter/for-faste",[794,800,805,810,815,820],{"title":795,"_path":796,"_id":797,"_type":565,"series":798,"tags":799},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":801,"_path":802,"_id":803,"_type":565,"series":798,"tags":804},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,659],{"title":806,"_path":807,"_id":808,"_type":565,"series":798,"tags":809},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":811,"_path":812,"_id":813,"_type":565,"series":798,"tags":814},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,659],{"title":816,"_path":817,"_id":818,"_type":565,"series":798,"tags":819},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":821,"_path":822,"_id":823,"_type":565,"series":798,"tags":824},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,659],{"title":826,"_path":827,"children":828},"Faste","/article/vinter/faste",[829,834,839,844,849,854,859,864,869,874,879],{"title":830,"_path":831,"_id":832,"_type":565,"series":826,"tags":833},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":835,"_path":836,"_id":837,"_type":565,"series":826,"tags":838},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,659],{"title":840,"_path":841,"_id":842,"_type":565,"series":826,"tags":843},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":845,"_path":846,"_id":847,"_type":565,"series":826,"tags":848},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,659],{"title":850,"_path":851,"_id":852,"_type":565,"series":826,"tags":853},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":855,"_path":856,"_id":857,"_type":565,"series":826,"tags":858},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,659],{"title":860,"_path":861,"_id":862,"_type":565,"series":826,"tags":863},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,726],{"title":865,"_path":866,"_id":867,"_type":565,"series":826,"tags":868},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,659],{"title":870,"_path":871,"_id":872,"_type":565,"series":826,"tags":873},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,659],{"title":875,"_path":876,"_id":877,"_type":565,"series":826,"tags":878},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":880,"_path":881,"_id":882,"_type":565,"series":826,"tags":883},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,659],{"title":885,"_path":886,"children":887},"Paaskeuge","/article/vinter/paaskeuge",[888,893,898],{"title":889,"_path":890,"_id":891,"_type":565,"series":885,"tags":892},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":894,"_path":895,"_id":896,"_type":565,"series":885,"tags":897},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":899,"_path":890,"_id":900,"_type":565,"series":885,"tags":901},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":903,"_path":904,"children":905},"Vaar","/article/vaar",[906,951,1027],{"title":907,"_path":908,"children":909},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[910,916,921,926,931,936,941,946],{"title":911,"_path":912,"_id":913,"_type":565,"series":914,"tags":915},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":917,"_path":918,"_id":919,"_type":565,"series":914,"tags":920},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,659],{"title":922,"_path":923,"_id":924,"_type":565,"series":914,"tags":925},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":927,"_path":928,"_id":929,"_type":565,"series":914,"tags":930},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,659],{"title":932,"_path":933,"_id":934,"_type":565,"series":914,"tags":935},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":565,"series":914,"tags":940},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,659],{"title":942,"_path":943,"_id":944,"_type":565,"series":914,"tags":945},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,659],{"title":947,"_path":948,"_id":949,"_type":565,"series":914,"tags":950},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":952,"_path":953,"children":954},"Etter Paaske","/article/vaar/etter-paaske",[955,961,966,971,976,981,986,991,996,1001,1007,1012,1017,1022],{"title":956,"_path":957,"_id":958,"_type":565,"series":959,"tags":960},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":962,"_path":963,"_id":964,"_type":565,"series":959,"tags":965},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,659],{"title":967,"_path":968,"_id":969,"_type":565,"series":959,"tags":970},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,659],{"title":972,"_path":973,"_id":974,"_type":565,"series":959,"tags":975},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":977,"_path":978,"_id":979,"_type":565,"series":959,"tags":980},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,659],{"title":982,"_path":983,"_id":984,"_type":565,"series":959,"tags":985},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":987,"_path":988,"_id":989,"_type":565,"series":959,"tags":990},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,659],{"title":992,"_path":993,"_id":994,"_type":565,"series":959,"tags":995},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":997,"_path":998,"_id":999,"_type":565,"series":959,"tags":1000},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1002,"_path":1003,"_id":1004,"_type":565,"series":959,"tags":1005},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1006],"NB",{"title":1008,"_path":1009,"_id":1010,"_type":565,"series":959,"tags":1011},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,659],{"title":1013,"_path":1014,"_id":1015,"_type":565,"series":959,"tags":1016},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,659],{"title":1018,"_path":1019,"_id":1020,"_type":565,"series":959,"tags":1021},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1023,"_path":1024,"_id":1025,"_type":565,"series":959,"tags":1026},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1006],{"title":1028,"_path":1029,"children":1030},"Pinse","/article/vaar/pinse",[1031,1036,1041,1046],{"title":1032,"_path":1033,"_id":1034,"_type":565,"series":1028,"tags":1035},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":565,"series":1028,"tags":1040},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,659],{"title":1042,"_path":1043,"_id":1044,"_type":565,"series":1028,"tags":1045},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,659],{"title":1047,"_path":1048,"_id":1049,"_type":565,"series":1028,"tags":1050},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,659],{"title":1052,"_path":1053,"children":1054},"Trefoldighed","/article/trefoldighed",[1055,1190],{"title":1056,"_path":1057,"children":1058},"Sommer","/article/trefoldighed/sommer",[1059,1064,1069,1074,1079,1084,1089,1094,1099,1104,1109,1114,1119,1124,1130,1135,1140,1145,1150,1155,1160,1165,1170,1175,1180,1185],{"title":1060,"_path":1061,"_id":1062,"_type":565,"series":1056,"tags":1063},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1065,"_path":1066,"_id":1067,"_type":565,"series":1056,"tags":1068},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,659],{"title":1070,"_path":1071,"_id":1072,"_type":565,"series":1056,"tags":1073},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1006],{"title":1075,"_path":1076,"_id":1077,"_type":565,"series":1056,"tags":1078},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,659],{"title":1080,"_path":1081,"_id":1082,"_type":565,"series":1056,"tags":1083},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1085,"_path":1086,"_id":1087,"_type":565,"series":1056,"tags":1088},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,659],{"title":1090,"_path":1091,"_id":1092,"_type":565,"series":1056,"tags":1093},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1095,"_path":1096,"_id":1097,"_type":565,"series":1056,"tags":1098},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,659],{"title":1100,"_path":1101,"_id":1102,"_type":565,"series":1056,"tags":1103},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1105,"_path":1106,"_id":1107,"_type":565,"series":1056,"tags":1108},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,659],{"title":1110,"_path":1111,"_id":1112,"_type":565,"series":1056,"tags":1113},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1115,"_path":1116,"_id":1117,"_type":565,"series":1056,"tags":1118},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,659],{"title":1120,"_path":1121,"_id":1122,"_type":565,"series":1056,"tags":1123},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1125,"_path":1126,"_id":1127,"_type":565,"series":1056,"tags":1128},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,659,1129],"5.bud",{"title":1131,"_path":1132,"_id":1133,"_type":565,"series":1056,"tags":1134},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1136,"_path":1137,"_id":1138,"_type":565,"series":1056,"tags":1139},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,659],{"title":1141,"_path":1142,"_id":1143,"_type":565,"series":1056,"tags":1144},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1146,"_path":1147,"_id":1148,"_type":565,"series":1056,"tags":1149},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,659],{"title":1151,"_path":1152,"_id":1153,"_type":565,"series":1056,"tags":1154},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1156,"_path":1157,"_id":1158,"_type":565,"series":1056,"tags":1159},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,659],{"title":1161,"_path":1162,"_id":1163,"_type":565,"series":1056,"tags":1164},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1166,"_path":1167,"_id":1168,"_type":565,"series":1056,"tags":1169},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,659],{"title":1171,"_path":1172,"_id":1173,"_type":565,"series":1056,"tags":1174},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1006],{"title":1176,"_path":1177,"_id":1178,"_type":565,"series":1056,"tags":1179},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,659],{"title":1181,"_path":1182,"_id":1183,"_type":565,"series":1056,"tags":1184},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1186,"_path":1187,"_id":1188,"_type":565,"series":1056,"tags":1189},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,659],{"title":1191,"_path":1192,"children":1193},"Host","/article/trefoldighed/host",[1194,1199,1204,1209,1214,1219,1224,1229,1234,1239,1244,1249,1254,1259,1264,1269,1274,1279,1284,1289,1294,1299,1304,1309,1314,1320,1325,1330],{"title":1195,"_path":1196,"_id":1197,"_type":565,"series":1191,"tags":1198},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,726],{"title":1200,"_path":1201,"_id":1202,"_type":565,"series":1191,"tags":1203},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,659],{"title":1205,"_path":1206,"_id":1207,"_type":565,"series":1191,"tags":1208},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,726],{"title":1210,"_path":1211,"_id":1212,"_type":565,"series":1191,"tags":1213},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,659],{"title":1215,"_path":1216,"_id":1217,"_type":565,"series":1191,"tags":1218},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,726],{"title":1220,"_path":1221,"_id":1222,"_type":565,"series":1191,"tags":1223},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,659],{"title":1225,"_path":1226,"_id":1227,"_type":565,"series":1191,"tags":1228},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1230,"_path":1231,"_id":1232,"_type":565,"series":1191,"tags":1233},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,659],{"title":1235,"_path":1236,"_id":1237,"_type":565,"series":1191,"tags":1238},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1240,"_path":1241,"_id":1242,"_type":565,"series":1191,"tags":1243},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,659],{"title":1245,"_path":1246,"_id":1247,"_type":565,"series":1191,"tags":1248},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":565,"series":1191,"tags":1253},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,659],{"title":1255,"_path":1256,"_id":1257,"_type":565,"series":1191,"tags":1258},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1260,"_path":1261,"_id":1262,"_type":565,"series":1191,"tags":1263},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,659],{"title":1265,"_path":1266,"_id":1267,"_type":565,"series":1191,"tags":1268},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1270,"_path":1271,"_id":1272,"_type":565,"series":1191,"tags":1273},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,659],{"title":1275,"_path":1276,"_id":1277,"_type":565,"series":1191,"tags":1278},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1280,"_path":1281,"_id":1282,"_type":565,"series":1191,"tags":1283},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,659],{"title":1285,"_path":1286,"_id":1287,"_type":565,"series":1191,"tags":1288},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1290,"_path":1291,"_id":1292,"_type":565,"series":1191,"tags":1293},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,659],{"title":1295,"_path":1296,"_id":1297,"_type":565,"series":1191,"tags":1298},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1300,"_path":1301,"_id":1302,"_type":565,"series":1191,"tags":1303},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,659],{"title":1305,"_path":1306,"_id":1307,"_type":565,"series":1191,"tags":1308},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1310,"_path":1311,"_id":1312,"_type":565,"series":1191,"tags":1313},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,659],{"title":1315,"_path":1316,"_id":1317,"_type":565,"series":1191,"tags":1318},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1319,15],"English",{"title":1321,"_path":1322,"_id":1323,"_type":565,"series":1191,"tags":1324},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,659],{"title":1326,"_path":1327,"_id":1328,"_type":565,"series":1191,"tags":1329},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":565,"series":1191,"tags":1334},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,659],{"title":1336,"_path":1337,"children":1338},"Festpostille","/article/festpostille",[1339,1344],{"title":1340,"_path":1341,"_id":1342,"_type":565,"series":1191,"tags":1343},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,659],{"title":1065,"_path":1345,"_id":1346,"_type":565,"series":1056,"tags":1347},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,659],{"title":1349,"_path":1350,"_id":1351,"_type":565,"tags":1352},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1353],"Start",{"title":1355,"_path":1356,"_id":1357,"_type":565},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1695458988808]