[{"data":1,"prerenderedAt":1409},["Reactive",2],{"/article/trefoldighed/host/26-evangelium":3,"Host-series":595,"rootFolder":709},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":590,"_id":591,"_source":592,"_file":593,"_extension":594},"/article/trefoldighed/host/26-evangelium","host",false,"","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«","Host","note","2023-11-26T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":576},"root",[19,27,36,67,109,143,305,331,389,415,489,563],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-25-31-46-26søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"verdensdommen-til-trøst-og-advarsel",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"verdensdommen-til-trøst-og-advarsel\"}",[51],{"type":26,"value":52},"Verdensdommen – til trøst og advarsel",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65],{"type":26,"value":57},"Denne evangelietekst er efter ordene i sig selv klar og tydelig. Men det er talt såvel til trøst og formaning for de troende og kristne, som til advarsel og skræk for de andre, om det hos dem kunne udrette noget. Og ligesom de fleste evangelietekster næsten alene lærer og indskærper troen, sådan synes dette kun at tale om gerninger, som Kristus vil anføre på den yderste dag, så man må se, at han heller ikke vil have dem glemt, men udført og gjort af dem, som vil være kristne og blive fundet i hans rige.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nOg denne formaning indskærper han her så kraftigt, som det nogensinde er muligt, både ved den trøstige forjættelse om herlig og evig belønning og ved den skrækkelige trussel om evig vrede og pine for dem, som har foragtet sådan formaning. Den, som dette derfor ikke bevæger og tilskynder, vil visselig intet kunne bevæge.",{"type":20,"tag":37,"props":68,"children":70},{"open":39,"dataHeadingId":69},"kristi-genkomst-på-den-yderste-dag",[71,80],{"type":20,"tag":43,"props":72,"children":73},{},[74],{"type":20,"tag":47,"props":75,"children":77},{"id":69,"dataHeadingPath":76},"{\"h2\":\"kristi-genkomst-på-den-yderste-dag\"}",[78],{"type":26,"value":79},"Kristi genkomst på den yderste dag",{"type":20,"tag":28,"props":81,"children":82},{},[83,85,88,91,93,96,99,101,104,107],{"type":26,"value":84},"For han siger, at han selv på den yderste dag vil komme synlig i sin majestæt med alle sine engle og sætte dem, som har troet på ham og bevist kærlighed mod hans kristne, i sin Faders evige herligheds rige, og derimod skille dem, som ikke har villet leve som kristne, fra sig og alle salige og evindelig nedstøde dem i Helvede.",{"type":20,"tag":59,"props":86,"children":87},{},[],{"type":20,"tag":59,"props":89,"children":90},{},[],{"type":26,"value":92},"\nHvis nu dette ikke var sagt os, så ville vi være meget begærlige efter at høre, hvordan det dog skal gå til på den yderste dag og hvad den Herre Kristus der vil sige eller gøre. Nu hører vi det her og har for vore øjne først døden, som ingen kan undløbe, dernæst dommens dag. På den skal det gå sådan til, at Kristus ved opstandelsen skal forsamle alle mennesker, som nogensinde har levet på jorden, og tillige komme ned i stor og usigelig majestæt, siddende på sin dom­stol, omgivet af hele den himmelske hærskare. Sådan vil han fremtræde for alle, både onde og gode, så vi også alle skal åbenbares og fremstilles for ham, uden at nogen skal kunne skjule sig.",{"type":20,"tag":59,"props":94,"children":95},{},[],{"type":20,"tag":59,"props":97,"children":98},{},[],{"type":26,"value":100},"\nSynet af denne herlighed og majestæt vil straks være de fordømte den største skræk og pine, sådan som dagens epistel siger: ”De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt.” (2 Thess 1, 9). For selv om der ikke var mere end én engel, så ville dog ingen af de onde samvittigheder blive stående for ham, hvis det var muligt at undfly. En tyv og skurk ser jo ikke gerne, at han skal stå for en menneskelig dommer. Kunne han undgå det, så gjorde han det langt hellere, og det også alene af den grund, at han ikke offentlig skulle blive til skamme, end sige da, når han skulle høre dommen fældes over sig.",{"type":20,"tag":59,"props":102,"children":103},{},[],{"type":20,"tag":59,"props":105,"children":106},{},[],{"type":26,"value":108},"\nHvad vil det da ikke være for et skrækkeligt syn for de ugudelige, når de ikke alene skal se alle engle og skabninger, men også dom­meren selv i hans guddommelige majestæt og høre ham udtale den evige fordærvelses og helvedes ilds dom over sig. Alene dette burde jo rimeligvis være os en stærk og kraftig advarsel om at skikke os som kristne, så vi med ære og uforfærdede måtte kunne stå for denne herlige majestæt ved hans højre side, hvor der ikke skal være nogen frygt eller forskrækkelse, men idel evig trøst og glæde.",{"type":20,"tag":37,"props":110,"children":112},{"open":39,"dataHeadingId":111},"adskillelsen-af-bukkene-fra-fårene",[113,122],{"type":20,"tag":43,"props":114,"children":115},{},[116],{"type":20,"tag":47,"props":117,"children":119},{"id":111,"dataHeadingPath":118},"{\"h2\":\"adskillelsen-af-bukkene-fra-fårene\"}",[120],{"type":26,"value":121},"Adskillelsen af bukkene fra fårene",{"type":20,"tag":28,"props":123,"children":124},{},[125,127,130,133,135,138,141],{"type":26,"value":126},"For da vil han, siger han selv her, straks skille bukkene fra fårene, så at det må blive åbenbart for alle engle, mennesker og skabninger, hvem der har været hans fromme, retskafne kristne, og hvem der har været falske hyklere eller har hørt til verdens ugudelige flok. En sådan skilsmisse og sondring kan ikke ske i verden før den dag, end ikke i den flok, som dog er Kristi kirke. Onde og gode må her blive blandt hinanden, sådan som lignelsen om bryllupsgæsterne i Matt 22 viser. Kristus selv måtte tåle Judas blandt sine apostle. Dette gør nu de kristne ondt, at de må blive midt iblandt den vanartige og forvendte slægt i verden, som er Djævelens rige, Fil 2, 15.",{"type":20,"tag":59,"props":128,"children":129},{},[],{"type":20,"tag":59,"props":131,"children":132},{},[],{"type":26,"value":134},"\nMen også her som i alle deres lidelser på jorden, har de den trøst, at der kommer en dommens dag, da Kristus skal gøre denne skilsmisse mellem dem og den øvrige flok, så ingen falske og onde mennesker, ja, hverken Djævel eller død skal kunne røre eller anfægte dem mere.",{"type":20,"tag":59,"props":136,"children":137},{},[],{"type":20,"tag":59,"props":139,"children":140},{},[],{"type":26,"value":142},"\nDa vil han udtale den dom, som han allerede her har affattet, som den skal lyde, og hvori han visselig ikke vil gøre nogen forandring. Og det lyder jo underligt, at han bygger den derpå eller gør det til dens grund og årsag, at de har gjort eller ikke gjort disse gerninger, som han her opregner. Og at han lægger en lang undskyldning, både i deres mund, som har gjort dem, og i deres, som ikke har gjort dem, hvilket dog alt sammen vil ske i et øjeblik. For da skal alle menneskers hjerter stå åbne og blotte for alle skabninger, som det her prædikes, sådan vil det da alt sammen gå for sig i et øjeblik.",{"type":20,"tag":37,"props":144,"children":146},{"open":39,"dataHeadingId":145},"barmhjertighedens-gerninger",[147,156],{"type":20,"tag":43,"props":148,"children":149},{},[150],{"type":20,"tag":47,"props":151,"children":153},{"id":145,"dataHeadingPath":152},"{\"h2\":\"barmhjertighedens-gerninger\"}",[154],{"type":26,"value":155},"Barmhjertighedens gerninger",{"type":20,"tag":28,"props":157,"children":158},{},[159,161,164,167,169,172,175,177,180,183,185,188,191,193,196,199,201,204,207,209,212,215,217,220,223,225,228,231,233,236,239,241,244,247,249,252,255,257,260,263,265,268,271,273,276,279,281,284,287,289,292,295,297,300,303],{"type":26,"value":160},"Nu kunne man vel spørge, hvorfor Kristus netop vil anføre de gerninger alene, som han kalder barmhjertighedsgerninger eller ubarmhjertighedsgerninger (hvis tal man efter denne tekst har bestemt til seks, skønt der kunne nævnes mange flere af samme slags). For når man skal tale nøjagtigt, så er disse dog ikke mere end ét buds gerninger, nemlig det femtes: ”Du må ikke slå ihjel.” Heri befales der i almindelighed, at man ikke må vredes på næsten, men være venlig, tjenstvillig og hjælpsom mod ham og gøre ham godt, når han behøver det, i sult, tørst, nøgenhed, elendighed, fængsel, sygdom eller anden nød. Og det også imod dem, som har givet årsag til vrede eller ubarmhjertighed og ikke synes at være nogen kærlighed og velgerning værd. For det er en dårlig dyd, at man gør dem godt, som man elsker, eller af hvem man håber igen at høste velgerning og taknemmelighed.",{"type":20,"tag":59,"props":162,"children":163},{},[],{"type":20,"tag":59,"props":165,"children":166},{},[],{"type":26,"value":168},"\nMen til sådanne barmhjertighedens gerninger kunne man vel, som sagt, regne flere fra de andre bud, som fra det sjette, at den ene hjælper den anden at beholde hustru, børn og ansatte i tugt og ære. Ligeså fra det syvende, ottende og sidste, at man hjælper til at redde og bevare næstens gods og ejendom, hus og hjem, gode navn og rygte. Fremdeles, at man beskytter og hjælper de fattige, fortrykte og underkuede.",{"type":20,"tag":59,"props":170,"children":171},{},[],{"type":20,"tag":59,"props":173,"children":174},{},[],{"type":26,"value":176},"\nNu siger Kristus jo i Matt 12, 36, at mennesker skal gøre regnskab, ikke alene for overtrædelse mod disse bud, men også for ethvert utilbørligt ord, som de har talt. Hvad bliver der end­videre af de gerninger, som befales i den første tavle og i de højeste bud, som at lære, tro og bede ret, at høre og befordre Guds ord og deslige? Hvorfor fælder han en så hård og streng dom alene over dem, som ikke har gjort disse det femte buds ger­ninger, som dog synes at være sådanne, som vel også hedningerne gør?",{"type":20,"tag":59,"props":178,"children":179},{},[],{"type":20,"tag":59,"props":181,"children":182},{},[],{"type":26,"value":184},"\nSådan roser muslimerne sig jo mere af sådanne gerninger og øver dem flittigere, end det sker blandt os, som kaldes kristne. For blandt dem betragter enhver den anden som sin broder og meddeler ham, hvad han har, så de også anser det for den største utroskab og skændigste umoral, hvis nogen i hungersnød ikke deler et stykke brød med en anden. Hvorfor priser han da disse gerninger så højt, som også skinner hos muslimer og hedninger? Han vil jo ikke dermed sige, at ikke-kristne med sådanne gerninger fortjener det evige liv.",{"type":20,"tag":59,"props":186,"children":187},{},[],{"type":20,"tag":59,"props":189,"children":190},{},[],{"type":26,"value":192},"\nFor at han taler om de troende kristnes gerninger, viser han selv, når han siger: ”Jeg var sulten, og I gav mig at spise”. Ligeså: ”Hvad I har gjort mod én af disse mine mindste brødre, har I gjort mod mig”. For derom er jo ingen tvivl, at den, som skal øve sådanne barmhjertighedens gerninger mod de kristne, selv må være en kristen og troende. Men, den, som ikke tror på Kristus, vil visselig heller ikke elske en kristen og langt mindre Kristus selv, så han for hans skyld skulle vise barm­hjertighed mod hans fattige og trængende brødre. Derfor vil han også anføre dette og derefter dømme begge dele, dem, som har gjort, og dem, som ikke har gjort sådanne gerninger, idet han dertil har et åbenlyst vid­nesbyrd om deres tros og vantros frugter.",{"type":20,"tag":59,"props":194,"children":195},{},[],{"type":20,"tag":59,"props":197,"children":198},{},[],{"type":26,"value":200},"\nDog synes det, som om han hermed vil vise, at mange blandt de kristne, efter at have modtaget evangeliets prædiken om syndernes forladelse og nåden i Kristus, siden endog bliver værre end hedningerne. For han siger også i Matt 19, 30, at mange, som er de første, skal blive de sidste, og de sidste de første. Sådan skal det også vise sig her ved enden, at de, som burde have været rette kristne, fordi de har hørt evangeliet, er blevet langt værre og ubarmhjertig end tidligere, som man jo allerede nu mere end nok ser at være gået i opfyldelse.",{"type":20,"tag":59,"props":202,"children":203},{},[],{"type":20,"tag":59,"props":205,"children":206},{},[],{"type":26,"value":208},"\nNår man tidligere under pavedømmets forseelse og falske gudstjeneste skulle gøre gode gerninger, da var enhver villig og rede, da kunne en fyrste eller en by indstifte større stiftelser og give rigere almisser, end alle konger og kejsere nu formår. Nu derimod har verden ikke lært andet end at skrabe til sig, rane og stjæle, ved løgn, bedra­geri, åger, falske varer. Enhver handler med sin næste, ikke som om han holdt ham for sin ven, end mindre for sin broder i Kristus, men for sin dødelige fjende. Enhver vil gerne rive alt til sig og under ingen anden det allermindste.",{"type":20,"tag":59,"props":210,"children":211},{},[],{"type":20,"tag":59,"props":213,"children":214},{},[],{"type":26,"value":216},"\nSådan går det daglig og tager stedse mere overhånd, så det nu er den alminde­ligste sædvane i alle stænder, iblandt fyrster, adel, borgere, bønder, ved alle hoffer, i alle byer, ja næsten i alle hjem. Sig mig, hvilken by er så stærk eller så from, at den nu kan tilvejebringe så meget, at den kan underholde en skolelærer eller præst? Ja, når vi ikke havde vore forfædres milde stiftelser og almisser at tage til, så ville evangeliet for længst være udryddet i byerne for borgernes skyld og på landet for ade­lens og bøndernes skyld. Og en stakkels prædikant ville ikke få hverken mad eller drikke.",{"type":20,"tag":59,"props":218,"children":219},{},[],{"type":20,"tag":59,"props":221,"children":222},{},[],{"type":26,"value":224},"\nFor vi vil ikke bidrage noget dertil, men tager og røver endog med vold, hvad andre har givet og skænket dertil. Derfor kan man slet ikke takke os for, at der endnu er en prædikestol eller skole til. Ja, hvor mange er der ikke blandt de store, rige og mægtige, især i pavedømmet, som intet hellere så, end at alle prædikanter, skoler og videnskaber blev udryddet?",{"type":20,"tag":59,"props":226,"children":227},{},[],{"type":20,"tag":59,"props":229,"children":230},{},[],{"type":26,"value":232},"\nSå skammeligt onde må mennesker blive i den sidste tid, til tak for det kære evan­gelium, hvormed de nu er blevet befriet for pavens fængsel og plage, så de nu i deres, ikke mere menneskelige, men djævelske ubarm­hjertighed ikke har nok med, at de alligevel nyde godt af evangeliet og blive fede deraf, idet de røver og stjæler kirkens gods, men også har til sinds, så vidt det står til dem, fuldstændigt at udhungre evangeliet. Man regne kun efter, hvad de, som nyder godt af evan­geliet, her og andetsteds giver og bidrager dertil, og sig så, om det ikke, hvis det kom an på os, for længst ville være forbi med enhver præ­dikant og skole, så endog vore arvinger og efterkommere ikke kunne vide, hvad vi havde lært og troet.",{"type":20,"tag":59,"props":234,"children":235},{},[],{"type":20,"tag":59,"props":237,"children":238},{},[],{"type":26,"value":240},"\nHvad mener du vel Kristus på hin dag fra sin domstol vil sige til sådan ukristelig ubarmhjertighed? Hør, kære, du har jo villet hedde en kristen og rost dig af evangeliet; har du da ikke også hørt denne prædiken, som jeg selv har holdt, og hvori jeg til ad­varsel for dig har sagt, hvordan min dom og kendelse skal lyde: Gå bort fra mig, I forbandede. Jeg var sulten, tørstig, nøgen, syg, elen­dig og i fængsel, og I har ikke givet mig hverken spise eller drikke, hverken klædt eller huset eller besøgt mig? Hvorfor har du foragtet det, ja været skændigere og ubarmhjertigere mod dine egne brødre end nogen muslim eller hedning?",{"type":20,"tag":59,"props":242,"children":243},{},[],{"type":20,"tag":59,"props":245,"children":246},{},[],{"type":26,"value":248},"\nTænker du at undskylde dig med den ind­vending: herre, hvornår har jeg set dig sulten eller tørstig, så vil han svare dig ved din egen samvittighed: kære, har der da ikke været nogen, som har prædiket for dig? Var der ingen fattige skolebørn, som kunne undervises og opdrages til Guds ord? Så du aldrig nogle forfulgte, elendige, fattige kristne, som du havde kunnet bespise, klæbe og besøge?",{"type":20,"tag":59,"props":250,"children":251},{},[],{"type":20,"tag":59,"props":253,"children":254},{},[],{"type":26,"value":256},"\nVi burde dog med rimelighed skamme os for vore forældre og forfædre, for herrer og konger, fyrster og andre, som så rigelig og mildt, ja, til overflod, har givet til kirker, sogne, skoler, stiftelser og hospitaler, hvorved dog hverken de eller deres efterkommere er blevet fattigere. Hvad ville de da have gjort, om de havde haft dette evangeliets lys, som er os givet? Hvorledes gav de kære apostle og deres medkristne ikke deres gods for at underholde de fattige enker og dem, som intet ejede eller blev forjaget og forfulgt, så ingen blandt dem måtte lide nød? Men sådan er det. Den arme kristenhed må bestandig ernære sig selv. Stod det til den anden flok, så ville, som sagt, både evangeliet og prædikestol, kirker og skoler snart være udryddet i bund og grund.",{"type":20,"tag":59,"props":258,"children":259},{},[],{"type":20,"tag":59,"props":261,"children":262},{},[],{"type":26,"value":264},"\nDerfor er det en stor nåde, når Gud endnu giver en og anden from fyrste eller øvrighed, som kan holde på de smuler, som endnu er tilovers, så det ikke alt sammen bliver bortrøvet af de andre gribbe og høge, røvere og tyve. For uden dette ville de arme præster og prædikanter ikke alene blive udhungret, men også myrdet. For der gives nu ingen andre fattige end sådanne, som tjener kirken eller endnu blive opdraget til dens tjeneste, og som ellers ikke har nogen næring, men må efterlade sig sine hustruer og bom i fattigdom. Ja til hungersnød, om det kom an på verden. Ellers er hele ver­den fuld af unyttige, utro, onde skurke, blandt daglejere, dovne håndværkere, ansatte, og af de dovne, begærlige tig­gere, som alle vegne, i deres overmod og trods ustraffet, udsuger, tilsniger sig, røver og stjæler de rette fattiges sved og blod.",{"type":20,"tag":59,"props":266,"children":267},{},[],{"type":20,"tag":59,"props":269,"children":270},{},[],{"type":26,"value":272},"\nDette siger jeg, så vi må se, hvor­dan Kristus på dommens dag skal fore­kaste sådanne falske løgnere og hyklere blandt de kristne, til deres overbevisning og fordømmelse for alle skabninger, at de ikke har gjort nogen af de gerningen, som dog hed­ningerne gør mod sine og trods deres falske, vildfarende gudstjeneste har gjort i langt større grad og ville have gjort endnu villigere, hvis de havde vidst bedre.",{"type":20,"tag":59,"props":274,"children":275},{},[],{"type":20,"tag":59,"props":277,"children":278},{},[],{"type":26,"value":280},"\nSkal der nu, som rimeligt er, gå en sådan skrækkelig fordømmelse over dem, som har forsømt disse gerninger, hvad skal der da blive af dem, som ikke alene har forsømt dem og ikke i nogen måde givet eller tjent Kristus i hans fattige, men endog berøvet dem det, de har, og tvunget dem til hunger, tørst, nøgenhed, ja dertil forfulgt, forjaget, fanget og myrdet dem? Disse er så aldeles uimodsigeligt onde og så dybt ned i Helvedes afgrund fordømt tilligemed Djævelen og hans engle, at han ikke engang vil tænke på dem eller tale om dem. Men han skal sandelig ikke glemme sådanne røvere, tyranner og blodhunde, ligesom han sandelig heller ikke vil glemme eller ikke betale dem, som selv har lidt hunger, tørst, nøgenhed, forfølgelse, især for Kristi og hans ords skyld. Han glemmer dem heller ikke her, selvom han blot taler til dem, som har forbarmet sig over og hjulpet dem, men priser dem såre højt og herligt, når han siger: Hvad I har gjort mod én af disse mine mindste brødre, det har I gjort mod mig.",{"type":20,"tag":59,"props":282,"children":283},{},[],{"type":20,"tag":59,"props":285,"children":286},{},[],{"type":26,"value":288},"\nFor denne skrækkelige dom måtte vel især vore store åndelige tjenestemænd, som de kalder sig, forfærdes og bæve, jeg mener paven, kardinalerne, biskopperne, domherrerne, messepræsterne og hele det djævelske pak af den antikristelige flok i Rom, så vel som over­alt i deres stifter og horehuse, hvis de ellers ikke var så forstokkede og så forsætlig havde overgivet sig Djævelen med legeme og sjæl, samt higede og tragtede efter Helvedes ild. For de tænker og handler ikke anderledes, end som om de var sat til at rive den fat­tige kirke af munden, hvad den tilhører, og til på den skændigste og mest bespottelige måde, i deres overmodigste ondskab at fortære, forøde, bortsløse, bortfråse, bortspille og borthore alt, hvad der er givet til prædikestolenes, skolernes og de fattiges underholdning, samt oven i købet bespotte Gud og mennesker, som Peter siger om dem i 2 Pet 2, 10, ja åbenbart myrdet uskyldige og fromme men­nesker.",{"type":20,"tag":59,"props":290,"children":291},{},[],{"type":20,"tag":59,"props":293,"children":294},{},[],{"type":26,"value":296},"\nJa ve, og atter og til evig tid ve, over dem og alle, som gør fælles sag med dem! For det var bedre for dem, som Kristus siger om Judas, at de aldrig var født, og de måtte hellere ønske sig, at deres mødre havde druknet dem i det første bad, eller at de var blevet i moders liv, end at nogen af dem skulle være blevet pave, kardinal eller papistisk præst. For de er dog ikke andet end idel fortvivlede, udsøgte, ikke vejrøvere eller gaderøvere, men åbenbare landrøvere, som ikke raner fra de store og mægtige, som vel kunne tåle det, men fra de fattige og elendige, fra sognekirker, skoler og hospitaler, som de river deres brod ud af munden og deres drik fra deres læber, så de ikke kan opretholde livet.",{"type":20,"tag":59,"props":298,"children":299},{},[],{"type":20,"tag":59,"props":301,"children":302},{},[],{"type":26,"value":304},"\nDerfor vogt kun enhver sig for paven og hans biskopper og præster, som for dem, der allerede i levende live er fordømt til Helvedes afgrund. Det er sandelig ikke for intet, at Paulus har profeteret i 2 Tim 3, 1, at der i de sidste dage skal komme vanskelige tider. For al verden vandrer hen i sikker­hed og agter slet ikke på den forfærdelige dom, som den allerede hører, er besluttet over sådanne de fattige kristnes ubarmhjertige røvere, tyve og mordere. Og allermest over dem, som vil være kristne, men, efter at have modtaget nåden, straks falder tilbage igen og ligesom hunden vender sig til sit eget spy, og som svinet til den skidne søle, 2 Pet 2, 22. Sådan, før de ved af det, bliver de fra de første til de sidste.",{"type":20,"tag":37,"props":306,"children":308},{"open":39,"dataHeadingId":307},"guds-barmhjertighed-er-både-frelsens-gave-og-et-eksempel-til-efterfølgelse",[309,318],{"type":20,"tag":43,"props":310,"children":311},{},[312],{"type":20,"tag":47,"props":313,"children":315},{"id":307,"dataHeadingPath":314},"{\"h2\":\"guds-barmhjertighed-er-både-frelsens-gave-og-et-eksempel-til-efterfølgelse\"}",[316],{"type":26,"value":317},"Guds barmhjertighed er både frelsens gave og et eksempel til efterfølgelse",{"type":20,"tag":28,"props":319,"children":320},{},[321,323,326,329],{"type":26,"value":322},"Den anden årsag, hvorfor han netop an­fører disse barmhjertighedens gerninger af det femte bud og deres modsætning, er den, at han vil minde os om dette: Vi er kaldet til at være kristne og har modtaget barmhjertighed, idet vi ved vor Herre er forløst fra Guds vrede og fra det femte buds og den evige døds fordummelse, og i dets sted har vi en nådig Gud, som beviser os alt godt, timeligt og evigt. Men vi skal betragte dette som sket, ikke alene til vor forløsning, men også til et eksempel for os. Ligesom vi har modtaget barmhjertighed, så vi ikke er fortabt til legeme og sjæl, sådan skal også vi være barm­hjertige mod vor næste, så vi ikke handler mod det femte bud, der i sin grund kræver kærlighed og barmhjertighed.",{"type":20,"tag":59,"props":324,"children":325},{},[],{"type":20,"tag":59,"props":327,"children":328},{},[],{"type":26,"value":330},"\nOg det skal vi gøre ikke alene for budets skyld og af frygt for dommen, men for at efterfølge denne overstrømmende godheds eksempel, som han har bevist os. For dette eksempel må dog ikke være uden frugt, lige så lidt som hans forløsningsværk er uden kraft og frugt. Selvom den største flok bliver værre efter at have hørt evangeliet, så må der dog være nogle, som både fatter det ret og bliver derved. For han siger jo, at han vil gøre to forskellige grupper. Derfor må der jo også være fromme, som har holdt dette bud.",{"type":20,"tag":37,"props":332,"children":334},{"open":39,"dataHeadingId":333},"vi-skal-ikke-frygte-for-dommedag",[335,344],{"type":20,"tag":43,"props":336,"children":337},{},[338],{"type":20,"tag":47,"props":339,"children":341},{"id":333,"dataHeadingPath":340},"{\"h2\":\"vi-skal-ikke-frygte-for-dommedag\"}",[342],{"type":26,"value":343},"Vi skal ikke frygte for dommedag",{"type":20,"tag":28,"props":345,"children":346},{},[347,349,352,355,357,360,363,365,368,371,373,376,379,381,384,387],{"type":26,"value":348},"Så se nu til, at du er blandt dem, som for Kristi skyld er gavmilde og barmhjertige (eller at du selv lider), så kan du med glæde vente den yderste dag og be­høver ikke at frygte for dommen; for han har allerede taget dig ud og sat dig blandt dem, som skal stå ved hans højre side.",{"type":20,"tag":59,"props":350,"children":351},{},[],{"type":20,"tag":59,"props":353,"children":354},{},[],{"type":26,"value":356},"\nFor vi som er kristne, skal jo håbe og af hjertet begære, at denne dom må komme, ligesom vi da også bede derom, når vi siger: Komme dit rige, ske din vilje, frels os fra det onde. Så vi må høre de liflige ord: Kom hid, I velsig­nede i min faders rige.",{"type":20,"tag":59,"props":358,"children":359},{},[],{"type":20,"tag":59,"props":361,"children":362},{},[],{"type":26,"value":364},"\nDenne dom venter vi. For derfor er vi jo kristne, og netop for dette håbs skyld trykkes vi så hårdt, først af Djævelen og vort eget kød, som ikke vil lade os tro dette og fryde os derved, og dernæst også af verdens tyranni og fjendskab. Alle vegne må vi se og høre den ondskab, som Djævelen og verden øver mod evangeliet, og al den jammer, som findes på jorden, så vi vel burde blive kede af dette liv og råbe: Kom, kære Herre, kom og forløs os!",{"type":20,"tag":59,"props":366,"children":367},{},[],{"type":20,"tag":59,"props":369,"children":370},{},[],{"type":26,"value":372},"\nSådanne hjerter er det, som frejdig og med god samvittighed venter på Kristi dom. For de er jo i den stand og det fællesskab, som tror på Kristus og beviser deres tros frugter i kærlighed og velgørenhed mod de fattige eller i tålmodighed, hvis de selv lider med dem. For, som jeg har sagt, den, der ikke har troen, vil heller ikke øve barmhjertighedens gerninger, men den, som gør det, gør det, forbi han tror, at han i Kristus har en trofast frelser, som har forsonet ham med Gud. Derfor må han også have et mildt og venligt hjerte mod sin næste, ja også mod sin fjende, og tjene ham, hvor han ser ham lide nød. Ja, han lider også selv, som netop sagt, hvad der for hans tros skyld overgår ham af Djævelen og verden.",{"type":20,"tag":59,"props":374,"children":375},{},[],{"type":20,"tag":59,"props":377,"children":378},{},[],{"type":26,"value":380},"\nDen, som nu er sådan sindet, siger jeg, han skal kun være glad og ved godt mod; for han har allerede den salige, liflige dom: Kom hid, du velsignede! For du har også været én af mine mindste brødre, som enten selv have lidt sult og tørst eller tjent andre sultne og tørstige og bevist dem barmhjertighed, ligesom jeg har gjort mod dig.",{"type":20,"tag":59,"props":382,"children":383},{},[],{"type":20,"tag":59,"props":385,"children":386},{},[],{"type":26,"value":388},"\nSe sådan er allerede i dette liv skils­missen gjort mellem fårene og bukkene, så enhver kan mærke det hos sig selv og også i det ydre må åbenbare det for andre.",{"type":20,"tag":37,"props":390,"children":392},{"open":39,"dataHeadingId":391},"verdens-forhærdelse",[393,402],{"type":20,"tag":43,"props":394,"children":395},{},[396],{"type":20,"tag":47,"props":397,"children":399},{"id":391,"dataHeadingPath":398},"{\"h2\":\"verdens-forhærdelse\"}",[400],{"type":26,"value":401},"Verdens forhærdelse",{"type":20,"tag":28,"props":403,"children":404},{},[405,407,410,413],{"type":26,"value":406},"For de, som ikke har troen, gør sandelig ingen af delene: Hverken trøster de sig med Kristi nåde, ej heller tænker de at øve barm­hjertighed. Sådan går de både Guds ord og deres næste forbi, som om de hverken så eller hørte dem, og vil ikke vide af, at det er Herren, som de dermed burde tjene, og at han fordrer dette af dem. For hvis de tænkte på, at de skulle dø og frem­stilles for denne domstol, så ville de sande­lig ikke gøre noget menneske uret for en hvid. Men herimod har de det middel, at de vender øjnene bort fra døden og aldrig tænker derpå i deres hjerte.",{"type":20,"tag":59,"props":408,"children":409},{},[],{"type":20,"tag":59,"props":411,"children":412},{},[],{"type":26,"value":414},"\nSå blind og forstokket er verden, at, skønt den ser for øjnene, hvilken masse af mennesker der er døde og endnu daglig dør rundt omkring, så vil den dog med seende øjne ikke se eller agte det, men fremturer trøstig i sin ondskab. Og skønt den fremdeles hører, hvilken skrækkelig dom og fordømmelse der skal gå over den, så vil den dog hverken agte Kristi trøst eller eksempel, men øver i stedet al ubarmhjertighed. Sådan tragter den ligefrem efter og vil intet andet have, end at den for Kristi domstol skal høre den gruelige og uigenkaldelige dom og straks derpå bortkastes fra hans an­sigt i Helvedes evige ild.",{"type":20,"tag":37,"props":416,"children":418},{"open":39,"dataHeadingId":417},"kristi-velmente-formaning",[419,428],{"type":20,"tag":43,"props":420,"children":421},{},[422],{"type":20,"tag":47,"props":423,"children":425},{"id":417,"dataHeadingPath":424},"{\"h2\":\"kristi-velmente-formaning\"}",[426],{"type":26,"value":427},"Kristi velmente formaning",{"type":20,"tag":28,"props":429,"children":430},{},[431,433,436,439,441,444,447,449,452,455,457,460,463,465,468,471,473,476,479,481,484,487],{"type":26,"value":432},"Velan, den, som står til at omvendes og vil lade sig sige, han har her nok, både af skræk og advarsel, og af opmun­tring og tilskyndelse til, mens det er tid, at skikke sig sådan efter Kristi ord og eksempel, at han ikke med verden må høre den skrækkelige dom, men med de fromme kristne kunne fryde og trøste sig ved barmhjertigheden.",{"type":20,"tag":59,"props":434,"children":435},{},[],{"type":20,"tag":59,"props":437,"children":438},{},[],{"type":26,"value":440},"\nFor Kristus har selv ikke sparet sine apostle for denne formaning, når han i Luk. 21, 34-36 siger: ”Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.”",{"type":20,"tag":59,"props":442,"children":443},{},[],{"type":20,"tag":59,"props":445,"children":446},{},[],{"type":26,"value":448},"\nMen mærk vel, hvad jeg i begyndelsen sagde, at han dog også vil skelne mellem sine kristnes gode gerninger og dem, som øves af muslimer og hedninger. For han taler om sådanne gerninger, som øves mod ham, hvilket de dog på begge sider ikke ville vide noget af. De ugudelige undskylder sig med, at de ikke har set ham.",{"type":20,"tag":59,"props":450,"children":451},{},[],{"type":20,"tag":59,"props":453,"children":454},{},[],{"type":26,"value":456},"\nMen hermed har han ret forklaret det femte bud, idet han siger, at den, som øver barmhjertighed (og det gør ingen uden den troende kristen), har gjort den mod Kristus. Sådan priser han også i Matt 26, 10-13 den kvinde, som salvede hans hoved og fødder, fordi hun har opfyldt dette bud og siger: ”Hun har gjort en god gerning mod mig. De fattige har I jo altid hos jer, men mig har I ikke altid.  Hun har hældt denne olie ud over mit legeme som en forberedelse til min begravelse. Sandelig siger jeg jer: Hvor som helst i hele verden dette evangelium prædikes, skal også det, hun har gjort, fortælles til minde om hende.” Ligeledes Matt 10, 42: ”Den, der giver en af disse små blot et bæger koldt vand at drikke, fordi det er en discipel, sandelig siger jeg jer: Han skal ikke gå glip af sin løn.”",{"type":20,"tag":59,"props":458,"children":459},{},[],{"type":20,"tag":59,"props":461,"children":462},{},[],{"type":26,"value":464},"\nDet burde vi skrive i vore hjerter og be­tænke, hvilken stor og ypperlig gerning det er at gøre en kristen godt, og dernæst på den anden side, hvad det har på sig at gøre en kristen fortræd. Sådan som jeg sagde om paven, biskopperne og tyrannerne, der tager fra Kristus, hvad de ikke har givet ham, nemlig mad, drikke, hus og næring til de fattige, som må være fattige for Kristi skyld, fordi de, som prædikanter, kirketjenere, skolelærere, ikke er i en sådan stand, som har at regere verden, ej heller kan have andre sysler, hvormed de kan tjene sit ophold. Var de derimod med i regimentet, så ville de vel få nok, men fordi de ikke har noget dermed at skaffe, så giver verden dem heller ikke noget for deres tjeneste. Når man derfor ikke giver dem for Guds og Kristi skyld, så får de intet og må efterlade sig fattige, elendige enker og faderløse.",{"type":20,"tag":59,"props":466,"children":467},{},[],{"type":20,"tag":59,"props":469,"children":470},{},[],{"type":26,"value":472},"\nFor de, som er i andre stænder og em­beder, og ellers har rigeligt nok, de vil og kan ikke skøtte kirkens embede og tjeneste, har heller ikke lært det. Og skulle på den anden side præster og prædikanter befatte sig med verdslig håndtering og regimente, så ville de overskride deres befalede embede. Skal de derfor have noget at spise, så må de blive ernæret ved tiggerstaven, hvorom Kristus her taler. Men han gør den så kostelig, at den, som giver én af disse hans brødre eller ringeste og mest foragtede lemmer på jorden mad eller drikke, det vil han ikke anse ander­ledes end som bevist og givet ham selv.",{"type":20,"tag":59,"props":474,"children":475},{},[],{"type":20,"tag":59,"props":477,"children":478},{},[],{"type":26,"value":480},"\nVil vi nu være kristne og vente den høje ære af Kristus, at vi for alle skabninger skal blive berømmet og belønnet, så må vi sandelig også være ufortrødne til for intet at give sådanne, som ellers, fordi de ikke har nogen fordring på verden, for intet må udrette deres embede. Så der ikke må komme forbandelse og vrede over os, fordi vi ikke har villet forbarme os over vore fat­tige brødre, som, os til gode, her i verden have måttet lide hunger, tørst, elendighed og fængsel, så de kunne føre os til Kristus.",{"type":20,"tag":59,"props":482,"children":483},{},[],{"type":20,"tag":59,"props":485,"children":486},{},[],{"type":26,"value":488},"\nMen hvordan går det til, at de retfær­dige ikke erkender dette eller ved af, at de har gjort sådant mod Kristus? De siger jo: Herre, når så vi dig sulten eller tørstig.? Det sker af den grund, at, hvad man giver en fattig præst, kapellan, skolelærer eller klokker, det ser alt for ubetydeligt ud til, at det skulle være så kosteligt for Gud. Ja, verden holder det for idel bortkastede penge, og dog må enhver bekende og sige: Hvis der ingen prædikestol, skole eller hospital var at underholde, hvor meget var da verden rigere, eller hvor meget er den nu fattigere? Forskellen ville kun være den, at den da ville bestå af lutter hedninger, eller at den, som hidtil i Djævelens navn måtte underholde dem rige­ligt og lade sig udsuge indtil marven af dem, som bedrager den for sjæl og krop.",{"type":20,"tag":37,"props":490,"children":492},{"open":39,"dataHeadingId":491},"dommen-over-tyskland",[493,502],{"type":20,"tag":43,"props":494,"children":495},{},[496],{"type":20,"tag":47,"props":497,"children":499},{"id":491,"dataHeadingPath":498},"{\"h2\":\"dommen-over-tyskland\"}",[500],{"type":26,"value":501},"Dommen over Tyskland",{"type":20,"tag":28,"props":503,"children":504},{},[505,507,510,513,515,518,521,523,526,529,531,534,537,539,542,545,547,550,553,555,558,561],{"type":26,"value":506},"Kort sagt: Det er jo det allermindste og ringeste, som kirker og skoler får af verden, og dog ser den så skævt dertil og føler sig så besværet derved, at den råber højt alene over det, de har, skønt den dog selv ikke har bidraget en smule dertil. Den holder sine penge for at være langt bedre anvendt, når den giver hundrede gange så meget til ufor­skammede, liderlige skurke og gøglere. Ja, den kan langt snarere glemme, hvad den må lade fjenden røve og tage, selv om den til­lige bliver mørbanket med det samme. Så umuligt er det for verden at få ind i sit hoved, at den skulle tro og tænke, at dette hedder at give Kristus selv. Ja, ikke engang vi selv kan betragte det sådan.",{"type":20,"tag":59,"props":508,"children":509},{},[],{"type":20,"tag":59,"props":511,"children":512},{},[],{"type":26,"value":514},"\nMen han kan tale og dømme ret herom og véd, hvad magt der ligger derpå. For at nævne det vigtigste, kan man jo ikke opdrage ungdommen til Guds rige uden ved skoler, ej heller opretholde Guds ord uden ved prædikestolen. Lader man nu disse gå under, så må der vel blive idel Sodoma og Gomorra, og det må gå os, som det gik dem, da de kastede Guds ord fra sig og ikke mere kunne høre eller tåle den fromme Lot.",{"type":20,"tag":59,"props":516,"children":517},{},[],{"type":20,"tag":59,"props":519,"children":520},{},[],{"type":26,"value":522},"\nSådan profeterer også Ezekiel om Jerusalem i kap. 16, 48-50: ”Så sandt jeg lever, siger Gud Herren: Din søster Sodoma og hendes døtre har ikke handlet som du og dine døtre. For dette var din søster Sodomas synd: Hun og hendes døtre levede i storhed, overflod og sorgløs tryghed, men rakte ikke de hjælpeløse og fattige hånden. De blev hovmodige og gjorde, hvad der var afskyeligt for mig. Da jeg så det, fjernede jeg dem.”",{"type":20,"tag":59,"props":524,"children":525},{},[],{"type":20,"tag":59,"props":527,"children":528},{},[],{"type":26,"value":530},"\nNetop sådan står det også nu til over­alt. Hver og en, bonde, borger og adelsmand, tænker kun på at samle sig penge, ågrer og skraber til sig, fråser og drikker, øver alle slags overmod og ondskab, ret som om Gud var lutter intet. Ingen antager sig den fattige Kristus med hans betlerstav, men træder ham hellere under fødder. Sådan holder man på, indtil også hos os, ligesom i Sodoma og Gomorra, al lydighed, tugt og ære går til grunde, fordi ingen formaning og prædiken vil hjælpe. Og det er kommet så vidt, at det umulig kan gå længere på den måde. Jeg spår højst nødigt; for jeg har ofte erfaret, at det er blevet alt for sandt. Men det står jo alle vegne sådan til, at jeg må befrygte og med græmmelse berede mig på, at det vil gå Tyskland, som det er gået Sodoma og Jerusalem, og at man snart kan sige: Tyskland har været. Det ske nu ved muslimerne eller, hvis ikke den yderste dag falder ind, ved indre strid. For det er så helt igennem og topmålt ondt, at det ikke kan blive værre, og er der endnu en Gud til, så kan han ikke lade det gå ustraffet.",{"type":20,"tag":59,"props":532,"children":533},{},[],{"type":20,"tag":59,"props":535,"children":536},{},[],{"type":26,"value":538},"\nSelvom nu verden ikke vil agte og vide af dette, at den skal dø og stedes for dommen, men raser mod den erkendte sandhed, så lad dog os tage dette til øren og hjerte, så ikke Guds vrede må bortrive os med. For hvad kan vel Gud gøre andet end lade både muslimerne og Djævelen få magt over os?",{"type":20,"tag":59,"props":540,"children":541},{},[],{"type":20,"tag":59,"props":543,"children":544},{},[],{"type":26,"value":546},"\nFor hvad muslimerne har gjort og endnu gør, måtte de vel lade være, hvis vi ikke fremturede sådan i ubodfærdighed og forhærdelse og var så aldeles overmodne til straffen. Men det er sagen, at vi så bespottelig rase mod Guds ord og tilbudte hjælp og dertil endnu trodser og udfordrer muslimerne.",{"type":20,"tag":59,"props":548,"children":549},{},[],{"type":20,"tag":59,"props":551,"children":552},{},[],{"type":26,"value":554},"\nJeg er af den mening, at om vi lutherske, som de kalder os, blot var døde, så ville snart al verden råbe triumf, som om de havde slugt muslimerne til sidste mand. Men da skal det gå dem sådan, at én muslim skal slå hundrede af dem. Og når så morderskriget høres, når muslimerne ynkelig hugger mand, hustru og børn i stykker, da vil vi vel få anledning til at hyle og klage. Men det må være sådan, fordi vi gør som jøderne og kun søger at skaffe denne Kristus af vejen. Når han er korsfæstet, så vil vi nok få råd for muslimerne, ligesom Kajfas og hans jøder fik råd for romerne, og som de øverste i Jerusalem mente, at når de kun fik profeten Jeremias dræbt, så skulle de nok være sikre for kongen af Babel. Men det gik netop sådan, at da de havde kastet Jeremias i fængsel, da kom kongen og bortførte dem alle i fangenskab.",{"type":20,"tag":59,"props":556,"children":557},{},[],{"type":20,"tag":59,"props":559,"children":560},{},[],{"type":26,"value":562},"\nSådan ser jeg også at Gud har spundet et garn over Tyskland fordi det netop vil den samme vej med sin forsætlige for­hærdelse, trods, ondskab, foragt og utaknemmelighed mod det kære evangelium. Vil du være Gud en sådan dårskab skyldig, så skal det nok også få sin betaling. Gud opholde os og vor fattige lille flok, at vi må undfly den forfærdelige vrede og blive fundet blandt dem, som ære og tjene den fattige Kristus, og som frejdige og salige forvente dommen ved hans højere side!",{"type":20,"tag":37,"props":564,"children":566},{"open":39,"dataHeadingId":565},"amen",[567],{"type":20,"tag":43,"props":568,"children":569},{},[570],{"type":20,"tag":47,"props":571,"children":573},{"id":565,"dataHeadingPath":572},"{\"h2\":\"amen\"}",[574],{"type":26,"value":575},"Amen",{"title":7,"searchDepth":577,"depth":577,"links":578},5,[579,581,582,583,584,585,586,587,588,589],{"id":40,"depth":580,"text":52},2,{"id":69,"depth":580,"text":79},{"id":111,"depth":580,"text":121},{"id":145,"depth":580,"text":155},{"id":307,"depth":580,"text":317},{"id":333,"depth":580,"text":343},{"id":391,"depth":580,"text":401},{"id":417,"depth":580,"text":427},{"id":491,"depth":580,"text":501},{"id":565,"depth":580,"text":575},"markdown","content:1.article:3.trefoldighed:11.host:26-evangelium.md","content","1.article/3.trefoldighed/11.host/26-evangelium.md","md",[596,600,604,608,612,616,620,624,628,632,636,640,644,648,652,656,660,664,668,672,676,680,684,688,692,696,700,704,708],{"_path":597,"title":598,"description":599,"_type":590},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":601,"title":602,"description":603,"_type":590},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":605,"title":606,"description":607,"_type":590},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":609,"title":610,"description":611,"_type":590},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":613,"title":614,"description":615,"_type":590},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":617,"title":618,"description":619,"_type":590},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":621,"title":622,"description":623,"_type":590},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":625,"title":626,"description":627,"_type":590},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":629,"title":630,"description":631,"_type":590},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":633,"title":634,"description":635,"_type":590},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":637,"title":638,"description":639,"_type":590},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":641,"title":642,"description":643,"_type":590},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":645,"title":646,"description":647,"_type":590},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":649,"title":650,"description":651,"_type":590},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":653,"title":654,"description":655,"_type":590},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":657,"title":658,"description":659,"_type":590},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":661,"title":662,"description":663,"_type":590},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":665,"title":666,"description":667,"_type":590},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":669,"title":670,"description":671,"_type":590},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":673,"title":674,"description":675,"_type":590},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":677,"title":678,"description":679,"_type":590},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":681,"title":682,"description":683,"_type":590},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":685,"title":686,"description":687,"_type":590},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":689,"title":690,"description":691,"_type":590},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":693,"title":694,"description":695,"_type":590},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":697,"title":698,"description":699,"_type":590},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":701,"title":702,"description":703,"_type":590},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":705,"title":706,"description":707,"_type":590},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":4,"title":8,"description":9,"_type":590},[710,714,1405],{"title":711,"_path":712,"_id":713,"_type":590},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":715,"_path":716,"children":717},"Article","/article",[718,1013,1162,1388,1399],{"title":719,"_path":720,"children":721},"Vinter","/article/vinter",[722,767,852,901,936,995],{"title":723,"_path":724,"children":725},"Advent","/article/vinter/advent",[726,732,737,742,747,752,757,762],{"title":727,"_path":728,"_id":729,"_type":590,"series":723,"tags":730},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,731],"Epistel",{"title":733,"_path":734,"_id":735,"_type":590,"series":723,"tags":736},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":738,"_path":739,"_id":740,"_type":590,"series":723,"tags":741},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,731],{"title":743,"_path":744,"_id":745,"_type":590,"series":723,"tags":746},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":748,"_path":749,"_id":750,"_type":590,"series":723,"tags":751},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,731],{"title":753,"_path":754,"_id":755,"_type":590,"series":723,"tags":756},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":758,"_path":759,"_id":760,"_type":590,"series":723,"tags":761},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,731],{"title":763,"_path":764,"_id":765,"_type":590,"series":723,"tags":766},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":768,"_path":769,"children":770},"Jul","/article/vinter/jul",[771,776,781,786,791,796,801,806,811,816,821,827,832,837,842,847],{"title":772,"_path":773,"_id":774,"_type":590,"series":768,"tags":775},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,731],{"title":777,"_path":778,"_id":779,"_type":590,"series":768,"tags":780},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":782,"_path":783,"_id":784,"_type":590,"series":768,"tags":785},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,731],{"title":787,"_path":788,"_id":789,"_type":590,"series":768,"tags":790},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":792,"_path":793,"_id":794,"_type":590,"series":768,"tags":795},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,731],{"title":797,"_path":798,"_id":799,"_type":590,"series":768,"tags":800},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":802,"_path":803,"_id":804,"_type":590,"series":768,"tags":805},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,731],{"title":807,"_path":808,"_id":809,"_type":590,"series":768,"tags":810},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":812,"_path":813,"_id":814,"_type":590,"series":768,"tags":815},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,731],{"title":817,"_path":818,"_id":819,"_type":590,"series":768,"tags":820},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":590,"series":768,"tags":825},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,731,826],"Gal",{"title":828,"_path":829,"_id":830,"_type":590,"series":768,"tags":831},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":833,"_path":834,"_id":835,"_type":590,"series":768,"tags":836},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,731,826],{"title":838,"_path":839,"_id":840,"_type":590,"series":768,"tags":841},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":843,"_path":844,"_id":845,"_type":590,"series":768,"tags":846},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,731],{"title":848,"_path":849,"_id":850,"_type":590,"series":768,"tags":851},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":853,"_path":854,"children":855},"Aabenbaring","/article/vinter/aabenbaring",[856,861,866,871,876,881,886,891,896],{"title":857,"_path":858,"_id":859,"_type":590,"series":853,"tags":860},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,731],{"title":862,"_path":863,"_id":864,"_type":590,"series":853,"tags":865},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":867,"_path":868,"_id":869,"_type":590,"series":853,"tags":870},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,731],{"title":872,"_path":873,"_id":874,"_type":590,"series":853,"tags":875},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":877,"_path":878,"_id":879,"_type":590,"series":853,"tags":880},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":882,"_path":883,"_id":884,"_type":590,"series":853,"tags":885},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,731],{"title":887,"_path":888,"_id":889,"_type":590,"series":853,"tags":890},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":892,"_path":893,"_id":894,"_type":590,"series":853,"tags":895},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,731],{"title":897,"_path":898,"_id":899,"_type":590,"series":853,"tags":900},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":902,"_path":903,"children":904},"For Faste","/article/vinter/for-faste",[905,911,916,921,926,931],{"title":906,"_path":907,"_id":908,"_type":590,"series":909,"tags":910},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,731],{"title":912,"_path":913,"_id":914,"_type":590,"series":909,"tags":915},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":917,"_path":918,"_id":919,"_type":590,"series":909,"tags":920},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,731],{"title":922,"_path":923,"_id":924,"_type":590,"series":909,"tags":925},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":927,"_path":928,"_id":929,"_type":590,"series":909,"tags":930},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,731],{"title":932,"_path":933,"_id":934,"_type":590,"series":909,"tags":935},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":937,"_path":938,"children":939},"Faste","/article/vinter/faste",[940,945,950,955,960,965,970,975,980,985,990],{"title":941,"_path":942,"_id":943,"_type":590,"series":937,"tags":944},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,731],{"title":946,"_path":947,"_id":948,"_type":590,"series":937,"tags":949},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":590,"series":937,"tags":954},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,731],{"title":956,"_path":957,"_id":958,"_type":590,"series":937,"tags":959},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":961,"_path":962,"_id":963,"_type":590,"series":937,"tags":964},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,731],{"title":966,"_path":967,"_id":968,"_type":590,"series":937,"tags":969},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":971,"_path":972,"_id":973,"_type":590,"series":937,"tags":974},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,731,826],{"title":976,"_path":977,"_id":978,"_type":590,"series":937,"tags":979},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":981,"_path":982,"_id":983,"_type":590,"series":937,"tags":984},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":590,"series":937,"tags":989},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,731],{"title":991,"_path":992,"_id":993,"_type":590,"series":937,"tags":994},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":996,"_path":997,"children":998},"Paaskeuge","/article/vinter/paaskeuge",[999,1004,1009],{"title":1000,"_path":1001,"_id":1002,"_type":590,"series":996,"tags":1003},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,731],{"title":1005,"_path":1006,"_id":1007,"_type":590,"series":996,"tags":1008},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,731],{"title":1010,"_path":1001,"_id":1011,"_type":590,"series":996,"tags":1012},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,731],{"title":1014,"_path":1015,"children":1016},"Vaar","/article/vaar",[1017,1062,1138],{"title":1018,"_path":1019,"children":1020},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1021,1027,1032,1037,1042,1047,1052,1057],{"title":1022,"_path":1023,"_id":1024,"_type":590,"series":1025,"tags":1026},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,731],{"title":1028,"_path":1029,"_id":1030,"_type":590,"series":1025,"tags":1031},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1033,"_path":1034,"_id":1035,"_type":590,"series":1025,"tags":1036},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,731],{"title":1038,"_path":1039,"_id":1040,"_type":590,"series":1025,"tags":1041},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1043,"_path":1044,"_id":1045,"_type":590,"series":1025,"tags":1046},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,731],{"title":1048,"_path":1049,"_id":1050,"_type":590,"series":1025,"tags":1051},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":590,"series":1025,"tags":1056},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1058,"_path":1059,"_id":1060,"_type":590,"series":1025,"tags":1061},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,731],{"title":1063,"_path":1064,"children":1065},"Etter Paaske","/article/vaar/etter-paaske",[1066,1072,1077,1082,1087,1092,1097,1102,1107,1112,1118,1123,1128,1133],{"title":1067,"_path":1068,"_id":1069,"_type":590,"series":1070,"tags":1071},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,731],{"title":1073,"_path":1074,"_id":1075,"_type":590,"series":1070,"tags":1076},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1078,"_path":1079,"_id":1080,"_type":590,"series":1070,"tags":1081},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":590,"series":1070,"tags":1086},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,731],{"title":1088,"_path":1089,"_id":1090,"_type":590,"series":1070,"tags":1091},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":590,"series":1070,"tags":1096},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,731],{"title":1098,"_path":1099,"_id":1100,"_type":590,"series":1070,"tags":1101},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":590,"series":1070,"tags":1106},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,731],{"title":1108,"_path":1109,"_id":1110,"_type":590,"series":1070,"tags":1111},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,731],{"title":1113,"_path":1114,"_id":1115,"_type":590,"series":1070,"tags":1116},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1117],"NB",{"title":1119,"_path":1120,"_id":1121,"_type":590,"series":1070,"tags":1122},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":590,"series":1070,"tags":1127},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1129,"_path":1130,"_id":1131,"_type":590,"series":1070,"tags":1132},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,731],{"title":1134,"_path":1135,"_id":1136,"_type":590,"series":1070,"tags":1137},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1117],{"title":1139,"_path":1140,"children":1141},"Pinse","/article/vaar/pinse",[1142,1147,1152,1157],{"title":1143,"_path":1144,"_id":1145,"_type":590,"series":1139,"tags":1146},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,731],{"title":1148,"_path":1149,"_id":1150,"_type":590,"series":1139,"tags":1151},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1153,"_path":1154,"_id":1155,"_type":590,"series":1139,"tags":1156},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1158,"_path":1159,"_id":1160,"_type":590,"series":1139,"tags":1161},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1163,"_path":1164,"children":1165},"Trefoldighed","/article/trefoldighed",[1166,1301],{"title":1167,"_path":1168,"children":1169},"Sommer","/article/trefoldighed/sommer",[1170,1175,1180,1185,1190,1195,1200,1205,1210,1215,1220,1225,1230,1235,1241,1246,1251,1256,1261,1266,1271,1276,1281,1286,1291,1296],{"title":1171,"_path":1172,"_id":1173,"_type":590,"series":1167,"tags":1174},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,731],{"title":1176,"_path":1177,"_id":1178,"_type":590,"series":1167,"tags":1179},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":590,"series":1167,"tags":1184},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,731,1117],{"title":1186,"_path":1187,"_id":1188,"_type":590,"series":1167,"tags":1189},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1191,"_path":1192,"_id":1193,"_type":590,"series":1167,"tags":1194},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,731],{"title":1196,"_path":1197,"_id":1198,"_type":590,"series":1167,"tags":1199},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1201,"_path":1202,"_id":1203,"_type":590,"series":1167,"tags":1204},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,731],{"title":1206,"_path":1207,"_id":1208,"_type":590,"series":1167,"tags":1209},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1211,"_path":1212,"_id":1213,"_type":590,"series":1167,"tags":1214},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,731],{"title":1216,"_path":1217,"_id":1218,"_type":590,"series":1167,"tags":1219},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1221,"_path":1222,"_id":1223,"_type":590,"series":1167,"tags":1224},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,731],{"title":1226,"_path":1227,"_id":1228,"_type":590,"series":1167,"tags":1229},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1231,"_path":1232,"_id":1233,"_type":590,"series":1167,"tags":1234},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,731],{"title":1236,"_path":1237,"_id":1238,"_type":590,"series":1167,"tags":1239},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1240],"5.bud",{"title":1242,"_path":1243,"_id":1244,"_type":590,"series":1167,"tags":1245},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,731],{"title":1247,"_path":1248,"_id":1249,"_type":590,"series":1167,"tags":1250},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1252,"_path":1253,"_id":1254,"_type":590,"series":1167,"tags":1255},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,731],{"title":1257,"_path":1258,"_id":1259,"_type":590,"series":1167,"tags":1260},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1262,"_path":1263,"_id":1264,"_type":590,"series":1167,"tags":1265},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,731],{"title":1267,"_path":1268,"_id":1269,"_type":590,"series":1167,"tags":1270},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1272,"_path":1273,"_id":1274,"_type":590,"series":1167,"tags":1275},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,731],{"title":1277,"_path":1278,"_id":1279,"_type":590,"series":1167,"tags":1280},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1282,"_path":1283,"_id":1284,"_type":590,"series":1167,"tags":1285},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1117],{"title":1287,"_path":1288,"_id":1289,"_type":590,"series":1167,"tags":1290},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1292,"_path":1293,"_id":1294,"_type":590,"series":1167,"tags":1295},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,731],{"title":1297,"_path":1298,"_id":1299,"_type":590,"series":1167,"tags":1300},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1302,"children":1303},"/article/trefoldighed/host",[1304,1307,1310,1313,1316,1319,1322,1325,1328,1331,1334,1337,1340,1343,1346,1349,1352,1355,1358,1361,1364,1367,1370,1373,1376,1380,1383,1386],{"title":602,"_path":601,"_id":1305,"_type":590,"series":10,"tags":1306},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,731,826],{"title":606,"_path":605,"_id":1308,"_type":590,"series":10,"tags":1309},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":610,"_path":609,"_id":1311,"_type":590,"series":10,"tags":1312},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,731,826],{"title":614,"_path":613,"_id":1314,"_type":590,"series":10,"tags":1315},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":618,"_path":617,"_id":1317,"_type":590,"series":10,"tags":1318},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,731,826],{"title":622,"_path":621,"_id":1320,"_type":590,"series":10,"tags":1321},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":626,"_path":625,"_id":1323,"_type":590,"series":10,"tags":1324},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,731],{"title":630,"_path":629,"_id":1326,"_type":590,"series":10,"tags":1327},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":634,"_path":633,"_id":1329,"_type":590,"series":10,"tags":1330},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,731],{"title":638,"_path":637,"_id":1332,"_type":590,"series":10,"tags":1333},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":642,"_path":641,"_id":1335,"_type":590,"series":10,"tags":1336},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,731],{"title":646,"_path":645,"_id":1338,"_type":590,"series":10,"tags":1339},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":650,"_path":649,"_id":1341,"_type":590,"series":10,"tags":1342},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,731],{"title":654,"_path":653,"_id":1344,"_type":590,"series":10,"tags":1345},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":658,"_path":657,"_id":1347,"_type":590,"series":10,"tags":1348},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,731],{"title":662,"_path":661,"_id":1350,"_type":590,"series":10,"tags":1351},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":666,"_path":665,"_id":1353,"_type":590,"series":10,"tags":1354},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,731],{"title":670,"_path":669,"_id":1356,"_type":590,"series":10,"tags":1357},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":674,"_path":673,"_id":1359,"_type":590,"series":10,"tags":1360},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,731],{"title":678,"_path":677,"_id":1362,"_type":590,"series":10,"tags":1363},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":682,"_path":681,"_id":1365,"_type":590,"series":10,"tags":1366},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,731],{"title":686,"_path":685,"_id":1368,"_type":590,"series":10,"tags":1369},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":690,"_path":689,"_id":1371,"_type":590,"series":10,"tags":1372},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,731],{"title":694,"_path":693,"_id":1374,"_type":590,"series":10,"tags":1375},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":698,"_path":697,"_id":1377,"_type":590,"series":10,"tags":1378},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1379,731],"English",{"title":702,"_path":701,"_id":1381,"_type":590,"series":10,"tags":1382},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":706,"_path":705,"_id":1384,"_type":590,"series":10,"tags":1385},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,731],{"title":8,"_path":4,"_id":591,"_type":590,"series":10,"tags":1387},[14,15],{"title":1389,"_path":1390,"children":1391},"Festpostille","/article/festpostille",[1392,1395],{"title":598,"_path":597,"_id":1393,"_type":590,"series":10,"tags":1394},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1176,"_path":1396,"_id":1397,"_type":590,"series":1167,"tags":1398},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1400,"_path":1401,"_id":1402,"_type":590,"tags":1403},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1404],"Start",{"title":1406,"_path":1407,"_id":1408,"_type":590},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641911360]