[{"data":1,"prerenderedAt":1115},["Reactive",2],{"/article/trefoldighed/host/17-evangelium":3,"Host-series":301,"rootFolder":415},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":296,"_id":297,"_source":298,"_file":299,"_extension":300},"/article/trefoldighed/host/17-evangelium","host",false,"","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«","Host","note","2023-10-01T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":286},"root",[19,27,56,63,92,98,143,149,170,176,229,235,280],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-14-1-11-17søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,37,41,43,46,51,54],{"type":20,"tag":32,"props":33,"children":34},"strong",{},[35],{"type":26,"value":36},"Helbredelsen af manden med vand i kroppen",{"type":20,"tag":38,"props":39,"children":40},"br",{},[],{"type":26,"value":42},"\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.",{"type":20,"tag":38,"props":44,"children":45},{},[],{"type":20,"tag":32,"props":47,"children":48},{},[49],{"type":26,"value":50},"Lignelsen om pladserne ved bordet",{"type":20,"tag":38,"props":52,"children":53},{},[],{"type":26,"value":55},"\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"type":20,"tag":57,"props":58,"children":60},"h2",{"id":59},"ordet-og-troen",[61],{"type":26,"value":62},"Ordet og troen",{"type":20,"tag":28,"props":64,"children":65},{},[66,68,71,74,76,79,82,84,87,90],{"type":26,"value":67},"I dette evangelium har vi to ting at omhandle, for det første noget, som er almindeligt i alle evangelier, og for det andet noget særligt. Det første, som er fælles for alle evangelier, er dette, at det afmaler os den Herre Kristus, hvad han er, og hvad vi har at vente af ham. Det viser os troen og kærligheden. Troen skildres i, at denne mand med vand i kroppen først har hørt evangeliet om den Herre Kristus, hvor venlig, mild og godgørende en person, han er. Han hjælper enhver og lader ikke nogen gå fra sig uden hjælp og trøst. Hvis manden ikke havde hørt et sådant rygte om den Herre Kristus, havde han ikke løbet efter ham ind i huset. Han må bestemt have haft kendskab til ham og hørt noget stort om ham, samt troet, hvad han havde hørt.",{"type":20,"tag":38,"props":69,"children":70},{},[],{"type":20,"tag":38,"props":72,"children":73},{},[],{"type":26,"value":75},"\nDette er da, som sagt, evangeliet, som først må prædikes og høres, før vi kan tro, at Gud er os så nådig og barmhjertig, at han har sendt sin Søn fra Himlen for at hjælpe os. Det må samvittigheden høre og tro. For selv om alle skabninger var vore venner, så ville det ikke hjælpe os, hvis Gud er os unådig og vred. Og atter, når Gud er tilfreds med os, kan in­gen skabning skade os, sådan som Paulus siger i Rom 8, 31: ”Er Gud for os, hvem kan da være imod os?” Lad så død, Djævel, Helvede og alle skabninger være vrede, de kan dog ikke skade os. Der­for må evangeliet afbilde os denne person, der er Gud, på en venlig måde. Heraf øser vort hjerte så troen og en kærlig tillid til Gud, at han vil hjælpe os både i liv og i død.",{"type":20,"tag":38,"props":77,"children":78},{},[],{"type":20,"tag":38,"props":80,"children":81},{},[],{"type":26,"value":83},"\nDette ser vi også her hos denne syge mand. Han har først hørt om Kristi venlighed og derefter troet, at han også ville vise sin venlighed og mildhed mod ham. For han kunne umulig være blevet hjulpet, hvis han ikke havde troet. Evangeliet lyder i hele verden, men det er ikke alle, der tror på det. Farisæerne sad der også. De så med deres øjne og kunne tage og føle på, at han var en venlig mand, men de troede ikke på ham. Der­for kunne han hverken forbedre, trøste eller hjælpe dem. Det må være nok om troen.",{"type":20,"tag":38,"props":85,"children":86},{},[],{"type":20,"tag":38,"props":88,"children":89},{},[],{"type":26,"value":91},"\nDernæst ser vi også i Kristus kærligheden afbildet. Han går ikke hen og bærer frugt for sig selv, men for andre, sådan som den rette kærlighed altid gør. Det er nu sagt i al almindelighed om den første del af denne tekst.",{"type":20,"tag":57,"props":93,"children":95},{"id":94},"kærligheden-skal-fortolke-alle-love",[96],{"type":26,"value":97},"Kærligheden skal fortolke alle love",{"type":20,"tag":28,"props":99,"children":100},{},[101,103,106,109,111,114,117,119,122,125,127,130,133,135,138,141],{"type":26,"value":102},"Men særlig giver dette evan­gelium os en nødvendig lærdom, som man må have, når man skal bruge de love, som angår de ydre og materielle ting og indretninger, som skal holdes i kirken. I sådanne ting må man nem­lig gå til værks med stor visdom og omtanke, hvis man vil gøre det på en god måde, især hvor der er svage og ængste­lige samvittigheder. For intet er mere sart, hverken i Himlen eller på jorden, end samvittigheden, og intet tåler mindre. Man siger, at et øje er en sart ting, men samvittigheden er endnu mere sart og sårbar. Derfor ser vi på mange steder, hvor skånsomt apostlene har behandlet samvittighederne, så de ikke forvirrede dem med love.",{"type":20,"tag":38,"props":104,"children":105},{},[],{"type":20,"tag":38,"props":107,"children":108},{},[],{"type":26,"value":110},"\nFordi man ikke kan leve uden love, og det dog er farligt at omgås med dem, fordi samvittigheden straks indvik­ler sig deri, vil vi sige nogle ord om, hvordan man skal forholde sig til sådanne love, og hvor langt man skal bruge dem. Man siger gerne, at alt afhænger af en god fortolker, og dette er især sandt, når man har med love at gøre. Hvis der ikke er nogen, som forstår at udlægge og tolke dem på den rigtige måde, er det vanskeligt og farligt at have med dem at gøre. Det har vi hidtil måttet erfare under de pavelige loves tyranniske styre, hvor samvittighederne blev plaget og jaget til Helvede og i fordømmelse. Så farligt er det, hvis man ikke forstår at afpasse og lempe lovene på den rette måde.",{"type":20,"tag":38,"props":112,"children":113},{},[],{"type":20,"tag":38,"props":115,"children":116},{},[],{"type":26,"value":118},"\nDerfor skal man kende og holde denne regel, som Kristus selv har givet og også viser i denne historie, at alle love, guddommelige og menneskelige, som handler om ydre ting, ikke gælder længere end kærligheden tillader. Kærligheden skal fortolke alle love. Hvor kærligheden ikke råder, går det snart galt, så skader lovene hurtigt, ligegyldigt hvordan de lyder. Sådan står der også i de pavelige bestemmelser, at hvis en lov strider mod kærligheden, skal den straks afskaffes. Det gælder kort og godt både guddommelige og menneskelige love. Grunden er den, at alle love alene er givet for at fremme kærligheden. Som Paulus siger: ”Kærligheden er lovens fylde” (Rom 13, 10). Og ligeledes: ”Vær ingen noget andet skyldig end at elske hinanden” (vers 8). For hvis jeg elsker min næste, hjælper jeg ham, beskytter ham, værner hans ære og gør, hvad jeg selv ville ønske, andre skulle gøre mod mig.",{"type":20,"tag":38,"props":120,"children":121},{},[],{"type":20,"tag":38,"props":123,"children":124},{},[],{"type":26,"value":126},"\nNår det nu er sådan, at alle love alene skal fremme kærligheden, må de straks ophøre, hvis de kommer i konflikt med kærligheden.",{"type":20,"tag":38,"props":128,"children":129},{},[],{"type":20,"tag":38,"props":131,"children":132},{},[],{"type":26,"value":134},"\nDerfor er det vigtigt, at de offentlige instanser bruger lovene i overensstemmelse med kærligheden. Tag for eksempel præsterne og munkene, som har lavet en regel om, at de skal holde gudstjeneste og bede på bestemte tidspunkter. Kommer der nu en fattig mand og beder dem om en hjælp på det tidspunkt, hvor de skal holde messe eller bede, siger de: ”Nej, gå din vej! Jeg må læse messe nu eller passe min bøn.” Og så yder de ikke den fat­tige mand nogen hjælp, selv om han så er ved at dø. Sådan har de allerhelligste munke gjort. De overholder deres bud og regler så strengt, at selv om de ser en fattig kæmpe med døden og let kunne hjælpe ham, så gør de det dog ikke. Her skulle de, hvis de var kristne, være sådan sindet, at de udlagde alle deres love og men­neskelige bestemmelser efter kærligheden og sagde: Bort med messe, bort med sakramenter, bort med bøn, bort med munkeorden, jeg vil tjene min næste. Den kærlighed, jeg viser mod min næste, er guld mod de andre ting.",{"type":20,"tag":38,"props":136,"children":137},{},[],{"type":20,"tag":38,"props":139,"children":140},{},[],{"type":26,"value":142},"\nSådan skal man lempe alle love, som kærligheden tilsiger det, så man holder dem, hvor de er til næstens tjeneste og gavn, men lader dem ligge, hvis de skader. Lad os tage et tydeligt eksempel: Hvis en husfader havde en sådan orden i sit hus, at han snart brugte fisk, snart vin, snart kød, snart øl, fordi han havde mulighed for det og kunne bringe det til veje, og det hændte, at en i hjemmet blev syg og ikke kunne drikke øl eller vin, ikke kunne spise kød eller fisk, og husfaderen dog ikke ville give ham noget andet, men sagde: Nej, min lov og orden fastsætter det sådan; jeg giver dig ikke noget andet. Hvad ville det være for en husfader? Man burde passende give ham nysemiddel til at rense hans hjerne med. For var han en klog mand, ville han passende sige sådan: Det er ganske vist sådan, at mine regler og husorden fordrer, at man i dag skal spise kød eller fisk, men siden denne mad ikke passer sig for dig, så spis, hvad du vil. Se, hvor­dan han da lemper og bøjer loven efter kærligheden. På samme måde skal alle love lempes og bøjes efter næstekærligheden.",{"type":20,"tag":57,"props":144,"children":146},{"id":145},"i-harmoni-med-kærligheden-og-omstændighederne",[147],{"type":26,"value":148},"I harmoni med kærligheden og omstændighederne",{"type":20,"tag":28,"props":150,"children":151},{},[152,154,157,160,162,165,168],{"type":26,"value":153},"Da loven i Det Gamle Testamente ikke blev ret forstået og ikke blev mildnet ved kærligheden, lovede Gud folket, at han ville give dem en profet, som skulle udlægge loven. Sådan siges det i 5 Mos 18, 15: ”Herren din Gud vil af din midte lade en profet som mig fremstå for dig, en af dine egne; ham skal I adlyde.” Gud gav dem alle profeterne, for at de skulle udlægge loven, ikke efter dens strenghed, men efter kærligheden. Det har vi et eksempel på hos Moses selv. Moses førte Israels børn ud af Egypten og vandrede omkring i ørkenen i fyrre år. Nu var det befalet Abraham, at man skulle omskære alle drengebørn på den ottende dag (1 Mos 17, 10-12). Dette bud stod der klart og tydeligt, så man skulle holde det, og dog undlod Moses det og omskar ingen i alle de fyrre år.",{"type":20,"tag":38,"props":155,"children":156},{},[],{"type":20,"tag":38,"props":158,"children":159},{},[],{"type":26,"value":161},"\nHvorfra fik Moses retten til ikke at holde denne lov, som Gud selv havde givet og alvorligt befalet Abraham? Det fik han fra den erkendelse, at han vidste, at loven skulle tjene ham og folket, og ikke fol­ket loven. Han forstod at tilpasse loven efter kærligheden. På rejsen måtte de hver dag drage frem i fuld rustning. For at de nu måtte være desto mere egnede til rej­sen og ikke blive hindret, undlod han omskærelsen og sagde: Skønt denne lov er givet, og man må holde den, så må man dog lempe den efter kærlighedens for­dring. Derfor udsatte han omskærelsen, indtil deres rejse var forbi. På samme måde skal man fortolke alle love i harmoni med kærligheden og omstændighederne. Derfor er det vigtigt med en god fortolker her.",{"type":20,"tag":38,"props":163,"children":164},{},[],{"type":20,"tag":38,"props":166,"children":167},{},[],{"type":26,"value":169},"\nDet samme gjorde også David, da han spiste af de indviede brød, som ingen uden præsterne måtte spise. Dette eksempel anfører også Kristus selv i evangelierne. Nu var David ikke præst, hans tjenere heller ikke, men da han manglede mad, henvendte han sig til Abimelek og bad ham om at give ham noget at spise. Abimelek svarede: Jeg har sandelig intet andet end de hellige brød, som ligger her. Så tog David dem og spiste dem uden betænkelighed. Har David nu syndet mod Guds bud, der åbenlyst forbyder dem, som ikke er præster at spise af det hellige brød? Nej! Hvorfor? Fordi nø­den tvang ham, og han ellers intet havde at spise. Sådan ophæver nøden og kærligheden alle love.",{"type":20,"tag":57,"props":171,"children":173},{"id":172},"nøden-og-kærligheden-ophæver-alle-love",[174],{"type":26,"value":175},"Nøden og kærligheden ophæver alle love",{"type":20,"tag":28,"props":177,"children":178},{},[179,181,187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227],{"type":26,"value":180},"På samme måde går også Kristus frem her i evangeliet. Han helbre­der den syge på sabbatten, som Det Gamle Testamente strengt befaler at helligholde. Se nu her, hvad farisæerne gør. De står her og lurer på Herren for at se, hvad han vil gøre. Selv ville de ikke have hjulpet den syge, om det så havde kunnet ske med en dråbe vin. Men Kristus tager fat i loven, så den knækker, og hjælper den stakkels syge mand fri uden at betænke sig og giver dem en tydelig begrundelse for, hvorfor han gør det. Han siger: Det er ganske vist befalet at holde sabbatten, men hvor det gælder kærligheden, må loven vige. Herpå giver han dem et tydeligt eksempel, hvormed han binder dem sådan, at de må give ham ret og ikke kan svare ham et ord på det. Han siger: ”Hvis en af jer har et æsel eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?” (vers 5), ",{"type":20,"tag":182,"props":183,"children":184},"span",{},[185],{"type":26,"value":186},"den nye danske bibeloversættelse kan åbenbart ikke kende forskel på et barn og et æsel her",{"type":26,"value":188},".",{"type":20,"tag":38,"props":190,"children":191},{},[],{"type":20,"tag":38,"props":193,"children":194},{},[],{"type":26,"value":196},"\nSom ville han sige: I dårer, er I ikke tåbelige og gale? Gør I dette mod en okse eller et æsel, burde I dog meget mere gøre det mod jeres næ­ste, så I hjælper ham, hvor det er nødvendigt, uanset om det må ske på en sabbat. ”For Sabbatten blev til for menneskets skyld, og ikke mennesket for sabbattens skyld. Derfor er Menneskesønnen herre også over sabbatten,” som han siger i Mark 2, 27-28.",{"type":20,"tag":38,"props":198,"children":199},{},[],{"type":20,"tag":38,"props":201,"children":202},{},[],{"type":26,"value":204},"\nSådan, som Kristus nu gør her med sabbatten, idet han lader den tjene mennesket, skal vi også gøre med alle love og ikke holde dem længere end de tjener kærligheden. Tjener de ikke kærligheden, så bør man straks bryde dem, hvad enten de er Guds eller menneskers bud. Tag et eksempel fra vor forrige vildfarelse under pavedømmet. En person har lovet at valfarte til Sankt Jakob. Nu står det bud her: Den, som har lovet noget, skal holde det. Men hjemme har han hustru og børn, ansatte og forretning. Hvad skal han nu gøre? Skal han fortsætte og gå til Sankt Jakob, eller skal han blive hjemme og forsørge hustru og børn? Døm nu selv, hvad der er nødvendigt og kommer kærligheden nær­mest. Jeg mener, det er nødvendigere, at han bliver hjemme og arbejder og tænker på sin hustru, børn og ansatte. Med sin valfart til Sankt Jakob, hvis den ellers ikke i sig selv var urigtig og et afguderi, ville han kun opnå ringe nytte, ja, han ville ødelægge og forsømme mere, end han vandt.",{"type":20,"tag":38,"props":206,"children":207},{},[],{"type":20,"tag":38,"props":209,"children":210},{},[],{"type":26,"value":212},"\nEt andet eksempel: En kvinde er gravid og har lovet ikke at spise kød om onsdagen, sådan som mange tåber hidtil har gjort. Denne kvinde udsætter måske sit barn for stor fare og tillige sig selv. Så kommer de katolske præstefjolser og siger: Kære datter, der står skrevet i Skriften, at hvad man har lovet, skal man også holde. Dette er Guds bud, og det må du san­delig opfylde. Dermed er den gode kvinde straks fanget og bundet i sin sam­vittighed, går hen og holder løftet og skader både sig selv og sit foster. Her har begge parter uret, både de, der lærer dette og tillige kvinden, fordi hun ikke regner kærligheden højere end sit løfte. Hermed gør hun dog hverken Gud nogen tjeneste eller er ham til behag. Ja, hun fortørner ham meget mere ved at holde sit løfte. Derfor bør man sige sådan: Se, du er jo gravid, derfor må du tjene dit barn og lade sådan noget narreværk fare, så der ikke sker en ulykke, for alle love er indesluttet i kærligheden.",{"type":20,"tag":38,"props":214,"children":215},{},[],{"type":20,"tag":38,"props":217,"children":218},{},[],{"type":26,"value":220},"\nSådan bør messepræster, munke og nonner handle med deres løfter. Når de siger: Vi har jo aflagt løfte, og der står skrevet: ”Aflæg løfter til Herren, jeres Gud, og indfri dem.” (Sl 76, 12). Så skal du svare: Se, der står også et bud: Du skal tjene din næste. Men i din stand kan du ikke tjene din næste. Du kan heller ikke leve deri uden synd. Gå derfor frimodigt ud af klostret og begiv dig ind i en anden stand, hvor du kan tjene din næste, samt råde og hjælpe ham. Se ikke på løftet, som du ikke har gjort Herren din Gud, men Djævelen, ikke til sjælens frelse og sa­lighed, men til fordømmelse og fordær­velse både til legeme og sjæl.",{"type":20,"tag":38,"props":222,"children":223},{},[],{"type":20,"tag":38,"props":225,"children":226},{},[],{"type":26,"value":228},"\nSådan har du her, hvis du blot er en kristen, fuldmagt til at dispensere fra alle bud, når de ville hindre dig i kærligheden, sådan som Kristus gør her. Han farer dristigt til, skønt det var sabbat og hjælper denne syge og giver tillige tilstrækkelig og tydelig begrundelse for, hvorfor han gjorde en sådan gerning på sabbatten.",{"type":20,"tag":57,"props":230,"children":232},{"id":231},"hjertets-ydmyghed-må-bryde-frem-i-gerning-og-blive-synlig",[233],{"type":26,"value":234},"Hjertets ydmyghed må bryde frem i gerning og blive synlig",{"type":20,"tag":28,"props":236,"children":237},{},[238,240,243,246,248,251,254,256,259,262,264,267,270,272,275,278],{"type":26,"value":239},"Der er endnu et stykke tilbage i dette evangelium, nemlig om det at sidde på de fineste pladser. Det må vi også sige lidt om. Da Herren mærkede, hvordan gæsterne, det er farisæere, udvalgte de øverste pladser, fortalte han denne lignelse til dem: ”Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads.” (vers 8-9).",{"type":20,"tag":38,"props":241,"children":242},{},[],{"type":20,"tag":38,"props":244,"children":245},{},[],{"type":26,"value":247},"\nDenne lignelse er rettet mod farisæernes og de skriftkloges bud og be­stemmelse, at man skulle vise de store og mægtige ære, vige pladsen for dem og give dem det øverste sæde. Men Kristus vender bladet om og siger: Den, der vil være den største, skal vælge den nederste plads. Ikke sådan at en bonde skulle sidde finere end en fyrste, det vil Kristus ikke have, det er heller ikke passende. Her taler Herren ikke om det verdslige, men om det åndelige regimente, hvor ydmygheden frem for alt må findes. Og skønt det verdslige og ydre regimente overholder den orden, at de øverste sidder finest, så angår dette ikke det åndelige regimente. Det bekymrer sig heller ikke om det, for det har alene med hjertet at gøre. Kristus gør ingen til borgmester, dommer, fyrste eller rigmand, men overlader det til fornuften, som har med ydre sager at gøre. Her må der være en øvrighed, og den fortjener ære for dens stands skyld. Men det åndelige regimente holder den orden, at den, som vil være stor, må indtage den laveste plads.",{"type":20,"tag":38,"props":249,"children":250},{},[],{"type":20,"tag":38,"props":252,"children":253},{},[],{"type":26,"value":255},"\nDerfor sagde Herren til sine disciple, da de skændtes om, hvem der skulle være den største blandt dem: ”Folkenes konger hersker over dem, og de, som udøver magt over dem, lader sig kalde velgørere. Sådan skal I ikke være; men den ældste blandt jer skal være som den yngste, og lederen som den, der tjener. For hvem er størst: Den, der sidder til bords, eller den, der tjener? Er det ikke den, der sidder til bords? Men jeg er iblandt jer som den, der tjener.” (Luk 22, 25-27). Og i Matt 20, 26-28 siger han: ”Den, der vil være stor blandt jer, skal være jeres tjener, og den, der vil være den første blandt jer, skal være jeres træl, ligesom Menneskesønnen ikke er kommet for at lade sig tjene, men for selv at tjene og give sit liv som løsesum for mange.",{"type":20,"tag":38,"props":257,"children":258},{},[],{"type":20,"tag":38,"props":260,"children":261},{},[],{"type":26,"value":263},"\nDisse ord har vore papister udlagt rigtig smukt og givet evange­liet en klovnenæse, når de siger: Ja, paven skal være som den mindste eller yngste, sidde nederst og tjene de andre, men det bør ske i hjertet. De har snakket om, hvordan de med hjertet sidder nederst, samt er de ringeste og tjener andre. Men derpå har de sat sig over alle kejsere, konger og fyrster, ja tilmed trampet på dem. Som om ikke også kejsere, konger, fyrster og herrer burde have denne kristne ydmyghed i deres hjerter, som Herren taler om her. Med denne udlægning fremmer de altså deres kødelige, verdslige pragt og hovmodighed. Havde de ydmygheden i hjertet, ville de vel også be­vise den i gerningen. Kristus taler her ikke alene om ydre ydmyghed, for den indre ydmyghed virker den ydre. Og er den indre ikke i hjertet, vil denne vanskeligt kunne fremtræde i det ydre. Derfor vil evangeliet have alle som én ned på de lave pladser, hvordan og hvem, de end er, så ingen skal ophøje sig, medmindre han bliver drevet til det med lovlige midler. Det er det, Herren vil med denne lignelse, som han taler til alle. Alle skal forholde sig sådan, det være sig høj eller lav. Derfor irettesætter han også farisæerne og de fornemme personer, som vil sidde øverst og altid jager efter og vælger sig de fineste pladser. Men de skal først tage imod det, hvis de bliver udpeget til det på lovlig vis og næsten tvunget til det mod deres vilje. Men nu farer de løs og blander det åndelige regimente ind i det verdslige og mener, at det er nok, når de er ydmyge i hjertet, og at de så godt kan sidde øverst. Men kære ven, hjertets ydmyghed må bryde frem i gerning og blive synlig, ellers er ydmygheden falsk. Derfor skal enhver sidde nederst, kaste sig for den andens fødder og ikke mase sig frem, medmindre han bliver presset til det. Vel den, som gør det. Den, der ikke gør det, bliver til skamme. Det mener Herren, når han slutter denne lignelse og siger: ”For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.” (vers 11).",{"type":20,"tag":38,"props":265,"children":266},{},[],{"type":20,"tag":38,"props":268,"children":269},{},[],{"type":26,"value":271},"\nAugustin har gjort en be­mærkning hertil, som jeg ville ønske han havde undladt, for den smager af Adams kød. Han siger nemlig: ”En regent skal ikke ydmyge sig alt for meget, så øvrighedens anseelse ikke bliver svækket.” Det er en hedensk og verdslig tale og ingen kristelig. Men man må holde det en sådan mand til gode. Heller ikke hos de hellige, er alt fuldkomment.",{"type":20,"tag":38,"props":273,"children":274},{},[],{"type":20,"tag":38,"props":276,"children":277},{},[],{"type":26,"value":279},"\nSå er dette nu summen af dette evangelium: Kærlighed og nød er herre over alle love, og der bør ikke være nogen lov, som ikke kan bøjes og lempes efter kærligheden. Kan den ikke det, må den afskaffes, selv om en engel fra Himlen havde givet den. Dette tjener alt sammen til, at vore hjerter og samvittigheder bliver styrkede derved. Desuden lærer Herren os, hvordan vi skal ydmyge os og være andre underdanige. Men om denne dyd, hvad den rette ydmyghed er, har vi talt nok i de forrige prædikener.",{"type":20,"tag":57,"props":281,"children":283},{"id":282},"amen",[284],{"type":26,"value":285},"Amen",{"title":7,"searchDepth":287,"depth":287,"links":288},5,[289,291,292,293,294,295],{"id":59,"depth":290,"text":62},2,{"id":94,"depth":290,"text":97},{"id":145,"depth":290,"text":148},{"id":172,"depth":290,"text":175},{"id":231,"depth":290,"text":234},{"id":282,"depth":290,"text":285},"markdown","content:1.article:3.trefoldighed:11.host:17-evangelium.md","content","1.article/3.trefoldighed/11.host/17-evangelium.md","md",[302,306,310,314,318,322,326,330,334,338,342,343,347,351,355,359,363,367,371,375,379,383,387,391,395,399,403,407,411],{"_path":303,"title":304,"description":305,"_type":296},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":307,"title":308,"description":309,"_type":296},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":311,"title":312,"description":313,"_type":296},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":315,"title":316,"description":317,"_type":296},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":319,"title":320,"description":321,"_type":296},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":323,"title":324,"description":325,"_type":296},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":327,"title":328,"description":329,"_type":296},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":331,"title":332,"description":333,"_type":296},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":335,"title":336,"description":337,"_type":296},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":339,"title":340,"description":341,"_type":296},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":4,"title":8,"description":9,"_type":296},{"_path":344,"title":345,"description":346,"_type":296},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":348,"title":349,"description":350,"_type":296},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":352,"title":353,"description":354,"_type":296},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":356,"title":357,"description":358,"_type":296},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":360,"title":361,"description":362,"_type":296},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":364,"title":365,"description":366,"_type":296},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":368,"title":369,"description":370,"_type":296},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":372,"title":373,"description":374,"_type":296},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":376,"title":377,"description":378,"_type":296},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":380,"title":381,"description":382,"_type":296},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":384,"title":385,"description":386,"_type":296},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":388,"title":389,"description":390,"_type":296},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":392,"title":393,"description":394,"_type":296},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":396,"title":397,"description":398,"_type":296},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":400,"title":401,"description":402,"_type":296},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":404,"title":405,"description":406,"_type":296},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":408,"title":409,"description":410,"_type":296},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":412,"title":413,"description":414,"_type":296},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[416,420,1111],{"title":417,"_path":418,"_id":419,"_type":296},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":421,"_path":422,"children":423},"Article","/article",[424,719,868,1094,1105],{"title":425,"_path":426,"children":427},"Vinter","/article/vinter",[428,473,558,607,642,701],{"title":429,"_path":430,"children":431},"Advent","/article/vinter/advent",[432,438,443,448,453,458,463,468],{"title":433,"_path":434,"_id":435,"_type":296,"series":429,"tags":436},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,437],"Epistel",{"title":439,"_path":440,"_id":441,"_type":296,"series":429,"tags":442},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":444,"_path":445,"_id":446,"_type":296,"series":429,"tags":447},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,437],{"title":449,"_path":450,"_id":451,"_type":296,"series":429,"tags":452},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":454,"_path":455,"_id":456,"_type":296,"series":429,"tags":457},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,437],{"title":459,"_path":460,"_id":461,"_type":296,"series":429,"tags":462},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":464,"_path":465,"_id":466,"_type":296,"series":429,"tags":467},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,437],{"title":469,"_path":470,"_id":471,"_type":296,"series":429,"tags":472},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":474,"_path":475,"children":476},"Jul","/article/vinter/jul",[477,482,487,492,497,502,507,512,517,522,527,533,538,543,548,553],{"title":478,"_path":479,"_id":480,"_type":296,"series":474,"tags":481},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,437],{"title":483,"_path":484,"_id":485,"_type":296,"series":474,"tags":486},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":488,"_path":489,"_id":490,"_type":296,"series":474,"tags":491},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,437],{"title":493,"_path":494,"_id":495,"_type":296,"series":474,"tags":496},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":498,"_path":499,"_id":500,"_type":296,"series":474,"tags":501},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,437],{"title":503,"_path":504,"_id":505,"_type":296,"series":474,"tags":506},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":508,"_path":509,"_id":510,"_type":296,"series":474,"tags":511},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,437],{"title":513,"_path":514,"_id":515,"_type":296,"series":474,"tags":516},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":518,"_path":519,"_id":520,"_type":296,"series":474,"tags":521},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,437],{"title":523,"_path":524,"_id":525,"_type":296,"series":474,"tags":526},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":528,"_path":529,"_id":530,"_type":296,"series":474,"tags":531},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,437,532],"Gal",{"title":534,"_path":535,"_id":536,"_type":296,"series":474,"tags":537},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":539,"_path":540,"_id":541,"_type":296,"series":474,"tags":542},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,437,532],{"title":544,"_path":545,"_id":546,"_type":296,"series":474,"tags":547},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":549,"_path":550,"_id":551,"_type":296,"series":474,"tags":552},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,437],{"title":554,"_path":555,"_id":556,"_type":296,"series":474,"tags":557},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":559,"_path":560,"children":561},"Aabenbaring","/article/vinter/aabenbaring",[562,567,572,577,582,587,592,597,602],{"title":563,"_path":564,"_id":565,"_type":296,"series":559,"tags":566},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,437],{"title":568,"_path":569,"_id":570,"_type":296,"series":559,"tags":571},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":573,"_path":574,"_id":575,"_type":296,"series":559,"tags":576},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,437],{"title":578,"_path":579,"_id":580,"_type":296,"series":559,"tags":581},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":583,"_path":584,"_id":585,"_type":296,"series":559,"tags":586},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":588,"_path":589,"_id":590,"_type":296,"series":559,"tags":591},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,437],{"title":593,"_path":594,"_id":595,"_type":296,"series":559,"tags":596},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":598,"_path":599,"_id":600,"_type":296,"series":559,"tags":601},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,437],{"title":603,"_path":604,"_id":605,"_type":296,"series":559,"tags":606},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":608,"_path":609,"children":610},"For Faste","/article/vinter/for-faste",[611,617,622,627,632,637],{"title":612,"_path":613,"_id":614,"_type":296,"series":615,"tags":616},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,437],{"title":618,"_path":619,"_id":620,"_type":296,"series":615,"tags":621},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":623,"_path":624,"_id":625,"_type":296,"series":615,"tags":626},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,437],{"title":628,"_path":629,"_id":630,"_type":296,"series":615,"tags":631},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":633,"_path":634,"_id":635,"_type":296,"series":615,"tags":636},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,437],{"title":638,"_path":639,"_id":640,"_type":296,"series":615,"tags":641},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":643,"_path":644,"children":645},"Faste","/article/vinter/faste",[646,651,656,661,666,671,676,681,686,691,696],{"title":647,"_path":648,"_id":649,"_type":296,"series":643,"tags":650},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,437],{"title":652,"_path":653,"_id":654,"_type":296,"series":643,"tags":655},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":657,"_path":658,"_id":659,"_type":296,"series":643,"tags":660},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,437],{"title":662,"_path":663,"_id":664,"_type":296,"series":643,"tags":665},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":667,"_path":668,"_id":669,"_type":296,"series":643,"tags":670},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,437],{"title":672,"_path":673,"_id":674,"_type":296,"series":643,"tags":675},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":677,"_path":678,"_id":679,"_type":296,"series":643,"tags":680},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,437,532],{"title":682,"_path":683,"_id":684,"_type":296,"series":643,"tags":685},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":687,"_path":688,"_id":689,"_type":296,"series":643,"tags":690},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":692,"_path":693,"_id":694,"_type":296,"series":643,"tags":695},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,437],{"title":697,"_path":698,"_id":699,"_type":296,"series":643,"tags":700},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":702,"_path":703,"children":704},"Paaskeuge","/article/vinter/paaskeuge",[705,710,715],{"title":706,"_path":707,"_id":708,"_type":296,"series":702,"tags":709},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,437],{"title":711,"_path":712,"_id":713,"_type":296,"series":702,"tags":714},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,437],{"title":716,"_path":707,"_id":717,"_type":296,"series":702,"tags":718},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,437],{"title":720,"_path":721,"children":722},"Vaar","/article/vaar",[723,768,844],{"title":724,"_path":725,"children":726},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[727,733,738,743,748,753,758,763],{"title":728,"_path":729,"_id":730,"_type":296,"series":731,"tags":732},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,437],{"title":734,"_path":735,"_id":736,"_type":296,"series":731,"tags":737},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":739,"_path":740,"_id":741,"_type":296,"series":731,"tags":742},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,437],{"title":744,"_path":745,"_id":746,"_type":296,"series":731,"tags":747},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":749,"_path":750,"_id":751,"_type":296,"series":731,"tags":752},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,437],{"title":754,"_path":755,"_id":756,"_type":296,"series":731,"tags":757},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":759,"_path":760,"_id":761,"_type":296,"series":731,"tags":762},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":764,"_path":765,"_id":766,"_type":296,"series":731,"tags":767},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,437],{"title":769,"_path":770,"children":771},"Etter Paaske","/article/vaar/etter-paaske",[772,778,783,788,793,798,803,808,813,818,824,829,834,839],{"title":773,"_path":774,"_id":775,"_type":296,"series":776,"tags":777},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,437],{"title":779,"_path":780,"_id":781,"_type":296,"series":776,"tags":782},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":784,"_path":785,"_id":786,"_type":296,"series":776,"tags":787},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":789,"_path":790,"_id":791,"_type":296,"series":776,"tags":792},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,437],{"title":794,"_path":795,"_id":796,"_type":296,"series":776,"tags":797},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":799,"_path":800,"_id":801,"_type":296,"series":776,"tags":802},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,437],{"title":804,"_path":805,"_id":806,"_type":296,"series":776,"tags":807},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":809,"_path":810,"_id":811,"_type":296,"series":776,"tags":812},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,437],{"title":814,"_path":815,"_id":816,"_type":296,"series":776,"tags":817},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,437],{"title":819,"_path":820,"_id":821,"_type":296,"series":776,"tags":822},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[823],"NB",{"title":825,"_path":826,"_id":827,"_type":296,"series":776,"tags":828},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":830,"_path":831,"_id":832,"_type":296,"series":776,"tags":833},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":835,"_path":836,"_id":837,"_type":296,"series":776,"tags":838},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,437],{"title":840,"_path":841,"_id":842,"_type":296,"series":776,"tags":843},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[823],{"title":845,"_path":846,"children":847},"Pinse","/article/vaar/pinse",[848,853,858,863],{"title":849,"_path":850,"_id":851,"_type":296,"series":845,"tags":852},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,437],{"title":854,"_path":855,"_id":856,"_type":296,"series":845,"tags":857},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":859,"_path":860,"_id":861,"_type":296,"series":845,"tags":862},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":864,"_path":865,"_id":866,"_type":296,"series":845,"tags":867},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":869,"_path":870,"children":871},"Trefoldighed","/article/trefoldighed",[872,1007],{"title":873,"_path":874,"children":875},"Sommer","/article/trefoldighed/sommer",[876,881,886,891,896,901,906,911,916,921,926,931,936,941,947,952,957,962,967,972,977,982,987,992,997,1002],{"title":877,"_path":878,"_id":879,"_type":296,"series":873,"tags":880},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,437],{"title":882,"_path":883,"_id":884,"_type":296,"series":873,"tags":885},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":887,"_path":888,"_id":889,"_type":296,"series":873,"tags":890},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,437,823],{"title":892,"_path":893,"_id":894,"_type":296,"series":873,"tags":895},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":897,"_path":898,"_id":899,"_type":296,"series":873,"tags":900},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,437],{"title":902,"_path":903,"_id":904,"_type":296,"series":873,"tags":905},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":907,"_path":908,"_id":909,"_type":296,"series":873,"tags":910},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,437],{"title":912,"_path":913,"_id":914,"_type":296,"series":873,"tags":915},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":917,"_path":918,"_id":919,"_type":296,"series":873,"tags":920},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,437],{"title":922,"_path":923,"_id":924,"_type":296,"series":873,"tags":925},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":927,"_path":928,"_id":929,"_type":296,"series":873,"tags":930},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,437],{"title":932,"_path":933,"_id":934,"_type":296,"series":873,"tags":935},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":296,"series":873,"tags":940},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,437],{"title":942,"_path":943,"_id":944,"_type":296,"series":873,"tags":945},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,946],"5.bud",{"title":948,"_path":949,"_id":950,"_type":296,"series":873,"tags":951},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,437],{"title":953,"_path":954,"_id":955,"_type":296,"series":873,"tags":956},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":958,"_path":959,"_id":960,"_type":296,"series":873,"tags":961},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,437],{"title":963,"_path":964,"_id":965,"_type":296,"series":873,"tags":966},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":968,"_path":969,"_id":970,"_type":296,"series":873,"tags":971},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,437],{"title":973,"_path":974,"_id":975,"_type":296,"series":873,"tags":976},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":978,"_path":979,"_id":980,"_type":296,"series":873,"tags":981},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,437],{"title":983,"_path":984,"_id":985,"_type":296,"series":873,"tags":986},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":988,"_path":989,"_id":990,"_type":296,"series":873,"tags":991},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,823],{"title":993,"_path":994,"_id":995,"_type":296,"series":873,"tags":996},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":998,"_path":999,"_id":1000,"_type":296,"series":873,"tags":1001},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,437],{"title":1003,"_path":1004,"_id":1005,"_type":296,"series":873,"tags":1006},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1008,"children":1009},"/article/trefoldighed/host",[1010,1013,1016,1019,1022,1025,1028,1031,1034,1037,1039,1042,1045,1048,1051,1054,1057,1060,1063,1066,1069,1072,1075,1078,1081,1085,1088,1091],{"title":308,"_path":307,"_id":1011,"_type":296,"series":10,"tags":1012},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,437,532],{"title":312,"_path":311,"_id":1014,"_type":296,"series":10,"tags":1015},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":316,"_path":315,"_id":1017,"_type":296,"series":10,"tags":1018},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,437,532],{"title":320,"_path":319,"_id":1020,"_type":296,"series":10,"tags":1021},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":324,"_path":323,"_id":1023,"_type":296,"series":10,"tags":1024},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,437,532],{"title":328,"_path":327,"_id":1026,"_type":296,"series":10,"tags":1027},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":332,"_path":331,"_id":1029,"_type":296,"series":10,"tags":1030},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,437],{"title":336,"_path":335,"_id":1032,"_type":296,"series":10,"tags":1033},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":340,"_path":339,"_id":1035,"_type":296,"series":10,"tags":1036},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,437],{"title":8,"_path":4,"_id":297,"_type":296,"series":10,"tags":1038},[14,15],{"title":345,"_path":344,"_id":1040,"_type":296,"series":10,"tags":1041},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,437],{"title":349,"_path":348,"_id":1043,"_type":296,"series":10,"tags":1044},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":353,"_path":352,"_id":1046,"_type":296,"series":10,"tags":1047},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,437],{"title":357,"_path":356,"_id":1049,"_type":296,"series":10,"tags":1050},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":361,"_path":360,"_id":1052,"_type":296,"series":10,"tags":1053},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,437],{"title":365,"_path":364,"_id":1055,"_type":296,"series":10,"tags":1056},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":369,"_path":368,"_id":1058,"_type":296,"series":10,"tags":1059},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,437],{"title":373,"_path":372,"_id":1061,"_type":296,"series":10,"tags":1062},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":377,"_path":376,"_id":1064,"_type":296,"series":10,"tags":1065},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,437],{"title":381,"_path":380,"_id":1067,"_type":296,"series":10,"tags":1068},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":385,"_path":384,"_id":1070,"_type":296,"series":10,"tags":1071},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,437],{"title":389,"_path":388,"_id":1073,"_type":296,"series":10,"tags":1074},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":393,"_path":392,"_id":1076,"_type":296,"series":10,"tags":1077},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,437],{"title":397,"_path":396,"_id":1079,"_type":296,"series":10,"tags":1080},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":401,"_path":400,"_id":1082,"_type":296,"series":10,"tags":1083},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1084,437],"English",{"title":405,"_path":404,"_id":1086,"_type":296,"series":10,"tags":1087},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":409,"_path":408,"_id":1089,"_type":296,"series":10,"tags":1090},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,437],{"title":413,"_path":412,"_id":1092,"_type":296,"series":10,"tags":1093},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1095,"_path":1096,"children":1097},"Festpostille","/article/festpostille",[1098,1101],{"title":304,"_path":303,"_id":1099,"_type":296,"series":10,"tags":1100},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":882,"_path":1102,"_id":1103,"_type":296,"series":873,"tags":1104},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1106,"_path":1107,"_id":1108,"_type":296,"tags":1109},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1110],"Start",{"title":1112,"_path":1113,"_id":1114,"_type":296},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694149540676]