[{"data":1,"prerenderedAt":1818},["Reactive",2],{"/article/trefoldighed/sommer/0-evangelium":3,"Sommer-series":1008,"rootFolder":1113},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1003,"_id":1004,"_source":1005,"_file":1006,"_extension":1007},"/article/trefoldighed/sommer/0-evangelium","sommer",false,"","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.","Sommer","note","2023-06-04T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":981},"root",[19,27,36,116,158,208,242,292,318,336,418,484,542,656,690,724,750,837,950],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-3-1-15-trefoldighedssøndag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"v14-og-ligesom-moses-ophøjede-slangen-i-ørkenen-sådan-skal-menneskesønnen-ophøjes-v15-for-at-enhver-som-tror-skal-have-evigt-liv-i-ham",[42,53,62],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"v14-og-ligesom-moses-ophøjede-slangen-i-ørkenen-sådan-skal-menneskesønnen-ophøjes-v15-for-at-enhver-som-tror-skal-have-evigt-liv-i-ham\"}",[51],{"type":26,"value":52},"v14 Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, v15 for at enhver, som tror, skal have evigt liv i ham.",{"type":20,"tag":28,"props":54,"children":55},{},[56],{"type":20,"tag":57,"props":58,"children":59},"strong",{},[60],{"type":26,"value":61},"Hovedartiklen i den kristne lære",{"type":20,"tag":28,"props":63,"children":64},{},[65,67,71,74,76,79,82,84,87,90,92,95,98,100,103,106,108,111,114],{"type":26,"value":66},"Dette er også en herlig evangelietekst og handler om det fornemste stykke og hovedartiklen i den kristne lære, nemlig hvordan man bliver from og retfærdig for Gud. Her vises os på en skøn og åndelig måde, hvordan den allerbedste fornuft og største fromhed på jorden støder an mod den rette sandhed og det åndelige væsen i disse sager.",{"type":20,"tag":68,"props":69,"children":70},"br",{},[],{"type":20,"tag":68,"props":72,"children":73},{},[],{"type":26,"value":75},"\nFor denne Nikodemus bliver såre berømmet af evangelisten Johannes som en stor mand, både med hensyn til ydre anseelse i verden og ved sit retskafne liv efter loven. For han har været en øverste blandt jøderne, det vil sige, en rådsherre i ledelsen, desuden en farisæer, det vil sige, en af de lærdeste; for dem holdt man for de klogeste. Desuden har han også været en af de frommeste; for denne sekt holdt man også for den helligste. Sådan kan man ikke finde nogen fejl eller mangel hos ham og kan heller ikke gøre ham anseligere; efter ledelsen er han den øverste, efter kunsten den viseste og efter livsførelse den helligste.",{"type":20,"tag":68,"props":77,"children":78},{},[],{"type":20,"tag":68,"props":80,"children":81},{},[],{"type":26,"value":83},"\nForuden dette har han endnu en nåde, den nemlig, at han har interesse for den herre Kristus, hvilken egenskab var langt mere fortrinlig end de tre øvrige. De andre ledere og farisæere, de klogeste og helligste, forfulgte Kristus og beskyldte ham for at være i ledtog med Djævelen, så ingen vovede at mukke derimod, hvis han ikke ville udstødes af rådet og blive sat i band. Dog er denne mand så from. Han elsker Kristus og kommer hemmelig til ham for at tale med ham og bevidne sin kærlighed til ham.",{"type":20,"tag":68,"props":85,"children":86},{},[],{"type":20,"tag":68,"props":88,"children":89},{},[],{"type":26,"value":91},"\nHan må, altså have været et mønster blandt farisæerne og en så from mand, som han af naturen og efter loven kunne være, som med alvor søgte sandheden og spurgte efter, hvordan og hvad han lærte og prædikede. Han har også som en vis mand set, at denne Jesus måtte være en ualmindelig mand, og er ved hans undergerninger blevet bevæget til at begære at høre ham selv og tale med ham om hans lære.",{"type":20,"tag":68,"props":93,"children":94},{},[],{"type":20,"tag":68,"props":96,"children":97},{},[],{"type":26,"value":99},"\nFor han havde uden tvivl hørt og erfaret, hvordan Johannes Døber først var fremstået med en ny prædiken og dåb, samt havde forkyndt, at Messias nu var kommet, men havde tillige skarpt og hårdt angrebet og revset farisæerne, sådan som nu også Kristus gjorde. Derfor bliver han bevæget til at gå til ham og høre, hvad det dog er, han lærer og hvad han revser. For som en fornuftig mand kan han ikke forstå, at der ved et sådant liv og hellighed efter loven og ved sådanne gode gerninger skulle være noget at straffe eller dadle.",{"type":20,"tag":68,"props":101,"children":102},{},[],{"type":20,"tag":68,"props":104,"children":105},{},[],{"type":26,"value":107},"\nDerfor går han til Kristus med sådanne tanker: Han vil blive glad over, at jeg kommer til ham, og han vil synes godt om, at en så stor og fortræffelig mand, en af de øverste og bedste ydmyger sig sådan og gør ham, den ringere person, den ære, at han opsøger ham og begærer hans venskab, hvilket Kristus aldrig kunne vente sig af nogen af hans parti. Han går altså tillidsfuldt derhen og formoder, at han vil være meget velkommen og blive meget venligt og godt modtaget. Han nærer slet ingen frygt for at blive straffet eller irettesat af ham, men fordi han viser sig mod ham som en god ven, så vil han sikkert også blive mødt med ærlighed og venlighed. Ligesom det endnu godt kunne hænde, at en ellers alvorlig prædikant blev så bevæget og narret af en sådan, at han lod sig sådan indtage af den andens gode mening om ham, at han kunne begynde at smigre ham og snakke ham efter munden.",{"type":20,"tag":68,"props":109,"children":110},{},[],{"type":20,"tag":68,"props":112,"children":113},{},[],{"type":26,"value":115},"\nDerfor begynder han med disse ord:",{"type":20,"tag":37,"props":117,"children":119},{"open":39,"dataHeadingId":118},"v2-rabbi-vi-ved-du-er-en-lærer-der-er-kommet-fra-gud",[120,129],{"type":20,"tag":43,"props":121,"children":122},{},[123],{"type":20,"tag":47,"props":124,"children":126},{"id":118,"dataHeadingPath":125},"{\"h2\":\"v2-rabbi-vi-ved-du-er-en-lærer-der-er-kommet-fra-gud\"}",[127],{"type":26,"value":128},"v2 »Rabbi, vi ved, du er en lærer, der er kommet fra Gud.«",{"type":20,"tag":28,"props":130,"children":131},{},[132,134,137,140,142,145,148,150,153,156],{"type":26,"value":133},"Det er en stor ros og et godt vidnesbyrd, som hermed gives denne prædikant og hans lære at den nemlig er af Gud, det vil sige, den rette sandhed og Guds Ord. Noget, som de andre farisæere og ledere ikke holdt ham for, tværtimod for en partiånd og forfører, som uden og mod den ordentlige magts befaling var optrådt for at drage folket til sig Men forbi han dog fører en anden lære end den, de hidtil havde lært af loven, og angriber farisæerne så hårdt, så studser han derover og begærer at vide, hvad andet og bedre han har at lære.",{"type":20,"tag":68,"props":135,"children":136},{},[],{"type":20,"tag":68,"props":138,"children":139},{},[],{"type":26,"value":141},"\nSom ville han sige: At din lære ikke kan dadles, men må være ret og guddommelig, det ser og véd vi godt, og det må enhver bekende, som vil give sandheden ret; for det bevise de tegn og undere, som du gør, hvilke aldrig nogen har gjort, heller ikke kan gøre. Men hvad er dette, at du fører en anden lære og straffer os? Skal da vor lære og gerning være aldeles uduelig? Eller hvad har du da at udsætte derpå?",{"type":20,"tag":68,"props":143,"children":144},{},[],{"type":20,"tag":68,"props":146,"children":147},{},[],{"type":26,"value":149},"\nFor vi har jo moseloven, som er givet af Gud. Derom er der ingen tvivl. Hvorfor straffer du da os, vi, som med al flid øve os i at holde og gøre dette, som om Gud ikke havde noget behag deri, og som om vi derved ikke kunne komme i Himlen, mens du derimod antager toldere og andre åbenbare syndere? Hvad andet og bedre skal eller kan man dog lære eller gøre, hvorved man kan behage Gud?",{"type":20,"tag":68,"props":151,"children":152},{},[],{"type":20,"tag":68,"props":154,"children":155},{},[],{"type":26,"value":157},"\nDu ser altså, at den oplysning, Nikodemus søger hos Kristus, ikke er nogen anden end den, hvordan man skal leve ret for Gud eller, som apostlene kalde det, blive retfærdig og modtage det evige liv. Herpå giver Kristus ham et kort og tørt svar og viser sig ganske anderledes, end Nikodemus havde formodet. Ja, han støder ham i begyndelsen endnu hårdere for hovedet og slår ham som med et tordenslag tilbage med disse ord:",{"type":20,"tag":37,"props":159,"children":161},{"open":39,"dataHeadingId":160},"v3-sandelig-sandelig-siger-jeg-dig-den-der-ikke-bliver-født-på-ny-kan-ikke-se-guds-rige",[162,171],{"type":20,"tag":43,"props":163,"children":164},{},[165],{"type":20,"tag":47,"props":166,"children":168},{"id":160,"dataHeadingPath":167},"{\"h2\":\"v3-sandelig-sandelig-siger-jeg-dig-den-der-ikke-bliver-født-på-ny-kan-ikke-se-guds-rige\"}",[169],{"type":26,"value":170},"v3 »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.«",{"type":20,"tag":28,"props":172,"children":173},{},[174,176,179,182,184,187,190,192,195,198,200,203,206],{"type":26,"value":175},"Dette er jo en hård tekst og et uvenligt svar på en så venlig hilsen. Hermed nedslår han alt, hvad Nikodemus fremfører, ja gør til intet og fordømmer hele hans livsførelse og alle hans gerninger. Du anser mig, vil han sige, for en sådan, som ikke skulle kunne straffe jeres farisæiske livsførelse og gudsdyrkelse, heller ikke véd noget bedre at lære, det vil sige, at jeg kun er en lærer og mester, som driver på menneskelige gerninger; ligesom I da heller ikke tragter efter og vente andet af jeres Messias, end at han skal prise, berømme, beskytte og opholde jeres lov og styre, samt for dets skyld ophøje jer til stor ære og magt.",{"type":20,"tag":68,"props":177,"children":178},{},[],{"type":20,"tag":68,"props":180,"children":181},{},[],{"type":26,"value":183},"\nMen fordi du jo holder mig for en mester, som er kommet fra Gud, så vil jeg sige dig noget andet, som du ikke har hørt eller vidst tidligere: Min kære Nikodemus, indbild dig ikke, at du med din livsførelse og dine gerninger kan tækkes Gud, hvor skønne og kostelige de end er, også efter loven.",{"type":20,"tag":68,"props":185,"children":186},{},[],{"type":20,"tag":68,"props":188,"children":189},{},[],{"type":26,"value":191},"\nFor skønt det er sandt, at Gud har givet loven og fordrer dens opfyldelse af jer, så er I dermed endnu ikke retfærdige for Gud. For det er to forskellige ting: At have loven og at opfylde loven. Den er på langt nær ikke opfyldt dermed, at I gør ydre gerninger. Den må blive opfyldt helt og aldeles, med legeme og sjæl, af hjertets grund, uden nogen som helst ulydighed og synd. Det gør I farisæere og gerningshellige ikke. I, som mener at kunne betale Gud med ydre hellighed, og, stolende på den, vandrer hen i en falsk sikkerhed, uden gudsfrygt, ja med foragt for Guds vrede over synden. Dertil foragter og fordømmer I andre folk, som ikke sætter jeres hellighed højt nok og følger jeres eksempel.",{"type":20,"tag":68,"props":193,"children":194},{},[],{"type":20,"tag":68,"props":196,"children":197},{},[],{"type":26,"value":199},"\nDerfor bliver summen af alt dette: Det er og gælder slet intet for Gud, din og alle farisæeres, ja alle menneskers livsførelse og gerninger, som I holder for hellighed. Der må noget helt andet til. Mennesket må fødes på ny, det vil sige, blive et ganske andet menneske, ellers kan det ikke komme ind i Guds rige. Her hører du, hvad min lære er, som du spørger om. Den lærer ikke imod Guds lov, så den ophæver denne, men beskylder jer alene for, at I ikke holde loven, ja ikke engang forstå den. I, som dog udgiver jer for læremestre i den og indbilder jer allerede at have opfyldt den.",{"type":20,"tag":68,"props":201,"children":202},{},[],{"type":20,"tag":68,"props":204,"children":205},{},[],{"type":26,"value":207},"\nDerfor mener I, at jeg også burde prædike om loven på samme måde som I. Hvis moseloven ikke var tilstrækkelig, som I indbilder jer at have holdt, så skulle jeg komme frem med en ny og bedre lovlære, på samme måde som I til Guds lov føjer mange andre egne gerninger, ret som om I allerede havde opfyldt den. Men jeg taler ikke om nye artikler, love eller gerninger, for det er allerede langt mere, som loven fordrer, end I kan gøre og holde.",{"type":20,"tag":37,"props":209,"children":211},{"open":39,"dataHeadingId":210},"kristus-taler-ikke-om-at-ændre-gerningerne-men-hele-menneskets-natur",[212,221],{"type":20,"tag":43,"props":213,"children":214},{},[215],{"type":20,"tag":47,"props":216,"children":218},{"id":210,"dataHeadingPath":217},"{\"h2\":\"kristus-taler-ikke-om-at-ændre-gerningerne-men-hele-menneskets-natur\"}",[219],{"type":26,"value":220},"Kristus taler ikke om at ændre gerningerne, men hele menneskets natur",{"type":20,"tag":28,"props":222,"children":223},{},[224,226,229,232,234,237,240],{"type":26,"value":225},"Men det, jeg lærer, er dette: I må blive ganske andre mennesker. Min lære drejer sig ikke om at gøre og undlade, men om at blive. Det gælder ikke om at gøre nye gerninger, men om først at blive ny. Det gælder ikke om at leve anderledes, men om at fødes anderledes. Det går ikke an at sætte det at gøre foran eller ved siden af det at blive, det vil sige, frugterne før eller ved siden af roden. Træet må først være nyt og roden god og frisk, hvis frugterne og gerningerne skal blive gode. Det er ikke hånden, foden eller deres gerninger, som må forandres, men personen, det vil sige, hele mennesket. Sker det ikke, da gælder eller hjælper ingen gerning, og mennesket kan ikke se Guds rige, det vil sige, det må være og blive fordømt under synden og den evige død.",{"type":20,"tag":68,"props":227,"children":228},{},[],{"type":20,"tag":68,"props":230,"children":231},{},[],{"type":26,"value":233},"\nDette er en aldeles uhørt og fremmed prædiken for denne fromme Nikodemus og et hårdt og afvisende svar på hans gode hensigt. Da han kom til herren, mente han, at han var på den rette vej og forventer sidst af alt at Kristus skulle kunne eller turde fordømme hans gode livsførelse og bestræbelse for at holde loven. Han håber, at han vil rose det, andre til et eksempel, eller formane ham til at blive ved dermed, eller foreslå ham en eller anden gerning, som han videre burde udføre. Dette var han beredt til at høre og gøre. Men så hører han, at Kristus aldeles forkaster ham og fordømmer al hans hellighed og gode livsførelse og farer så aldeles bagvendt frem. Han roser Kristus som en brav mand, men så kommer Kristus og siger: Du er derimod en skændig mand. Han gør Kristus den ære at kalde ham en mester, kommet fra Gud. Så siger Kristus, at både hans lære og liv er falskt, og at han endnu er udelukket fra Guds rige.",{"type":20,"tag":68,"props":235,"children":236},{},[],{"type":20,"tag":68,"props":238,"children":239},{},[],{"type":26,"value":241},"\nFor hvad andet ligger der i disse ord end dette: Du gør mange skønne gerninger og mener, du er from og ustraffelig, så det må behage Gud, men jeg siger dig, at for Gud er det fortabt og fordømt alt, hvad du har levet og gjort eller endnu kan leve og gøre. Ikke alene dine gerninger, men også dit hjerte og hele din natur; det vil sige, alt, hvad du er og formår, må bort, træet med roden og frugterne må bortkastes og aldeles opbrændes, og et nyt træ blive skabt.",{"type":20,"tag":37,"props":243,"children":245},{"open":39,"dataHeadingId":244},"først-bodsprædiken",[246,255],{"type":20,"tag":43,"props":247,"children":248},{},[249],{"type":20,"tag":47,"props":250,"children":252},{"id":244,"dataHeadingPath":251},"{\"h2\":\"først-bodsprædiken\"}",[253],{"type":26,"value":254},"Først bodsprædiken",{"type":20,"tag":28,"props":256,"children":257},{},[258,260,263,266,268,271,274,276,279,282,284,287,290],{"type":26,"value":259},"Sådan er det første stykke af denne Kristi samtale med Nikodemus intet andet end en ret skarp bodsprædiken, idet Kristus som en trofast prædikant ynkes over ham, at han var så uforstandig og endnu så langt borte fra Guds rige. Han tillukker og frakender ham altså ligefrem Himlen, ja fordømmer ham aldeles og overgiver ham til Djævelen. Sådan som han nu levede og kunne leve, kunne han aldrig komme ind i Guds rige, men måtte gå fortabt og forblive under Djævelens, dødens og Helvedes magt. Dette gør han, for at han derved må blive bragt til selverkendelse og komme til en ret forstand og et sådant liv, som gælder for Gud. For sådan bodsprædiken er især nødvendig for sådanne folk, som denne Nikodemus var, som vandrer i deres gerningshellighed og dermed at de er ustraffelige for verden, også vil være hellige og retfærdige for Gud.",{"type":20,"tag":68,"props":261,"children":262},{},[],{"type":20,"tag":68,"props":264,"children":265},{},[],{"type":26,"value":267},"\nKristus begynder altid sin evangeliske prædiken med dette stykke og åbenbarer og lærer allerførst dette, som fornuften ikke kender eller forstår, at nemlig alle mennesker, sådan som de er og leve af naturen, er fordømte og under synden. Det er også det, som Paulus i Romerbrevet straks i begyndelsen beviser og fastsætter. Først står altså dette ord og denne sats, at mennesket i sin natur og med al dets evne ikke kan opfylde Guds lov selv om det tiltror sig at holde loven, og at det ikke hedder at holde loven, at man i det ydre, efter menneskelige kræfter, gør lovens gerninger. Derfor kan loven heller ikke hjælpe mennesket til den fromhed, som gælder for Gud, heller ikke frelse det fra synden og den evige vrede. For hvis dette stod i menneskets magt og i denne dets natur kunne tilvejebringes gennem loven, så behøvede han ikke at sige, hvad han her siger i almindelighed om alle mennesker: ”Den, der ikke bliver født på ny, kan ikke se Guds rige”. Det er jo det samme som at sige, at i denne gamle natur, som mennesket har, hvor højt det også kan komme og hvor fortræffeligt det end kan være udrustet med fornuft, visdom og dyder, formår det dog ikke at komme ud af syndens og dødens magt eller at behage Gud. Ja, det kan ikke engang se eller vide, hvordan det kan komme ind i Guds rige. Derfor må her, med ét ord, blive et ganske andet menneske, det vil sige, hele personen må blive anderledes, så den får aldeles ny forstand, nye tanker, nyt sind og hjerte.",{"type":20,"tag":68,"props":269,"children":270},{},[],{"type":20,"tag":68,"props":272,"children":273},{},[],{"type":26,"value":275},"\nDu ser altså, at herved kuldkastes vældigt og ligesom med et tordenslag alle menneskers lære og berømmelse, som lærer eller påtager sig at blive retfærdig gennem den menneskelige naturs kræfter og gerninger, eller som dog vil sætte dem ved siden af troen og sige, at de også må bidrage noget dertil. For her hører du jo klart, at mennesket må fødes efter blive anderledes, før det kan se Guds rige eller gøre noget, som behager Gud. Nu kan ingen gerninger bidrage noget til, at mennesket bliver født. Ja, skal det gøre noget, må det allerede inden være født. Når der nu her fordres en ny fødsel, så kan de gerninger, som flyder af den gamle fødsel jo intet gælde eller hjælpe. Ja, det er allerede alt sammen forkastet og fordømt.",{"type":20,"tag":68,"props":277,"children":278},{},[],{"type":20,"tag":68,"props":280,"children":281},{},[],{"type":26,"value":283},"\nDet går heller ikke an at sige, at de gerninger, som følge på den nye fødsel, bidrager noget til, at den kommer i stand, for den nye fødsel må allerede være til stede, før man i dens kraft kan gøre nogen gerning. Det vil sige at personen, som tilhører Guds rige og Himlen, først må være til, inden den begynder at gøre gerninger, som behage Gud. Men dette forklares videre i følgende, hvor han også siger, hvordan det går til, at et menneske bliver født på ny. For dette er kun samtalens begyndelse, hvor han nedslår farisæernes indbildning og fremfører modsætningen.",{"type":20,"tag":68,"props":285,"children":286},{},[],{"type":20,"tag":68,"props":288,"children":289},{},[],{"type":26,"value":291},"\nDa nu Nikodemus hører dette, bliver han derover bestyrtet og véd ikke, hvordan han skal tage Kristi ord, så endog disse ord slipper ham af munden:",{"type":20,"tag":37,"props":293,"children":295},{"open":39,"dataHeadingId":294},"v4-hvordan-kan-et-menneske-fødes-når-det-er-gammelt-det-kan-da-ikke-for-anden-gang-komme-ind-i-sin-mors-liv-og-fødes",[296,305],{"type":20,"tag":43,"props":297,"children":298},{},[299],{"type":20,"tag":47,"props":300,"children":302},{"id":294,"dataHeadingPath":301},"{\"h2\":\"v4-hvordan-kan-et-menneske-fødes-når-det-er-gammelt-det-kan-da-ikke-for-anden-gang-komme-ind-i-sin-mors-liv-og-fødes\"}",[303],{"type":26,"value":304},"v4 »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?«",{"type":20,"tag":28,"props":306,"children":307},{},[308,310,313,316],{"type":26,"value":309},"Hvad er det for en sælsom, urimelig tale og lære, vil han gerne sige. Hvem har hørt dette, at et menneske er blevet født på ny eller kan blive født anderledes, end han allerede er født? Hvad skal det tjene til at komme frem med og at fordre en sådan umulig ting? Vil man undervise folk, må man lære noget, som mennesket formår at gøre. Dette er den menneskelige visdoms og fornufts svar på prædikenen om omvendelsen og den nye fødsel, ved hvilken loven rettelig bliver forklaret. Og den må jo svare sådan, fordi den som denne Nikodemus ikke véd eller forstår sig på noget andet end ydre fromhed og tugt, som mennesket kan øve af egne kræfter, når det hører loven, mens den ikke vil høre eller tåle, at man skal forkaste og holde for intet alt det, som verden sætter stor pris på, især da deres tal er ringe, som fører et smukt, dydigt liv og vandel. Desuden holder alle fornuftige, vise og høje regenter i verden det for en skadelig lære, som vil forringe en sådant smuk livsførelse, og beskylder derfor evangeliet for, at det forbyder gode gerninger.",{"type":20,"tag":68,"props":311,"children":312},{},[],{"type":20,"tag":68,"props":314,"children":315},{},[],{"type":26,"value":317},"\nMen hermed bevidner den også selv sin blindhed og uforstand i disse guddommelige ting, den, som også Nikodemus med egen mund bekender, han, som dog vil være en lærer og mester for andre. Ja, han besegler sin kløgt med en endnu større tåbelighed, idet han snakker om legemlig fødsel af far og mor og mener dermed at have taget sagen fra den rette side og vældigt gendrevet Kristi påstand. Sådan vanart ligger der i den menneskelige visdom, som ikke forstår Guds Ord og dog altid vil dømme derom og mestre det. Ret som om Kristus, hvem han dog må bekende at være en lærer, kommet fra Gud, ikke var så klog eller selv vidste så meget, at et menneske ikke kan fødes på ny af sin far og mor, og at sådan fødsel heller ikke ville hjælpe nogen, sådan som Kristus selv gendriver hans mening, når han svarer:",{"type":20,"tag":37,"props":319,"children":321},{"open":39,"dataHeadingId":320},"v5-sandelig-sandelig-siger-jeg-dig-den-der-ikke-bliver-født-af-vand-og-ånd-kan-ikke-komme-ind-i-guds-rige",[322,331],{"type":20,"tag":43,"props":323,"children":324},{},[325],{"type":20,"tag":47,"props":326,"children":328},{"id":320,"dataHeadingPath":327},"{\"h2\":\"v5-sandelig-sandelig-siger-jeg-dig-den-der-ikke-bliver-født-af-vand-og-ånd-kan-ikke-komme-ind-i-guds-rige\"}",[329],{"type":26,"value":330},"v5 »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige.",{"type":20,"tag":28,"props":332,"children":333},{},[334],{"type":26,"value":335},"Du behøver ikke, vil han sige, at mestre eller lære mig, hvordan jeg skal tale. Jeg véd godt, hvad jeg har sagt, og siger det endnu en gang, at mennesket må fødes anderledes, ellers kan det ikke komme i Guds rige, så du må vide, at det ikke kommer derhen ved sine egne evner. Men jeg taler ikke om sådan legemlig fødsel, hvorved mennesket kommer af fader og moder, og som du drømmer om, fordi du ikke forstår dig på nogen anden fødsel. Men jeg taler om en anden, en ny fødsel, af vand og Ånd. For du hører jo, at jeg just har forkastet denne fødsel af fader og moder, i hvilken både du og alle mennesker, de være jøder eller andre, er født. Hvis denne forståelse af menneskets genfødelse skulle gælde, da blev det jo ikke anderledes eller bedre end før, selv om det også hundrede gange blev født på ny af moderlivet. Årsagen dertil angiver han selv, når han siger:",{"type":20,"tag":37,"props":337,"children":339},{"open":39,"dataHeadingId":338},"v6-det-der-er-født-af-kødet-er-kød-og-det-der-er-født-af-ånden-er-ånd",[340,349],{"type":20,"tag":43,"props":341,"children":342},{},[343],{"type":20,"tag":47,"props":344,"children":346},{"id":338,"dataHeadingPath":345},"{\"h2\":\"v6-det-der-er-født-af-kødet-er-kød-og-det-der-er-født-af-ånden-er-ånd\"}",[347],{"type":26,"value":348},"v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd.",{"type":20,"tag":28,"props":350,"children":351},{},[352,354,357,360,362,365,368,370,373,376,378,384,386,389,392,394,397,400,402,405,408,410,413,416],{"type":26,"value":353},"Det er to klare sprog, hvormed han nedslår farisæerens tanker og drøm om legemlig fødsel og forklarer sin påbegyndte tale, hvor han har sagt, at uden et menneske bliver født på en anden måde, kan det ikke komme i Guds rige. ”Det, der er født af kødet”, vil sige, alt hvad et menneske er og formår efter sin menneskelige natur, sådan som denne nu er fra Adam af. For kød kalder skriften hele mennesket, sådan som det, født af fader og moder, kan leve, virke, tænke, tale og handle. Det må nu blive født, når, hvor ofte, og af hvem det vil og kaldes jøde eller hedning. Eller sådan som det fødes af blod, som det hedder i Joh 1, 13, det vil sige, på naturlig måde af de hellige fædre, eller ved mands vilje kommer til det hellige folk og antager dets levevis og skikke for derved at komme blandt Guds folk og børn. Det er alt sammen intet andet end kød, det vil sige, uden Ånd. Men at være uden Ånd, betyder ikke andet, end hvad han her siger: Ikke at kunne komme ind i Guds rige. Man er i synden, under Guds vrede og fordømt til den evige død. Det er jo en kort og ligefrem, alvorlig og skrækkelig dom over alle mennesker, sådan som de af naturen er. Herved står det fast, at ingen bliver synden kvit eller retfærdig for Gud ved lovens lære eller ved de gerninger, som mennesket formår at gøre efter loven. For derved bliver ikke naturen forandres men forbliver, hvad den er. Derfor kan mennesket heller ikke derigennem komme ind i Guds rige eller få det evige liv.",{"type":20,"tag":68,"props":355,"children":356},{},[],{"type":20,"tag":68,"props":358,"children":359},{},[],{"type":26,"value":361},"\nHvad der derimod er født af Ånden, siger han, det er Ånd. Ånd kaldes alt, hvad Gud virker i os over naturen og menneskelig evne, nemlig åndelig erkendelse, lys og forstand, som han åbenbarer os, og hvorved vi erkender Gud, vender os til ham, griber hans nåde og hænger ved ham. Skal dette begynde og ske i mennesket, så må hjertet fornyes og antændes ved Helligånden, så det lærer at kende Guds vilje mod sig og véd, hvordan det skal få nåde og evigt liv.",{"type":20,"tag":68,"props":363,"children":364},{},[],{"type":20,"tag":68,"props":366,"children":367},{},[],{"type":26,"value":369},"\nDette kan ikke ske alene ved lovens prædiken og lære. Den fordrer nok vor gerning og lydighed, men fordi dette ikke findes i naturen, men kun det modsatte, så udretter den ikke mere end at anklage og dømme os under Guds vrede til et evigt Helvede. Dette sker, hvor den bliver ret erkendt, og til den ende må den også prædikes, ligesom den også er givet af Gud, for at mennesket først skal lære dette at kende. Men hvis mennesket ikke skal forblive under denne fordømmelse, men også kunne forvente og trøste sig med Guds nåde, må et andet ord og en anden prædiken komme til, som er Helligåndens prædiken og embede, givet og åbenbaret os ved Kristus, Guds søn. Det er den, han her taler om, når han senere videre forklarer, hvordan samme prædiken lyder.",{"type":20,"tag":68,"props":371,"children":372},{},[],{"type":20,"tag":68,"props":374,"children":375},{},[],{"type":26,"value":377},"\nMed disse ord er altså årsagen angivet til det første stykke af denne prædiken, hvorfor mennesket efter sin medfødte natur ikke kan komme i Guds rige, og hvorfor en anden, ny fødsel gennem Helligånden er nødvendig. Sådan straffer Kristus hermed ikke alene den menneskelige uvidenhed og vildfarelse, men begynder også at lære, hvad den nye fødsel er, og hvordan den sker, skønt han her endnu ikke endnu berører alle stykker, som hører til. Han viser først alene årsag og middel",{"type":20,"tag":379,"props":380,"children":381},"span",{},[382],{"type":26,"value":383},"1",{"type":26,"value":385},", hvorfra en sådan ny fødsel kommer og ved hvad, den sker. For senere siger han også, hvordan og ved hvem den er erhvervet, og hvordan den bliver modtaget. Derfor må vi lidt nøjere betragte disse ord og se efter, hvad det vil sige at blive født af vand og ånd.",{"type":20,"tag":68,"props":387,"children":388},{},[],{"type":20,"tag":68,"props":390,"children":391},{},[],{"type":26,"value":393},"\nMærk først, hvordan han leder og viser denne Nikodemus hen til det ydre embede i sin kirke, som er Ordets prædiken og dåben, idet han siger, at mennesket må fødes på ny af vand og ånd. For han taler her om det embede, som Johannes Døber havde begyndt som Kristi forløber og tjener, som farisæerne og Nikodemus godt kendte og havde set. Hertil vil han have ham henvist og stadfæster dermed Johannes' prædiken og dåb. Dette embede skal gå og gælde for at være dertil forordnet af Gud, at man derved skal fødes på ny, så ingen kommer i Himlen, som ikke modtager, men foragter dette. Som ville han sige: Netop det embede og den dåb, som Johannes forrettede, og som I farisæere ikke har villet modtage og heller ikke modtage hans tugt, men forarget jer derover som over en ny, uhørt prædiken, der strider mod jeres hellighed efter loven - den må I alle modtage, hvis I ellers ville se Guds rige. Alle jeres vaskninger, renselser, ofre, gudstjeneste og hellig livsførelse efter moseloven og jeres egne vedtægter skal her ikke hjælpe og gavne jer noget. I kan alene ved dette embede, som prædiker om mig og døber til mig, sådan som Johannes har gjort, og ved intet andet middel, komme ind i Guds rige og blive salige.",{"type":20,"tag":68,"props":395,"children":396},{},[],{"type":20,"tag":68,"props":398,"children":399},{},[],{"type":26,"value":401},"\nDette embede priser han her på den måde, at han kalder det Helligåndens embede og gerning, hvorved mennesket bliver født på ny, så det ikke er en slet og ret vanddåb, men også Helligånden er til stede deri. Den, som således døbes, er ikke alene døbt med vand, men også med Helligånden. Mens man om de andre vandbade og tvættelser, som de jødiske renselser og vaskninger med alle deres ceremonier, ikke kan sige, at Helligånden var til stede i dem. Ellers havde en ny dåb ikke været nødvendig, og Kristus ville ikke have sagt, at der ud over moseloven og gudstjenesterne må komme noget andet til, hvorved mennesket bliver født på ny af Ånden. Uden tvivl siger han det af den grund, at Ånden endnu ikke gives eller virker ved nogen af disse ceremonier.",{"type":20,"tag":68,"props":403,"children":404},{},[],{"type":20,"tag":68,"props":406,"children":407},{},[],{"type":26,"value":409},"\nHan viser altså, at der ikke gives noget andet middel eller værk, hvorved mennesket fødes på ny og kommer i Guds rige, end prædikeembedet og dåben. Helligånden er bundet dertil, idet han kun gennem dette embede virker i menneskets hjerte. For han taler ikke om en sådan ånd, som skulle være hemmelig og ikke kunne blive erkendt, sådan som Helligånden må blive for os, når vi betragter ham med hensyn til hans person, i hans guddommelige væsen og ser hen til, hvad han er i sig selv, uden noget middel. Han taler om ham, sådan som han åbenbarer sig i det ydre embede, hvor man hører og ser ham, nemlig evangeliets embede og sakramenterne. For Gud vil heller ikke med sin Ånd fare hemmeligt og skjult frem eller handle på en forskellig og særlig måde med hvert enkelt menneske. Hvem kunne i så tilfælde erfare eller blive sikker på, hvor eller hvordan han skulle søge og finde Helligånden? Men Gud har ordnet det sådan, at Helligånden i Ordet og sakramenterne skal være åbenlyst til stede for menneskers ører og øjne og være virksom gennem dette ydre embede, så man kan vide, at hvad der sker her, det er sandelig sket ved Helligånden.",{"type":20,"tag":68,"props":411,"children":412},{},[],{"type":20,"tag":68,"props":414,"children":415},{},[],{"type":26,"value":417},"\nMed disse ord: ”Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige,” vil han altså have sagt så meget: Mennesket må fødes på ny ved denne evangeliets prædiken og dåbens embede, i hvilke Helligånden virker. For ved Ordet oplyser han hjertet og viser Guds vrede over synden, men tillige Guds nåde, som er lovet for hans søns, Kristi skyld. Herved bliver hjerterne optændt, begynder at tro, at vende sig til Gud, trøste sig ved hans nåde og påkalde ham. Og for at opvække og styrke deres tro giver han også dåben ved siden af Ordet, som et sikkert tegn på, at han aftvætter og udsletter vore synder og forsikrer, at han stadigt og urokkeligt vil stå ved denne sin nåde, som han har lovet os, samt skænke os Helligånden, hvorom andet steds videre er talt.",{"type":20,"tag":37,"props":419,"children":421},{"open":39,"dataHeadingId":420},"papister-og-gendøbere-mm",[422,431],{"type":20,"tag":43,"props":423,"children":424},{},[425],{"type":20,"tag":47,"props":426,"children":428},{"id":420,"dataHeadingPath":427},"{\"h2\":\"papister-og-gendøbere-mm\"}",[429],{"type":26,"value":430},"Papister og gendøbere mm",{"type":20,"tag":28,"props":432,"children":433},{},[434,436,439,442,444,447,450,452,455,458,460,463,466,468,471,474,476,479,482],{"type":26,"value":435},"Giv derfor agt på denne tekst, hvordan han med klare ord tillægger dåben, som han kalder vand, en sådan værdi og kraft, at Helligånden er til stede i den, og at mennesket derved bliver født på ny. Herved kuldkastes alle falske lærdomme og vildfarelser, som strider mod denne lære om troen og dåben. For det første papisternes og lignende, som søger retfærdighed og salighed ved egne gerninger. For her hører du, at menneskets egen fortjeneste eller hellighed, som virkes af den gamle fødsel, af kød og blod eller efter eget valg og tanker, slet intet formår og udretter hertil. Her fordres en anden fødsel gennem den hellige dåb, hvorved mennesket selv intet kan udrette. Ved Guds vilje og nåde bliver Helligånden skænket gennem det ydre prædikede Ord og vandet, der er ligesom fader og moder i denne nye fødsel, hvorved mennesket for Gud bliver nyt, rent og helligt, en arving til himmeriget.",{"type":20,"tag":68,"props":437,"children":438},{},[],{"type":20,"tag":68,"props":440,"children":441},{},[],{"type":26,"value":443},"\nFor det andet kuldkastes her også gendøbernes og lignende partiers påstand, som lærer, at man skal søge Ånden uden for eller uden ord og tegn, gennem særlige åbenbarelser og indvirkninger fra Himlen, uden noget middel. Ja, som foragter den kære dåb, som var den ikke andet end lutter tomt vand, og derpå spottende plejer at sige: Hvad kan en håndfuld vand hjælpe sjælene? Medens dog Kristus her klart siger, at Ånden er til stede i dette vand, og at man må fødes på ny af vand. Det siger han jo om rigtigt, naturligt vand, hvormed Johannes Døber døbte, og som han også havde befalet sine disciple at døbe med. Derfor kalder også Paulus dåben et vandbad, hvorved Kristi kirke bliver renset, ligeledes et bad, der genføder og fornyer ved Helligånden (Ef 5, 26; Tit 3,5).",{"type":20,"tag":68,"props":445,"children":446},{},[],{"type":20,"tag":68,"props":448,"children":449},{},[],{"type":26,"value":451},"\nJa, Kristus ordner her sine ord sådan, at han sætter vandet først og derefter Ånden, for, at vise, at man ikke skal søge Ånden uden for det ydre tegn, men vide, at Ånden vil virke i, ved og med det ydre tegn og embede. Således forbliver de begge i nøje forening, og mennesket fødes på ny af vandet ved Helligånden eller af Ånden med og hos vandet. Ellers er det ganske rigtigt sandt, at hvis vandet var alene og uden Ånd, da var og udrettede det ikke mere end andet vand eller bad og kunne visselig ikke bevirke nogen ny fødsel. Derfor hedder det ikke at fødes af vand alene, men også, ved siden af og tillige med vandet, af Ånden, så Ånden ved denne fødsel er ligesom mand, og vandet kvinde og moder.",{"type":20,"tag":68,"props":453,"children":454},{},[],{"type":20,"tag":68,"props":456,"children":457},{},[],{"type":26,"value":459},"\nHeraf ser du videre, at dåben ikke er en sådan unødvendig ting, som gendøbernes parti foregiver, når de siger, at man godt kan undvære den og lade den stå hen eller udsætte den, indtil man bliver gammel. Eller at dåben intet gavner de små børn, fordi de, som de hævder, ikke kan forstå disse ting. For her står et klart ord, som omfatter alle i almindelighed, og det er Guds anordning, at alle, som vil komme ind i Guds rige, må fødes på ny af vand og ånd. Derfor duer det ikke at ville foragte dette eller at opsætte det til engang i fremtiden, for det er letfærdigt at foragte og forsømme Guds anordning, og i det kan Helligånden aldeles ikke være til stede.",{"type":20,"tag":68,"props":461,"children":462},{},[],{"type":20,"tag":68,"props":464,"children":465},{},[],{"type":26,"value":467},"\nSå vil Kristus sandelig heller ikke have de små børn udelukket fra, at man meddeler og rækker dem dåben. Han vil også have dem medindbefattede i dette ord, så de kan komme ind i Guds rige. Han vil jo også have dem fødte på ny og virke i dem, ligesom han andre steder befaler, at børnene skal føres til ham, og siger, at himmeriget hører sådanne til, som bliver bragte til ham. Hvis de nu skal komme til Kristus, må man ikke berøve dem de midler og tegn, ved hvilke Kristus virker også i dem.",{"type":20,"tag":68,"props":469,"children":470},{},[],{"type":20,"tag":68,"props":472,"children":473},{},[],{"type":26,"value":475},"\nMen dette siger jeg nu om den almindelige orden og regel, som man skal holde sig til, hvor og når man kan have dåben. For hvor der opstår det tilfælde, at man ikke kan komme til dåben, er det nok at man begærer dåben og ved Ordet bringer og ofrer mennesket til Kristus. Det skal vi ikke gå i detaljer med her. Dette er nu sagt om genfødelsen ved vanddåben og Ånden.",{"type":20,"tag":68,"props":477,"children":478},{},[],{"type":20,"tag":68,"props":480,"children":481},{},[],{"type":26,"value":483},"\nVidere siger Kristus:",{"type":20,"tag":37,"props":485,"children":487},{"open":39,"dataHeadingId":486},"v7-du-skal-ikke-undre-dig-over-at-jeg-sagde-til-dig-i-må-fødes-på-ny-v8-vinden-blæser-hvorhen-den-vil-og-du-hører-den-suse-men-du-ved-ikke-hvor-den-kommer-fra-og-hvor-den-farer-hen-sådan-er-det-med-enhver-som-er-født-af-ånden",[488,497],{"type":20,"tag":43,"props":489,"children":490},{},[491],{"type":20,"tag":47,"props":492,"children":494},{"id":486,"dataHeadingPath":493},"{\"h2\":\"v7-du-skal-ikke-undre-dig-over-at-jeg-sagde-til-dig-i-må-fødes-på-ny-v8-vinden-blæser-hvorhen-den-vil-og-du-hører-den-suse-men-du-ved-ikke-hvor-den-kommer-fra-og-hvor-den-farer-hen-sådan-er-det-med-enhver-som-er-født-af-ånden\"}",[495],{"type":26,"value":496},"v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.«",{"type":20,"tag":28,"props":498,"children":499},{},[500,502,505,508,510,513,516,518,521,524,526,529,532,534,537,540],{"type":26,"value":501},"For denne Nikodemus som en vis, fornuftig og from farisæer må det være en underlig og besynderlig tale. Han hører, at hans og alle menneskers gerninger og hellighed forkastes så aldeles, så det alt sammen ikke skal gælde det ringeste for Gud, og at han skal lade det alt sammen fare som noget unyttigt, hvor skønt et liv, han end har ført, og hvor mange og store gerninger, han end har gjort. Fremdeles må han høre, at han må blive et andet menneske, mens han dog ikke véd eller forstår at gøre noget andet og bedre. Nu skal han alene ganske og aldeles holde sig til noget, hvori der ikke sker eller ses andet end et ydre tegn, hvor mennesket neddyppes i vandet og hører Ordet. Ja, han skal tro, at der herved sker en sådan forandring hos mennesket, at det bliver født på ny, rent, helligt og retfærdigt for Gud, som ellers ikke kan opnås ved nogen menneskelig gerning og evne. Ak, hvordan kan dog dette være muligt, tænker han. Hvordan skal en sådan ringe ting, som den, at man døber eller bader et menneske med vand, kunne udrette dette? Skulle det ikke være og gælde for noget langt højere og bedre, at man ser et menneske øve sig med stort alvor og flid i gode gerninger og hellig gudsdyrkelse efter loven og således lyse og skinne i et skønt og ærbart liv og store dyder? Hvad højere og bedre kan man nævne i hele verden?",{"type":20,"tag":68,"props":503,"children":504},{},[],{"type":20,"tag":68,"props":506,"children":507},{},[],{"type":26,"value":509},"\nPå disse farisæerens tanker og forundring svarer nu Kristus og giver ham en lignelse for dermed at forklare, hvad han har sagt om den nye fødsel af vand og Ånd. Han forklarer, at man ikke skal bedømme dette efter fornuften, som kun ser på det store skin, som fortræffelige gerninger og et skønt livsførelse fører med sig, samt forundrer sig derover, fordi man mener, at det også for Gud må have stor gyldighed og værd.",{"type":20,"tag":68,"props":511,"children":512},{},[],{"type":20,"tag":68,"props":514,"children":515},{},[],{"type":26,"value":517},"\nKære Nikodemus, siger han, jeg vil sige dig, hvordan det går til. Det forholder sig ikke sådan med denne sag, som du tænker og mener. Den træder ikke sådan frem for øjne, sind og fornuft, at man dermed kan fatte og begribe den, men det er en sådan ting og gerning, som overgår menneskers fornuft og tanker og udrettes i mennesket ved Helligånden.",{"type":20,"tag":68,"props":519,"children":520},{},[],{"type":20,"tag":68,"props":522,"children":523},{},[],{"type":26,"value":525},"\nHermed går det til i det indre i menneskets hjerte, som det i det ydre går til med vinden. Den blæser, hvor og når den vil, og går igennem alt, som vokser, lever og rører sig. Den er ikke mere end en lidt luft, som en stund ligger stille, men pludselig rejser sig og begynder at blæse og suse, så du ikke véd, hvorfra den kommer. Den blæser snart her, snart dér og bevirker i en hast mange slags forandring i vejret. Og dog kan man ikke se eller fatte, hvad den er, men du hører kun, at den suser af sted, og mærker, at den er der og bevæger sig, ligesom man på vandet eller på kornet på marken ser, at den farer frem. Men du kan ikke sige, når, hvor eller hvor langt foran dig, den er begyndt eller strækker sig bag dig. Du kan heller ikke sætte den tid, rum og grænse, når og hvordan den skal komme eller fare bort.",{"type":20,"tag":68,"props":527,"children":528},{},[],{"type":20,"tag":68,"props":530,"children":531},{},[],{"type":26,"value":533},"\nKort sagt, det står aldeles ikke menneskets hånd og magt at gribe fat i vinden eller regere den, hvordan den skal rejse eller lægge sig. Den går sin gang frit og udretter sin gerning, hvordan, når og hvor den vil, uden at lade sig hindre og opholde, så et menneske ikke kan bidrage noget dertil. Ja, vi kan ikke engang udgrunde, hvordan det går til dermed, og hvordan den opstår, men, som det hedder i Sl 135, 7, Gud han slipper stormen løs fra forrådskamrene og hemmelige steder, så man ikke kan vide om den eller forud beregne den.",{"type":20,"tag":68,"props":535,"children":536},{},[],{"type":20,"tag":68,"props":538,"children":539},{},[],{"type":26,"value":541},"\nSådan, siger han, er det med enhver, som er født af Ånden. Her må du ikke se og gabe efter den skinnende helligheds store gerninger, som fylder øjnene. Du kan ikke med din forstand fatte og bedømme disse åndelige ting efter loven og det ydre væsen, idet du ser efter, hvor store gerninger, det menneske gør, som siges at være født på ny og en arving til himmerige, hvordan han lever og skikker sig. Disse ting lader sig ikke sådan fatte og begribe, afmale eller beskrive, at man skulle kunne sige: Se, her har du en mand, som er en from jøde og desuden en farisæer, som holder loven med stort alvor og iver, derfor er han også en levende hellig og et Guds barn.",{"type":20,"tag":37,"props":543,"children":545},{"open":39,"dataHeadingId":544},"den-nye-fødsel",[546,555],{"type":20,"tag":43,"props":547,"children":548},{},[549],{"type":20,"tag":47,"props":550,"children":552},{"id":544,"dataHeadingPath":551},"{\"h2\":\"den-nye-fødsel\"}",[553],{"type":26,"value":554},"Den nye fødsel",{"type":20,"tag":28,"props":556,"children":557},{},[558,560,563,566,568,571,574,576,579,582,584,587,590,592,595,598,600,603,606,608,611,614,616,619,622,624,627,630,632,635,638,640,643,646,648,651,654],{"type":26,"value":559},"Nej, denne nye fødsel, som gør mennesker til Guds børn eller virker den retfærdighed, som gælder for Gud, er en ganske anden ting. Den sker i menneskets hjerte, ikke gennem menneskets egen virksomhed og handling, for det er alt sammen kød og kan ikke se Guds rige, men den sker ved evangeliets ord, som viser og åbenbarer hjertet både Guds vrede over mennesket til bod og hans nåde ved midleren Kristus til samvittighedens trøst og fred for Gud.",{"type":20,"tag":68,"props":561,"children":562},{},[],{"type":20,"tag":68,"props":564,"children":565},{},[],{"type":26,"value":567},"\nI dette høje og store værk kommer der vel i det ydre intet særligt eller herligt til syne. Hertil bruges ikke andet end Ordet og vandet, som man hører og føler. Dog er her Helligåndens kraft og gerning, som antænder og opvækker hjertet til en ret gudsfrygt, til ret fortrøstning og tillid til nåden samt til en ret påkaldelse. Ja, hjertet bliver sådan fornyet, at det menneske, som har grebet Ordet med sit hjerte, overvinder Guds vrede, synden, døden, kødet og verden, vender sig hjertelig til Gud og fatter lyst og kærlighed til alt godt.",{"type":20,"tag":68,"props":569,"children":570},{},[],{"type":20,"tag":68,"props":572,"children":573},{},[],{"type":26,"value":575},"\nDette er Helligåndens rette, levende gerninger, som er langt større og herligere end de andres gerningshellighed. De har ganske vist et stort skin og opblæser sig for menneskers øjne, men er dog ikke andet end en død ting, hvorved hjertet aldeles ikke forandres. Der følger ikke nogen ret og sikker trøst eller bedring, men hjertet forbliver i det gamle kødelige sind og væsen, uden bod, i vantro og tvivl, i hemmelig foragt, ulydighed, had og fjendskab mod Gud. Det viser sig siden, når samvittigheden kommer i ret kamp og forskrækkelse, for da er der ikke andet end idel flugt og fortvivlelse og til sidst følger utålmodighed og bespottelse mod Gud.",{"type":20,"tag":68,"props":577,"children":578},{},[],{"type":20,"tag":68,"props":580,"children":581},{},[],{"type":26,"value":583},"\nDette er den rette frugt af den store og skønne farisæiske hellighed, som ikke kender Kristus eller troen og dog vil være from og hellig efter loven. Til sidst kommer de store knuder og hindringer til syne, som Paulus i Romerbrevet 7 kalder den ved loven vakte synd. Derved bliver synden overmåde syndig, det vil sige, stor og tung, så at mennesket derunder må gå til grunde og synke i den evige død. Og det skønt den samme synd og hemmelige hjertets ondskab tidligere en tid lang har skjult sig under et ydre skin af store og hellige gerninger og lydighed mod loven. Mennesket har da levet i sikkerhed og kødelig indbildning og, som Paulus siger, levet uden lov, det vil sige, uden ret erkendelse og følelse af synden og derfor også ganske uden Helligånden.",{"type":20,"tag":68,"props":585,"children":586},{},[],{"type":20,"tag":68,"props":588,"children":589},{},[],{"type":26,"value":591},"\nHvor derimod Helligånden er, virker han også et andet hjerte og sind i mennesket, så det nu ikke længere flygter for Gud, men skønt det véd og bekender, at det har synd og fortjener Guds vrede, trøster det sig dog med nåden i Kristus, som ved Guds Ord loves og forkyndes dem, som gør bod og tror. Sådan får det et barnligt hjerte til Gud som sin kære fader og kan nu gladelig træde frem for ham og påkalde ham i troen på midleren Kristus.",{"type":20,"tag":68,"props":593,"children":594},{},[],{"type":20,"tag":68,"props":596,"children":597},{},[],{"type":26,"value":599},"\nDette nye hjerte og liv, siger jeg, virker Helligånden i mennesket gennem intet andet ydre eller synligt middel end Ordet og dåben. Det viser sig dog ikke i det ydre, men sker indvendigt, før man i det ydre kan se nogen forandring hos det menneske, som dog i sandhed er og kaldes født af Ånden, som Kristus siger. Men det kan fornuft og menneskelig visdom ikke forstå eller fatte, at noget så stort skal kunne ske ved et efter dens dom så ringe middel. Selv om den hører det, vil den dog ikke tro, ligesom også Nikodemus støder og forundrer sig endnu mere over disse ord, hvorfor også Kristus straffer ham, fordi han vil begribe det med fornuften og ikke tro.",{"type":20,"tag":68,"props":601,"children":602},{},[],{"type":20,"tag":68,"props":604,"children":605},{},[],{"type":26,"value":607},"\nAltså har vi i denne lignelse et skønt og lifligt billede, som klart og tydeligt afmaler os, hvordan det går til med denne nye fødsel. Det første er Ordets ydre embede og den kraft, som Helligånden derigennem virker. I vinden er der to stykker, nemlig blæsten, som er selve vinden, og vindens susen, som man i det ydre hører, selv om blæsten selv ikke ses eller føles af andre end dem, den blæser på. Sådan er også her disse to stykker forenet, Ordet, som er en legemlig røst, som man hører, og Ånden, som virker med og hos Ordet, og hvis kraft ingen ser eller fornemmer uden den, som Ånden træffer. Dog er Ånden virkelig til stede, hvor det ydre Ord og dåben findes. Sådan lader Ånden sig ligesom legemlig se og gribe i dette ydre embede og giver os et sikkert tegn, hvor man skal søge ham, og hvor han virker, skønt den indre kraft er skjult for det legemlige øje.",{"type":20,"tag":68,"props":609,"children":610},{},[],{"type":20,"tag":68,"props":612,"children":613},{},[],{"type":26,"value":615},"\nDerfor må du, som sagt, i disse ord: ”Født af Ånden”, ikke forstå Helligånden, sådan som han er i sin majestæt og sit guddommelige væsen, for deri er han usynlig og ubegribelig. Det er sådan som han her på jorden i kirken vil erkendes og gribes i ord og tegn, så, hvor man hører og ser dette, kan man sige: Her hører og ser du Helligånden. Ligesom man om vindens susen siger: Her hører og ser du vinden. Kort sagt: Hvad der sker gennem Ordets embede og dåben, skal siges at være sket ved Helligånden, ligesom Kristus her kalder det menneske ”født af Ånden”, som har Ordet og dåben, eller, som han andet steds siger: ”Den, der tror og bliver døbt, skal frelses.”",{"type":20,"tag":68,"props":617,"children":618},{},[],{"type":20,"tag":68,"props":620,"children":621},{},[],{"type":26,"value":623},"\nFor det andet viser denne tekst os også klart, hvordan det kristne væsen ikke er bundet til ydre ting, som sted, person, klæder og andre ting, sådan som jødernes ydre hellighed var. Samt hvordan en kristen er oversat i Åndens frihed fra loven og alle dens bånd, så han ikke skal eller kan bindes og fanges med alle mulige love, regler og gerninger, som man måtte foreslå ham, for at han derved skulle blive retfærdig for Gud. For nu taler vi ikke om hans ydre liv, hvor han kan holde alle love - dog uden at skade denne Åndens og samvittighedens åndelige frihed. Derfor er og bliver han i kraft af troen på Ordet og sin dåb et frit menneske, ophøjet over al lov, fordi han ved Kristus har syndernes forladelse, Guds nåde og Helligånden og styrer hele sit liv derefter. For han er nu ved Helligånden, som virker i hans hjerte, retfærdig og levendegjort, så han ikke behøver at søge anden lære, gerning eller hellighed, end det, som Ånden ved Ordet fører og leder ham til.",{"type":20,"tag":68,"props":625,"children":626},{},[],{"type":20,"tag":68,"props":628,"children":629},{},[],{"type":26,"value":631},"\nDerfor har det sig med kristendommen ligesom med vinden, sådan som Kristus her siger: Den blæser, hvor den vil, og dog ser eller véd ingen, hvorfra den kommer, eller hvor den standser, og hvor vidt og langt, den går. Sådan kan man heller ikke hos en kristen binde Ånden med regler og lærdomme, heller ikke dømme om ham med fornuften, men han vil være umestret og udømt af enhver. Det er også det, Paulus siger i 1 Kor 2, 15. Undtagen for så vidt han i det ydre lader sig fornemme og høre i Ordet og bekendelsen. Her skal enhver følge ham og lade sig regere af ham og ikke se på menneskers personer, hvor store og hellige, de er, når de kun fører Åndens ord og embede ret.",{"type":20,"tag":68,"props":633,"children":634},{},[],{"type":20,"tag":68,"props":636,"children":637},{},[],{"type":26,"value":639},"\nMen dette er og forbliver ganske vist en underlig ting, hvorpå menneskelig visdom må støde sig og forarges. Ja, selv de kristne må forundre sig over, at en så stor og herlig guddommelig gerning skal gå til på en så ringe og uanselig måde, gennem en elendig og svag menneskerøst. Her lyder blot dette ord: Jeg døber dig i Faderens og Sønnens og Helligåndens navn. Ligeledes: Jeg tilsiger dig syndernes forladelse i kraft af vor Herre Kristi befaling. Her er jo ikke andet end Ordets ånde eller pust, som træffer dit øre. Dog skal derved kunne udrettes så store ting, at du bliver ren fra synden, forløst fra den evige død, et genfødt og levende Guds barn.",{"type":20,"tag":68,"props":641,"children":642},{},[],{"type":20,"tag":68,"props":644,"children":645},{},[],{"type":26,"value":647},"\nDet koster megen møje og arbejde, før et menneske legemlig fødes og kommer til verden. Det må jo i ni måneder ligge under moderens hjerte, og derefter må både mor og barn, netop for fødselens skyld, befinde sig i angst, nød og fare for legeme og liv. Og dog fødes mennesket alene til dette elendige, dødelige liv. Men her er det så let og hurtigt gjort, at intet arbejde kan gå lettere for sig, end at mennesket bliver tilsagt Ordet og døbt med vand. Dog udretter det så store ting, hvis blot hjertet griber dette i troen, at det på et øjeblik bliver født til evigt liv og rives ud af Helvede og den evige død.",{"type":20,"tag":68,"props":649,"children":650},{},[],{"type":20,"tag":68,"props":652,"children":653},{},[],{"type":26,"value":655},"\nMen her viser sig også fornuftens elendige hovmod, at den i disse høje sager vil dømme efter eget hoved og forstand og efter det, som for dens øjne og i dens tanker er stort og herligt. Den vil ikke give agt på Guds vilje og anordning, eller betænke, at dette er hans ord og befaling, og at Gud altså selv prædiker, døber og virker gennem de ydre midler. Derfor må guddommelig kraft og frugt også følge deraf, selv om han virkede gennem endnu langt ringere ydre gerninger og midler. Derfor angriber og straffer Kristus også denne Nikodemus hårdt, fordi han vil dømme herom efter sin egen visdom.",{"type":20,"tag":37,"props":657,"children":659},{"open":39,"dataHeadingId":658},"v9-nikodemus-spurgte-ham-hvordan-kan-det-gå-til-v10-jesus-svarede-du-er-lærer-i-israel-og-forstår-ikke-det-v11-sandelig-sandelig-siger-jeg-dig-vi-taler-om-det-vi-ved-og-vi-vidner-om-det-vi-har-set-men-i-tager-ikke-imod-vort-vidnesbyrd",[660,669],{"type":20,"tag":43,"props":661,"children":662},{},[663],{"type":20,"tag":47,"props":664,"children":666},{"id":658,"dataHeadingPath":665},"{\"h2\":\"v9-nikodemus-spurgte-ham-hvordan-kan-det-gå-til-v10-jesus-svarede-du-er-lærer-i-israel-og-forstår-ikke-det-v11-sandelig-sandelig-siger-jeg-dig-vi-taler-om-det-vi-ved-og-vi-vidner-om-det-vi-har-set-men-i-tager-ikke-imod-vort-vidnesbyrd\"}",[667],{"type":26,"value":668},"v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd.",{"type":20,"tag":28,"props":670,"children":671},{},[672,674,677,680,682,685,688],{"type":26,"value":673},"Der ser du, hvordan Nikodemus slet ikke kommer til rette med det, som Kristus har sagt ham om den nye fødsel ved dåben, eller med det, som han i en sammenligning viste ham, at han ikke med øjnene kan se og bedømme det i sandhed åndelige væsen, fordi han vil måle og begribe det efter sin visdom og den forstand, han havde af lovens lære. Derfor bliver han også så bestyrtet, at han straks træder tilbage og må forarges på denne Jesus, som efter hans mening fremfører så urimelige ting. Som ville han sige: Skal det da alene komme an på, at man døber mennesket én gang med vand? Skal da loven slet intet gælde og være givet ganske forgæves, som Gud dog så alvorlig har befalet os at holde og bekræftet med store mirakler? Eller hvordan er det dog muligt, at jeres dåb skal være og skabe så stor en ting, og dog skal man ikke se noget eller vide det?",{"type":20,"tag":68,"props":675,"children":676},{},[],{"type":20,"tag":68,"props":678,"children":679},{},[],{"type":26,"value":681},"\nMen herpå giver Kristus ham også et skarpt og alvorligt svar, før han fuldfører sin påbegyndte prædiken, for derved at vise ham hans uforstand og nedslå hans kødelige indbildning. Ej, siger han, er du en lærer i Israel, det vil sige, en sådan, som skal lære og lede Guds folk, og dog véd du slet intet om denne sag? Er det ikke en skam, at I, som er indsat til og vil have den ros at være andres lærere, ikke har den ringeste forstand på disse guddommelige ting? Hvori er I bedre end hedningerne, som ikke er Guds folk eller har Guds Ord, når I ikke forstår jer på andet end menneskelig hellighed og gerninger? Det lærer også vise og forstandige folk blandt hedningerne. Men I véd derimod slet intet om den lære, som overalt burde være bekendt i kirken, nemlig om Kristus, om Guds rige og de rette åndelige ting. I har jo dog Guds Ord så rigelig i Moses og Skriften og burde af loven lære folket at erkende Guds vrede over deres synder og desuden at søge nåde ved troen på forjættelserne om Kristus. Men I har forvendt og forvrænget det alt sammen. I forstår og har intet af en ret omvendelse og går derfor hen i sikkerhed og falsk indbildning om jeres egen hellighed, bestyrker jer selv og andre i foragt for Gud og vantro og drømmer jer alligevel en Messias, som skal krone jer for jeres jødiske helligheds skyld og give jer verdslig magt og vælde. Dette gør I, som vil være de fornemste, og kommer derved længere og længere bort fra Guds rige, samt fortjener en større Guds straf end andre, også de åbenlyse syndere, som dog er lettere at belære og omvende end jer store helgener.",{"type":20,"tag":68,"props":683,"children":684},{},[],{"type":20,"tag":68,"props":686,"children":687},{},[],{"type":26,"value":689},"\nDet er at læse en til gavns skarp tekst, og dog sker det i en venlig mening, da den er rettet til en mand, der ikke, som de andre, stædigt foragte Kristus. For sådan formaning var fornøden for at overbevise ham om hans uforstand og for at bringe ham til at lægge mærke til og lade sig belære om disse ting, hvordan han skal komme ind i Guds rige og i Himlen.        Derfor siger Kristus videre:",{"type":20,"tag":37,"props":691,"children":693},{"open":39,"dataHeadingId":692},"v11-sandelig-sandelig-siger-jeg-dig-vi-taler-om-det-vi-ved-og-vi-vidner-om-det-vi-har-set",[694,703],{"type":20,"tag":43,"props":695,"children":696},{},[697],{"type":20,"tag":47,"props":698,"children":700},{"id":692,"dataHeadingPath":699},"{\"h2\":\"v11-sandelig-sandelig-siger-jeg-dig-vi-taler-om-det-vi-ved-og-vi-vidner-om-det-vi-har-set\"}",[701],{"type":26,"value":702},"v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set.",{"type":20,"tag":28,"props":704,"children":705},{},[706,708,711,714,716,719,722],{"type":26,"value":707},"I, som dog vil være lærere, véd og forstå endnu intet af det, som hver og en burde vide iblandt den flok, som kaldes Guds folk. Alligevel vil I ikke tro den lære, som vi kender fra Guds Ord og vidnesbyrd, men retter jer ganske og aldeles efter eget forgodtbefindende. Nej, det går ikke an, at I med jeres blinde og usikre indbildning vil mestre vor sikre lære og vidnesbyrd, samt diskutere om den er sand eller ikke. Hvad skulle vel disciplen lære, hvis han forud ville give sig til at diskutere med sin mester, om denne også lærte ret, og sådan selv være mester, før han begyndte at lære? Når du ikke véd eller forstår en ting, skal du heller ikke give dig af med at dømme om den. Hvis du ikke har set det, så har vi dog, Johannes og alle mine profeter, og vi farer ikke med noget usikkert påfund, opspundet af fornuften, men vi fører den lære, som er åbenbaret af Gud og stadfæstet af Helligånden. Derfor går det ikke an, at du vil måle denne sag efter din forstand eller gribe, se og føle på den, sådan som du ser med dine øjne, når et menneske ellers bliver født, og sådan som man kan se og tage på jeres gerninger og ydre gudstjeneste. Her må man lukke for fornuften og kun åbne ører og hjerte og tro, hvad Guds Ord siger, som vi med sikkerhed har modtaget af Gud og har befaling til at lære og vidne.",{"type":20,"tag":68,"props":709,"children":710},{},[],{"type":20,"tag":68,"props":712,"children":713},{},[],{"type":26,"value":715},"\nSådan må det gå til, hvis også I vil komme dertil, at I tror og modtager det. Imens må I lade egne tanker hvile, som understår sig at forstå sådanne ting, som fornuften dog ikke kan forstå eller udgrunde. Hvortil behøvede man ellers Guds Ord, som jeg af min fader har hørt og modtaget for at prædike det, ligesom også Johannes og profeterne har modtaget og forkyndt det ved Helligåndens guddommelige åbenbarelse? Som også Peter siger i 2 Pet 1, 21: ”Ingen profeti har nogen sinde lydt i kraft af et menneskes vilje, men drevet af Helligånden har mennesker sagt det, der kom fra Gud.” Derfor fordrer han også, at man i kirken ikke skal lære andet end det, man er sikker på, at det er Guds Ord, og ikke hvad der synes menneskelig fornuft og visdom godt og ret.",{"type":20,"tag":68,"props":717,"children":718},{},[],{"type":20,"tag":68,"props":720,"children":721},{},[],{"type":26,"value":723},"\nDerfor straffer Kristus her passende sine jødiske lærere, som uden sikkert vidnesbyrd fra Guds Ord vil styre og lære samvittighederne om Gud og udgrunde denne sag med menneskelig forstand. Deraf kan ikke følge andet, end at man må blive hængende i uvisse hedenske menneskepåfund og aldrig komme til en ret erkendelse og erfaring af sandheden.",{"type":20,"tag":37,"props":725,"children":727},{"open":39,"dataHeadingId":726},"v12-tror-i-ikke-når-jeg-har-talt-til-jer-om-det-jordiske-hvordan-skal-i-så-tro-når-jeg-taler-til-jer-om-det-himmelske",[728,737],{"type":20,"tag":43,"props":729,"children":730},{},[731],{"type":20,"tag":47,"props":732,"children":734},{"id":726,"dataHeadingPath":733},"{\"h2\":\"v12-tror-i-ikke-når-jeg-har-talt-til-jer-om-det-jordiske-hvordan-skal-i-så-tro-når-jeg-taler-til-jer-om-det-himmelske\"}",[735],{"type":26,"value":736},"v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske?",{"type":20,"tag":28,"props":738,"children":739},{},[740,742,745,748],{"type":26,"value":741},"Hidtil har jeg talt til jer om sådanne ting, som sker på jorden, nemlig hvordan mennesket må fødes af vand og ånd, det vil sige, hvordan Ånden virker gennem Ordets og dåbens ydre embede, som I kan se og føle på. I har fattet min lære, som jeg har klædt i billeder og eksempler af ting, som I forstår, og I må bekende, at jeg har talt, hvad ret er. Hvis I nu ikke vil tro dette, som dog siges jer under billedet af jordiske og ydre ting, hvor meget mindre vil I da tro, hvis jeg går videre og taler om det, som ikke er jordisk, men går for sig deroppe i det himmelske og guddommelige væsen og råd. Det, som ingen véd uden Gud alene og den, som farer ned fra Himlen, nemlig Guds søn. Og den, som vil vide og begribe noget af det, må alene høre og tro på den, som kommer fra Himlen, og har set det og vidner om det.",{"type":20,"tag":68,"props":743,"children":744},{},[],{"type":20,"tag":68,"props":746,"children":747},{},[],{"type":26,"value":749},"\nSådan som nu videre følger:",{"type":20,"tag":37,"props":751,"children":753},{"open":39,"dataHeadingId":752},"v13-ingen-er-steget-op-til-himlen-undtagen-den-der-steg-ned-fra-himlen-menneskesønnen-som-er-i-himlen2",[754,768],{"type":20,"tag":43,"props":755,"children":756},{},[757],{"type":20,"tag":47,"props":758,"children":760},{"id":752,"dataHeadingPath":759},"{\"h2\":\"v13-ingen-er-steget-op-til-himlen-undtagen-den-der-steg-ned-fra-himlen-menneskesønnen-som-er-i-himlen2\"}",[761,763],{"type":26,"value":762},"v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen, som er i Himlen.",{"type":20,"tag":379,"props":764,"children":765},{},[766],{"type":26,"value":767},"2",{"type":20,"tag":28,"props":769,"children":770},{},[771,773,776,779,781,784,787,789,792,795,797,800,803,805,808,811,813,816,819,821,824,827,829,832,835],{"type":26,"value":772},"Her begynder han nu at tale om de høje, himmelske ting, hvad det nemlig er for et hemmeligt, evigt, uudsigeligt råd og beslutning, som fra evighed er fattet hos Gud. Han afslutter altså det andet stykke, som hører til denne prædiken om den nye fødsel, det vil sige, han beskriver, hvordan mennesket bliver fri fra synden og retfærdig, et Guds barn og arving til det himmelske, evige rige. Han fortæller altså hvorfra og hvorfor dåben har sådan kraft, og af hvem den er erhvervet og fortjent, samt hvordan dette må modtages. Han begynder nu at tale om sig selv som den lovede og af Gud sendte Messias, Guds søn, og om sit embede og gerning. Det var det, farisæerne slet intet forstod af, og som i deres ører lød langt underligere end det, han hidtil havde sagt. For de kunne umulig tænke, at deres Messias måtte blive sendt fra Himlen, så at han skulle forløse og forsone hele verden og tillige sit eget jødiske folk, som nogen, der var under Guds vrede, fortabt og fordømt, på trods af at de havde moseloven og gudstjenesterne. Endnu langt mindre kunne de tænke sig, at han måtte korsfæstes, dø på korset og blive et offer for deres og al verdens synder. Og at han ikke skulle eje noget jordisk eller verdsligt rige og herredømme. Dette er dem alt for forargeligt og ulideligt at høre.",{"type":20,"tag":68,"props":774,"children":775},{},[],{"type":20,"tag":68,"props":777,"children":778},{},[],{"type":26,"value":780},"\nDet skyldtes, at de ikke erkendte den menneskelige naturs totale fordærvelse og fordømmelse for Gud og anså sig i deres hellighed for at være uden synd, eller dog tiltroede sig at kunne aflægge den og betale for den med gerninger. Til dette behøvede de ikke nogen Messias, uden alene en sådan, som kunne forløse dem fra legemligt fængsel og fremmed herredømme og tage hævn over deres fjender.",{"type":20,"tag":68,"props":782,"children":783},{},[],{"type":20,"tag":68,"props":785,"children":786},{},[],{"type":26,"value":788},"\nDerfor vil Kristus hermed sige så meget: Kære Nikodemus, vend kun dine tanker ganske og aldeles bort fra din og alle menneskers retfærdighed og hellighed efter loven og tag dig ikke mere for, dermed at ville komme ind i Guds rige. Man kommer her ingen vej med alle menneskers evner hvor vise, lærte og hellige, de end er. Det er allerede fra begyndelsen besluttet hos Gud, at intet menneske, som er født af Adam, kan komme i Himlen.",{"type":20,"tag":68,"props":790,"children":791},{},[],{"type":20,"tag":68,"props":793,"children":794},{},[],{"type":26,"value":796},"\nJa, der har heller aldrig været nogen helgen, som ved sig selv har kunnet komme i Himlen. End ikke Adam, Noah, Abraham, Moses, Elias eller Johannes. Ingen af dem har eller kan have den ros, at de har kunnet fare op til Himlen, det vil sige, forsone Gud, borttage synd og død og erhverve evigt liv for sig selv eller for andre. Skal nogen komme til Himlen, det vil sige, ind i Guds rige og det evige liv, så må der først være en sådan person, som er kommet ned fra Himlen og i sig selv har evig retfærdighed og liv, hvormed han kan forsone Guds vrede og udslette synd og død. Denne person må være den midler, ved hvem også vi kan komme i Himlen. Ja, derfor har han måttet komme ned fra Himlen og for vores skyld påtage sig vort kød og blod, det vil sige, påtage og bære vores elendighed og synd.",{"type":20,"tag":68,"props":798,"children":799},{},[],{"type":20,"tag":68,"props":801,"children":802},{},[],{"type":26,"value":804},"\nSådan overfører han nu på sig selv alt, hvad han tidligere har talt om den nye fødsel og Guds rige, så man må vide, at ingen kan komme dertil uden alene ved ham og for hans skyld. Det hjælper således heller ikke, om også nogen gerne ville fornyes og renses fra deres gamle fødsel ved Ånden, for ingen kan opnå det, hvis ikke Kristus havde erhvervet og tilvejebragt det. Der ville heller ikke være nogen kraft eller Ånd til stede i dåben, hvis den ikke blev givet ved ham og for hans skyld. Derfor er nu dette hovedsagen, som alt drejer sig om, at denne person bliver erkendt og modtaget, så vi ved ham må komme i Himlen, sådan som han til sidst siger.",{"type":20,"tag":68,"props":806,"children":807},{},[],{"type":20,"tag":68,"props":809,"children":810},{},[],{"type":26,"value":812},"\nMen han afmaler sin person sådan, at han er den forjættede frelser, som er kommet fra Himlen, det vil sige, Guds sande søn fra evighed. For kommer han fra Himlen, må han fra evighed af have været hos Gud. Men han er faret eller kommet ned af Himlen, ikke sådan som en engel farer ned og viser sig og derefter igen forsvinder og farer bort, men sådan at han har taget den menneskelige natur på sig og, som det hedder i Joh 1, 14, tog bolig iblandt os. Derfor kalder han sig også her selv Menneskesønnen, det vil sige, et sandt menneske, som har kød og blod ligesom vi.",{"type":20,"tag":68,"props":814,"children":815},{},[],{"type":20,"tag":68,"props":817,"children":818},{},[],{"type":26,"value":820},"\nDet at Guds Søn stiger ned fra Himlen, betegner egentlig, at han har givet sig ind i vor elendighed og nød. Han har altså taget Guds evige vrede på sig, som vi havde fortjent med vore synder, og er blevet et offer for den. Det er det, han selv siger med ordene om, at han skal ophøjes som slangen i ørkenen. Men fordi han kommer ned fra Himlen, må han for sin egen person være uden al synd, uskyldig og i guddommelig renhed, så han ikke hedder født af kød, sådan som vi, men født af Helligånden. Hans kød er ikke et syndigt, men et rent og helligt kød og blod, og det af den grund, at han ved sin renhed og sit hellige ubesmittede offer også kunne rense og hellige vort syndige kød og blod.",{"type":20,"tag":68,"props":822,"children":823},{},[],{"type":20,"tag":68,"props":825,"children":826},{},[],{"type":26,"value":828},"\nMen hvad betyder det, som han her siger: ”Menneskesønnen, som er i Himlen”? Hvordan er han steget ned fra Himlen og er dog i Himlen? Er han ikke først fyrre dage efter sin opstandelse opfaret i skyen? Han er ganske rigtigt steget ned og har påtaget sig vort kød og blod og ydmyget sig under alle mennesker indtil døden på korset som den af Gud forladte og forbandede. Men under dette har han dog aldrig været skilt fra Gud, men er altid forblevet hos Gud. Han har altså stedse været i Himlen og er der evindelig, så han altid nærværende skuer Faderen og regerer og virker med ham i lige vælde og magt. Men dette var dybt skjult og usynligt under hans nedfart, det vil sige, i den tid han afførte sig eller gav afkald på den guddommelige skikkelse, sådan som Paulus siger i Fil 2, 6-11. I den tid vandrede han i en tjeners skikkelse gennem lidelse og død, indtil han blev revet ud af den, igen blev ophøjet og satte sig ved Guds højre hånd. Her er han også efter sin menneskelige natur herre over død og Helvede og alle skabninger. Det har han ladet se ved sin synlige himmelfart, da han for disciplenes øjne blev optaget i skyen, ligesom han også synlig skal komme igen og vise sig for alle mennesker.",{"type":20,"tag":68,"props":830,"children":831},{},[],{"type":20,"tag":68,"props":833,"children":834},{},[],{"type":26,"value":836},"\nSådan, siges menneskenes søn at være steget ned og atter op igen og dog til samme tid at have været i Himlen i guddommelig væsen, magt og evigt samfund med Faderen. For han taler ikke om nogen legemlig ombytning af sted, men om sin åndelige fornedrelse og ophøjelse, det vil sige, sin lidelse og død og sin opstandelse og om sit himmelske samfund med Faderen, som ikke er bundet til nogen legemlig ting, sted eller rum. Det har han haft fra evighed, og han har altid været og er forblevet i dette himmelske væsen, også efter at have antaget menneskelig natur.",{"type":20,"tag":37,"props":838,"children":840},{"open":39,"dataHeadingId":839},"v14-og-ligesom-moses-ophøjede-slangen-i-ørkenen-sådan-skal-menneskesønnen-ophøjes-v15-for-at-enhver-som-tror-skal-have-evigt-liv-i-ham-1",[841,849],{"type":20,"tag":43,"props":842,"children":843},{},[844],{"type":20,"tag":47,"props":845,"children":847},{"id":839,"dataHeadingPath":846},"{\"h2\":\"v14-og-ligesom-moses-ophøjede-slangen-i-ørkenen-sådan-skal-menneskesønnen-ophøjes-v15-for-at-enhver-som-tror-skal-have-evigt-liv-i-ham-1\"}",[848],{"type":26,"value":52},{"type":20,"tag":28,"props":850,"children":851},{},[852,854,857,860,862,865,868,870,873,876,878,881,884,886,889,892,894,897,900,902,905,908,910,913,916,918,921,924,926,929,932,934,937,940,942,945,948],{"type":26,"value":853},"Her viser han nu, hvordan og hvorved også vi kan komme i Himlen, det vil sige, hvad han har gjort for os, og hvordan vi skal modtage og blive delagtige i hans velgerning. Han prædiker her om vor forløsnings store værk, som Gud har besluttet i sit evige råd, og som har måttet ske ved Guds uudsigelige og grundløse kærlighed til den menneskelige slægt, så at den ikke skulle fortabes evindelig. Det har vi hørt i evangeliet på anden pinsedag, som følger lige efter disse ord. Fordi der ellers ikke fandtes råd eller hjælp hos nogen skabning i Himlen eller på jorden til at forsone hans evige vrede over synden og forløse fra den evige død, så har Guds eneste søn måttet træde i vort sted og blive et offer for vore synder, så Guds vrede derved kunne forsones og godtgørelse ske. Dette værk er nu vor frelse og trøst og den kraft, som virker i dåben, så vi bliver født på ny og kan komme i Himlen.",{"type":20,"tag":68,"props":855,"children":856},{},[],{"type":20,"tag":68,"props":858,"children":859},{},[],{"type":26,"value":861},"\nMeningen heraf er altså denne: At han stiger op og stiger ned og er deroppe, hører ham selv til og hjælper os endnu intet. Han alene har magt dertil, og ingen kan gøre ham det efter. Men nu han siger sådan: Jeg har alt i mine hænder og er deroppe i Himlen, men jeg vil ikke kun fare alene, men også drage mennesker med mig derop, som ellers ikke kunne komme derop. Det skal gå sådan til, at de holder sig til mig. Jeg vil lade mig korsfæste og igen opstå. De, som da tror, at jeg er død for dem, dem vil jeg drage med mig, skønt de af egen kraft ikke kunne komme i Himlen. Sådan bærer han os og hænger os om sin hals, hvor han går. Derfor skyldes det ikke os, men en fremmed kraft, at vi bliver frelst, hvorved atter alle vore egne gerninger bliver forkastet.",{"type":20,"tag":68,"props":863,"children":864},{},[],{"type":20,"tag":68,"props":866,"children":867},{},[],{"type":26,"value":869},"\nHer indfører han nu et skønt og lifligt billede, som på den mest træffende måde afmaler os Kristus, og som han tager fra 4 Mos 21. Da jøderne drog gennem ørkenen, som var en lang vej, og hverken havde brød eller vand, knurrede de mod Moses og blev meget utålmodige. Da sendte Gud giftige slanger iblandt dem, som bed dem. I landene sydpå er der meget store områder med ørken, i hvilke man ikke finder noget at spise og drikke, men hvor der findes en stor mængde farlige slanger og kryb. Men dette var en særlig farlig art af slanger, hvis bid forårsagede mennesker så stor feber og en så uudslukkelig tørst, at de måtte dø af det. Derfor kaldte man dem brændende slanger, som på græsk hedder dipsades. Man læser ganske vist også om nogle dyr i disse lande, der er så varme at de, når de hvisler eller ånder, udspyr ild fra sig.",{"type":20,"tag":68,"props":871,"children":872},{},[],{"type":20,"tag":68,"props":874,"children":875},{},[],{"type":26,"value":877},"\nOver denne umenneskelige plage blev der nu et ynkeligt skrig og råb til Moses. Han vidste heller intet råd, indtil Gud forbarmede sig over dem og sagde til Moses: Lav dig en kobberslange, der ligner disse slanger og stil den op som et tegn. Den, som er bidt og ser på den, skal blive rask. Da lavede Moses en kobberslange, siger teksten, og satte den op som et tegn. Og når nogen blev bidt af en slange, så han hen på kobberslangen og blev i live.",{"type":20,"tag":68,"props":879,"children":880},{},[],{"type":20,"tag":68,"props":882,"children":883},{},[],{"type":26,"value":885},"\nSe nu hvordan Kristus er afbildet i denne historie. Hovedsagen deri er først dette, at jøderne, som var bidt af slangen, ikke kunne finde nogen hjælp eller råd derimod. Men de blev hjulpet ved, at de så på kobberslangen, som dog var en simpel ting. Denne slange så ud som en naturlig slange, men den var død og uden gift og desuden lægende. Kobberet kunne ikke hjælpe dem, men det at Guds ordning og disse ord var føjet til: ”Enhver, der er blevet bidt, og som ser på kobberslangen, skal beholde livet.” (4 Mos 21, 8). Disse ord var forenet med slangen, og i kraft af dem kunne slangen hjælpe.",{"type":20,"tag":68,"props":887,"children":888},{},[],{"type":20,"tag":68,"props":890,"children":891},{},[],{"type":26,"value":893},"\nNu anvender Kristus dette på sig selv og siger: ”Ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.” Dette er den rette udlægning og tolkning af dette billede. Vi er også bidt og stukket af Djævelens morderiske gift, som er synden, sådan som Paulus siger. Synden er et brændende, giftigt bid og stik. Hvor den kommer ind i samvittigheden, er der ingen ro mere. Den jager og driver på døden, og døden jager mennesket, så der ikke er andet end et ret Helvede. Der er ingen hjælp eller råd. Du må gøre så mange gerninger du vil, så er du dog fordømt, indtil dette under og denne nåde kommer, at en anden slange ophøjes, som dog ikke er giftig eller skadelig, men kun har en slanges skikkelse.",{"type":20,"tag":68,"props":895,"children":896},{},[],{"type":20,"tag":68,"props":898,"children":899},{},[],{"type":26,"value":901},"\nMen hvorfor bruger han ikke et andet tegn end netop slangen, som de var bidt af? Han havde dog godt kunnet bruge noget andet. Årsagen er den, som Paulus nævner i Rom 8, 3: ”Gud sendte sin egen søn i syndigt køds lighed og for syndens skyld og fordømte dermed synden i kødet.” Han har fordømt synd med synd, forjaget død med død, overvundet lov med lov. Hvordan det? Han blev en synder på korset, fik en synders navn, led midt iblandt overtrædere som den største ærkeforbryder den dom og straf, som en synder bør lide. Han var uskyldig og havde aldrig gjort nogen synd. Heller ikke bar han med sandhed dette navn og skylden eller straffen. Han udslettede altså synden ved, at han tog den synd på sig, som ikke var hans synd, og lod sig dømme og fordømme som en overtræder.",{"type":20,"tag":68,"props":903,"children":904},{},[],{"type":20,"tag":68,"props":906,"children":907},{},[],{"type":26,"value":909},"\nSkønt han nu er uskyldig, så er han dog en synder lig. Men hos ham en det en lægende synd, så at han kan hjælpe os, som i sandhed er syndere, mod den dødbringende gift. Han har altså fordømt synden på korset, for den har gjort ham uret, da den fordømte ham og førte ham i døden. Derfor får han nu ret over al synd i verden og fordømmer den med rimelighed og med rette, fordi den har villet fordømme ham. Derfor kan han nu tilsige alle, som tror, sådan dom og ret over synden: Synden skal ikke skade dig, for den er min skyldner og må betale mig erstatning. Derfor skal der ikke mere være nogen synd eller i hvert fald kun en fordømt synd.",{"type":20,"tag":68,"props":911,"children":912},{},[],{"type":20,"tag":68,"props":914,"children":915},{},[],{"type":26,"value":917},"\nDet er denne slutning, Kristus trækker, når han siger: ”For at enhver, som tror på ham, ikke skal fortabes, men have evigt liv.” (Joh 3, 16). Det er netop det samme, som blev sagt om slangen: ”Enhver, som ser på kobberslangen, skal beholde livet.” (4 Mos 21, 8). For at se på Kristus på korset er det samme som at tro på ham. Derved er synden udslettet, så den ikke kan gøre os nogen skade, og hvis den gør ondt, skal det dog ikke skade. Sådan kommer det alene an på denne beskuelse og ikke på nogen gerning. Men hvor jødernes beskuelse af slangen foregik legemlig, sker denne beskuelse åndelig i hjertet, når vi tror, at Kristus med sin uskyldig har tilintetgjort synden.",{"type":20,"tag":68,"props":919,"children":920},{},[],{"type":20,"tag":68,"props":922,"children":923},{},[],{"type":26,"value":925},"\nNu ville dog heller ikke dette hjælpe om han end tusinde gange var død på korset lige så lidt som det ville have hjulpet jøderne, hvis de af sig selv havde opstillet tusinde slanger - hvis ikke Ordet havde været der. Det ord, der netop lyder her: ”Enhver, som tror på ham, skal ikke fortabes, men have evigt liv.” Dette ord tilegner eller meddeler os dette og forvisser os om, at også vi skal komme i Himlen. Vi skal få Guds nåde, sejr over syndens, dødens og Helvedes magt, samt det evige liv for den ophøjede og korsfæstede Kristi skyld, hvis vi tror dette. Ved at hænge fast ved ham bliver vi således løftet op til Himlen.",{"type":20,"tag":68,"props":927,"children":928},{},[],{"type":20,"tag":68,"props":930,"children":931},{},[],{"type":26,"value":933},"\nSe, dette er det billede, som så træffende afmaler os både hele den menneskelige naturs jammer og nød og vor Herre Kristi embede og forløsergerning, samt den måde, hvorpå man bliver delagtig i det. Hvordan alle mennesker var blevet dødeligt såret ved Djævelens brændende Helvedesgift, og desuden ikke havde kunnet finde noget lægemiddel eller hjælp, hvis ikke Guds søn var hengivet og åbenbaret, for at tilintetgøre Djævelens gerninger, som det hedder i 1 Joh 3, 8. Ikke ved nogen stor synlig magt, kraft og vælde af sin guddommelige herlighed, men ved den største svaghed og afmagt, det vil sige, ved sin lidelse og død, da han hang på korset som en forbandet og ond slange. Og dog er denne døde slangeskikkelse en lægende død og et levendegørende lægemiddel for alle, som af synden er forgiftet og fordærvet til den evige død, så de derved får evig lægedom og frelse.",{"type":20,"tag":68,"props":935,"children":936},{},[],{"type":20,"tag":68,"props":938,"children":939},{},[],{"type":26,"value":941},"\nDet er jo helt forunderligt både at sige og at tro, at sådan forløsning og hjælp sker så aldeles uden menneskelig medvirken. Sådan ser vi, at det arme folk, der plagedes af de brændende slanger, selv om de forsøgte alle de lægemidler, de kunne finde på, dog ikke blev hjulpet i nogen måde derved. Det blev kun værre og værre, jo længer det arbejdede og kæmpede med slangerne for at værge sig mod dem. Og til sidst, da det fortvivlede om al hjælp og ikke havde nogen trøst eller håb mere, blev der ikke foreslået dem andet, end at de skulle lade en lignende slange af kobber opstille (som de dog snarere havde kunnet forfærdes og flygte for). De skulle blot løfte deres øjne og se på den, og dog måtte det så ske, at enhver, som adlød dette Guds Ord, straks blev frisk og heller ikke siden led nogen skade. Sådan også her: Den, som vil have en sikker hjælp og redning fra synden og den evige død, må også høre og følge dette Guds underfulde råd. Kun lade al anden trøst, alle andre midler og gerninger fare og fæste sit hjerte alene til denne Kristus, som har ladet sig ophøje for os og båret vor synd og død på sit legeme. For det står fast, at intet andet navn skal kunne hjælpe os til frelse uden alene den korsfæstede Kristi navn, ApG 4, 12.",{"type":20,"tag":68,"props":943,"children":944},{},[],{"type":20,"tag":68,"props":946,"children":947},{},[],{"type":26,"value":949},"\nSådan har han nu fuldført hele prædikenen om den nye fødsel eller om menneskets retfærdighed for Gud og talt om alle de stykker, som er nødvendige at lære: Hvoraf og ved hvilket middel den kommer, og hvordan den bliver modtaget, det vil sige, om Ordet, dåben og om Ånden, som virker derigennem, om Kristi fortjeneste og offer, for hvis skyld Guds nåde og det evige liv bliver os skænket, og om troen, hvorved vi tilegner os dette. Så lad os da nu sammenfatte hele prædikenen, så slutningen passer med begyndelsen. Spørger man da: Hvordan sker den nye fødsel, hvor Ånden ved vandet og Ordet gør mennesker til Guds børn? Så lyder svaret, sådan, som Kristus her siger: Den sker, når du mod forskrækkelsen over dine synder griber denne trøst og fuldt og fast tror, at Kristus for din skyld er kommet ned fra Himlen og i dit sted er ophøjet på korset, for at du ikke skal fortabes, men have evige liv. Denne tro er den kasse og det skrin, som griber sådan skat, syndernes forladelse og arveret til det evige liv. Ved den bliver mennesket frelst, sådan som Kristus siger: Din tro har frelst dig.",{"type":20,"tag":37,"props":951,"children":953},{"open":39,"dataHeadingId":952},"amen",[954,963,972],{"type":20,"tag":43,"props":955,"children":956},{},[957],{"type":20,"tag":47,"props":958,"children":960},{"id":952,"dataHeadingPath":959},"{\"h2\":\"amen\"}",[961],{"type":26,"value":962},"Amen",{"type":20,"tag":28,"props":964,"children":965},{},[966,970],{"type":20,"tag":379,"props":967,"children":968},{},[969],{"type":26,"value":383},{"type":26,"value":971}," Luther bruger her det latinske fagudtryk ”causas efficientes”, der betegner den bevirkende årsag.",{"type":20,"tag":28,"props":973,"children":974},{},[975,979],{"type":20,"tag":379,"props":976,"children":977},{},[978],{"type":26,"value":767},{"type":26,"value":980}," Sidste del af vers 11 ”som er i Himlen” findes ikke i alle gamle håndskrifter til NT.",{"title":7,"searchDepth":982,"depth":982,"links":983},5,[984,986,987,988,989,990,991,992,993,994,995,996,997,998,999,1001,1002],{"id":40,"depth":985,"text":52},2,{"id":118,"depth":985,"text":128},{"id":160,"depth":985,"text":170},{"id":210,"depth":985,"text":220},{"id":244,"depth":985,"text":254},{"id":294,"depth":985,"text":304},{"id":320,"depth":985,"text":330},{"id":338,"depth":985,"text":348},{"id":420,"depth":985,"text":430},{"id":486,"depth":985,"text":496},{"id":544,"depth":985,"text":554},{"id":658,"depth":985,"text":668},{"id":692,"depth":985,"text":702},{"id":726,"depth":985,"text":736},{"id":752,"depth":985,"text":1000},"v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen, som er i Himlen.2",{"id":839,"depth":985,"text":52},{"id":952,"depth":985,"text":962},"markdown","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md","content","1.article/3.trefoldighed/10.sommer/0-evangelium.md","md",[1009,1012,1016,1017,1021,1025,1029,1033,1037,1041,1045,1049,1053,1057,1061,1065,1069,1073,1077,1081,1085,1089,1093,1097,1101,1105,1109],{"_path":1010,"title":8,"description":1011,"_type":1003},"/article/festpostille/trefoldighetssondag","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":1013,"title":1014,"description":1015,"_type":1003},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":4,"title":8,"description":9,"_type":1003},{"_path":1018,"title":1019,"description":1020,"_type":1003},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":1022,"title":1023,"description":1024,"_type":1003},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":1026,"title":1027,"description":1028,"_type":1003},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":1030,"title":1031,"description":1032,"_type":1003},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":1034,"title":1035,"description":1036,"_type":1003},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":1038,"title":1039,"description":1040,"_type":1003},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":1042,"title":1043,"description":1044,"_type":1003},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":1046,"title":1047,"description":1048,"_type":1003},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":1050,"title":1051,"description":1052,"_type":1003},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":1054,"title":1055,"description":1056,"_type":1003},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":1058,"title":1059,"description":1060,"_type":1003},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":1062,"title":1063,"description":1064,"_type":1003},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":1066,"title":1067,"description":1068,"_type":1003},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":1070,"title":1071,"description":1072,"_type":1003},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":1074,"title":1075,"description":1076,"_type":1003},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":1078,"title":1079,"description":1080,"_type":1003},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":1082,"title":1083,"description":1084,"_type":1003},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":1086,"title":1087,"description":1088,"_type":1003},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":1090,"title":1091,"description":1092,"_type":1003},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":1094,"title":1095,"description":1096,"_type":1003},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":1098,"title":1099,"description":1100,"_type":1003},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":1102,"title":1103,"description":1104,"_type":1003},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":1106,"title":1107,"description":1108,"_type":1003},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":1110,"title":1111,"description":1112,"_type":1003},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[1114,1118,1814],{"title":1115,"_path":1116,"_id":1117,"_type":1003},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1119,"_path":1120,"children":1121},"Article","/article",[1122,1417,1566,1796,1808],{"title":1123,"_path":1124,"children":1125},"Vinter","/article/vinter",[1126,1171,1256,1305,1340,1399],{"title":1127,"_path":1128,"children":1129},"Advent","/article/vinter/advent",[1130,1136,1141,1146,1151,1156,1161,1166],{"title":1131,"_path":1132,"_id":1133,"_type":1003,"series":1127,"tags":1134},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1135],"Epistel",{"title":1137,"_path":1138,"_id":1139,"_type":1003,"series":1127,"tags":1140},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":1003,"series":1127,"tags":1145},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1135],{"title":1147,"_path":1148,"_id":1149,"_type":1003,"series":1127,"tags":1150},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1152,"_path":1153,"_id":1154,"_type":1003,"series":1127,"tags":1155},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1135],{"title":1157,"_path":1158,"_id":1159,"_type":1003,"series":1127,"tags":1160},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1162,"_path":1163,"_id":1164,"_type":1003,"series":1127,"tags":1165},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1135],{"title":1167,"_path":1168,"_id":1169,"_type":1003,"series":1127,"tags":1170},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1172,"_path":1173,"children":1174},"Jul","/article/vinter/jul",[1175,1180,1185,1190,1195,1200,1205,1210,1215,1220,1225,1231,1236,1241,1246,1251],{"title":1176,"_path":1177,"_id":1178,"_type":1003,"series":1172,"tags":1179},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1135],{"title":1181,"_path":1182,"_id":1183,"_type":1003,"series":1172,"tags":1184},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1186,"_path":1187,"_id":1188,"_type":1003,"series":1172,"tags":1189},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1135],{"title":1191,"_path":1192,"_id":1193,"_type":1003,"series":1172,"tags":1194},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1196,"_path":1197,"_id":1198,"_type":1003,"series":1172,"tags":1199},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1135],{"title":1201,"_path":1202,"_id":1203,"_type":1003,"series":1172,"tags":1204},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1206,"_path":1207,"_id":1208,"_type":1003,"series":1172,"tags":1209},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1135],{"title":1211,"_path":1212,"_id":1213,"_type":1003,"series":1172,"tags":1214},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1216,"_path":1217,"_id":1218,"_type":1003,"series":1172,"tags":1219},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1135],{"title":1221,"_path":1222,"_id":1223,"_type":1003,"series":1172,"tags":1224},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1226,"_path":1227,"_id":1228,"_type":1003,"series":1172,"tags":1229},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1135,1230],"Gal",{"title":1232,"_path":1233,"_id":1234,"_type":1003,"series":1172,"tags":1235},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1237,"_path":1238,"_id":1239,"_type":1003,"series":1172,"tags":1240},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1135,1230],{"title":1242,"_path":1243,"_id":1244,"_type":1003,"series":1172,"tags":1245},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1247,"_path":1248,"_id":1249,"_type":1003,"series":1172,"tags":1250},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1135],{"title":1252,"_path":1253,"_id":1254,"_type":1003,"series":1172,"tags":1255},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1257,"_path":1258,"children":1259},"Aabenbaring","/article/vinter/aabenbaring",[1260,1265,1270,1275,1280,1285,1290,1295,1300],{"title":1261,"_path":1262,"_id":1263,"_type":1003,"series":1257,"tags":1264},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1135],{"title":1266,"_path":1267,"_id":1268,"_type":1003,"series":1257,"tags":1269},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1271,"_path":1272,"_id":1273,"_type":1003,"series":1257,"tags":1274},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1135],{"title":1276,"_path":1277,"_id":1278,"_type":1003,"series":1257,"tags":1279},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1281,"_path":1282,"_id":1283,"_type":1003,"series":1257,"tags":1284},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1286,"_path":1287,"_id":1288,"_type":1003,"series":1257,"tags":1289},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1135],{"title":1291,"_path":1292,"_id":1293,"_type":1003,"series":1257,"tags":1294},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1296,"_path":1297,"_id":1298,"_type":1003,"series":1257,"tags":1299},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1135],{"title":1301,"_path":1302,"_id":1303,"_type":1003,"series":1257,"tags":1304},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1306,"_path":1307,"children":1308},"For Faste","/article/vinter/for-faste",[1309,1315,1320,1325,1330,1335],{"title":1310,"_path":1311,"_id":1312,"_type":1003,"series":1313,"tags":1314},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1135],{"title":1316,"_path":1317,"_id":1318,"_type":1003,"series":1313,"tags":1319},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":1003,"series":1313,"tags":1324},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1135],{"title":1326,"_path":1327,"_id":1328,"_type":1003,"series":1313,"tags":1329},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1331,"_path":1332,"_id":1333,"_type":1003,"series":1313,"tags":1334},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1135],{"title":1336,"_path":1337,"_id":1338,"_type":1003,"series":1313,"tags":1339},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1341,"_path":1342,"children":1343},"Faste","/article/vinter/faste",[1344,1349,1354,1359,1364,1369,1374,1379,1384,1389,1394],{"title":1345,"_path":1346,"_id":1347,"_type":1003,"series":1341,"tags":1348},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1135],{"title":1350,"_path":1351,"_id":1352,"_type":1003,"series":1341,"tags":1353},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1355,"_path":1356,"_id":1357,"_type":1003,"series":1341,"tags":1358},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1135],{"title":1360,"_path":1361,"_id":1362,"_type":1003,"series":1341,"tags":1363},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1365,"_path":1366,"_id":1367,"_type":1003,"series":1341,"tags":1368},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1135],{"title":1370,"_path":1371,"_id":1372,"_type":1003,"series":1341,"tags":1373},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1375,"_path":1376,"_id":1377,"_type":1003,"series":1341,"tags":1378},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1135,1230],{"title":1380,"_path":1381,"_id":1382,"_type":1003,"series":1341,"tags":1383},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1385,"_path":1386,"_id":1387,"_type":1003,"series":1341,"tags":1388},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1390,"_path":1391,"_id":1392,"_type":1003,"series":1341,"tags":1393},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1135],{"title":1395,"_path":1396,"_id":1397,"_type":1003,"series":1341,"tags":1398},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1400,"_path":1401,"children":1402},"Paaskeuge","/article/vinter/paaskeuge",[1403,1408,1413],{"title":1404,"_path":1405,"_id":1406,"_type":1003,"series":1400,"tags":1407},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1135],{"title":1409,"_path":1410,"_id":1411,"_type":1003,"series":1400,"tags":1412},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1135],{"title":1414,"_path":1405,"_id":1415,"_type":1003,"series":1400,"tags":1416},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1135],{"title":1418,"_path":1419,"children":1420},"Vaar","/article/vaar",[1421,1466,1542],{"title":1422,"_path":1423,"children":1424},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1425,1431,1436,1441,1446,1451,1456,1461],{"title":1426,"_path":1427,"_id":1428,"_type":1003,"series":1429,"tags":1430},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1135],{"title":1432,"_path":1433,"_id":1434,"_type":1003,"series":1429,"tags":1435},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1437,"_path":1438,"_id":1439,"_type":1003,"series":1429,"tags":1440},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1135],{"title":1442,"_path":1443,"_id":1444,"_type":1003,"series":1429,"tags":1445},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1447,"_path":1448,"_id":1449,"_type":1003,"series":1429,"tags":1450},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1135],{"title":1452,"_path":1453,"_id":1454,"_type":1003,"series":1429,"tags":1455},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1457,"_path":1458,"_id":1459,"_type":1003,"series":1429,"tags":1460},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1462,"_path":1463,"_id":1464,"_type":1003,"series":1429,"tags":1465},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1135],{"title":1467,"_path":1468,"children":1469},"Etter Paaske","/article/vaar/etter-paaske",[1470,1476,1481,1486,1491,1496,1501,1506,1511,1516,1522,1527,1532,1537],{"title":1471,"_path":1472,"_id":1473,"_type":1003,"series":1474,"tags":1475},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1135],{"title":1477,"_path":1478,"_id":1479,"_type":1003,"series":1474,"tags":1480},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1482,"_path":1483,"_id":1484,"_type":1003,"series":1474,"tags":1485},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1487,"_path":1488,"_id":1489,"_type":1003,"series":1474,"tags":1490},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1135],{"title":1492,"_path":1493,"_id":1494,"_type":1003,"series":1474,"tags":1495},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1497,"_path":1498,"_id":1499,"_type":1003,"series":1474,"tags":1500},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1135],{"title":1502,"_path":1503,"_id":1504,"_type":1003,"series":1474,"tags":1505},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1507,"_path":1508,"_id":1509,"_type":1003,"series":1474,"tags":1510},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1135],{"title":1512,"_path":1513,"_id":1514,"_type":1003,"series":1474,"tags":1515},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1135],{"title":1517,"_path":1518,"_id":1519,"_type":1003,"series":1474,"tags":1520},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1521],"NB",{"title":1523,"_path":1524,"_id":1525,"_type":1003,"series":1474,"tags":1526},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1528,"_path":1529,"_id":1530,"_type":1003,"series":1474,"tags":1531},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1533,"_path":1534,"_id":1535,"_type":1003,"series":1474,"tags":1536},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1135],{"title":1538,"_path":1539,"_id":1540,"_type":1003,"series":1474,"tags":1541},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1521],{"title":1543,"_path":1544,"children":1545},"Pinse","/article/vaar/pinse",[1546,1551,1556,1561],{"title":1547,"_path":1548,"_id":1549,"_type":1003,"series":1543,"tags":1550},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1135],{"title":1552,"_path":1553,"_id":1554,"_type":1003,"series":1543,"tags":1555},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1557,"_path":1558,"_id":1559,"_type":1003,"series":1543,"tags":1560},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1562,"_path":1563,"_id":1564,"_type":1003,"series":1543,"tags":1565},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1567,"_path":1568,"children":1569},"Trefoldighed","/article/trefoldighed",[1570,1651],{"title":10,"_path":1571,"children":1572},"/article/trefoldighed/sommer",[1573,1576,1578,1581,1584,1587,1590,1593,1596,1599,1602,1605,1608,1611,1615,1618,1621,1624,1627,1630,1633,1636,1639,1642,1645,1648],{"title":1014,"_path":1013,"_id":1574,"_type":1003,"series":10,"tags":1575},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1135],{"title":8,"_path":4,"_id":1004,"_type":1003,"series":10,"tags":1577},[14,15],{"title":1019,"_path":1018,"_id":1579,"_type":1003,"series":10,"tags":1580},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1135,1521],{"title":1023,"_path":1022,"_id":1582,"_type":1003,"series":10,"tags":1583},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1051,"_path":1050,"_id":1585,"_type":1003,"series":10,"tags":1586},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1135],{"title":1055,"_path":1054,"_id":1588,"_type":1003,"series":10,"tags":1589},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1059,"_path":1058,"_id":1591,"_type":1003,"series":10,"tags":1592},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1135],{"title":1063,"_path":1062,"_id":1594,"_type":1003,"series":10,"tags":1595},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1067,"_path":1066,"_id":1597,"_type":1003,"series":10,"tags":1598},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1135],{"title":1071,"_path":1070,"_id":1600,"_type":1003,"series":10,"tags":1601},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1075,"_path":1074,"_id":1603,"_type":1003,"series":10,"tags":1604},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1135],{"title":1079,"_path":1078,"_id":1606,"_type":1003,"series":10,"tags":1607},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1083,"_path":1082,"_id":1609,"_type":1003,"series":10,"tags":1610},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1135],{"title":1087,"_path":1086,"_id":1612,"_type":1003,"series":10,"tags":1613},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1614],"5.bud",{"title":1091,"_path":1090,"_id":1616,"_type":1003,"series":10,"tags":1617},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1135],{"title":1095,"_path":1094,"_id":1619,"_type":1003,"series":10,"tags":1620},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1099,"_path":1098,"_id":1622,"_type":1003,"series":10,"tags":1623},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1135],{"title":1103,"_path":1102,"_id":1625,"_type":1003,"series":10,"tags":1626},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1107,"_path":1106,"_id":1628,"_type":1003,"series":10,"tags":1629},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1135],{"title":1111,"_path":1110,"_id":1631,"_type":1003,"series":10,"tags":1632},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1027,"_path":1026,"_id":1634,"_type":1003,"series":10,"tags":1635},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1135],{"title":1031,"_path":1030,"_id":1637,"_type":1003,"series":10,"tags":1638},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1035,"_path":1034,"_id":1640,"_type":1003,"series":10,"tags":1641},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1521],{"title":1039,"_path":1038,"_id":1643,"_type":1003,"series":10,"tags":1644},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1043,"_path":1042,"_id":1646,"_type":1003,"series":10,"tags":1647},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1135],{"title":1047,"_path":1046,"_id":1649,"_type":1003,"series":10,"tags":1650},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1652,"_path":1653,"children":1654},"Host","/article/trefoldighed/host",[1655,1660,1665,1670,1675,1680,1685,1690,1695,1700,1705,1710,1715,1720,1725,1730,1735,1740,1745,1750,1755,1760,1765,1770,1775,1781,1786,1791],{"title":1656,"_path":1657,"_id":1658,"_type":1003,"series":1652,"tags":1659},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1135,1230],{"title":1661,"_path":1662,"_id":1663,"_type":1003,"series":1652,"tags":1664},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1666,"_path":1667,"_id":1668,"_type":1003,"series":1652,"tags":1669},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1135,1230],{"title":1671,"_path":1672,"_id":1673,"_type":1003,"series":1652,"tags":1674},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1676,"_path":1677,"_id":1678,"_type":1003,"series":1652,"tags":1679},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1135,1230],{"title":1681,"_path":1682,"_id":1683,"_type":1003,"series":1652,"tags":1684},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1686,"_path":1687,"_id":1688,"_type":1003,"series":1652,"tags":1689},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1135],{"title":1691,"_path":1692,"_id":1693,"_type":1003,"series":1652,"tags":1694},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1696,"_path":1697,"_id":1698,"_type":1003,"series":1652,"tags":1699},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1135],{"title":1701,"_path":1702,"_id":1703,"_type":1003,"series":1652,"tags":1704},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1706,"_path":1707,"_id":1708,"_type":1003,"series":1652,"tags":1709},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1135],{"title":1711,"_path":1712,"_id":1713,"_type":1003,"series":1652,"tags":1714},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1716,"_path":1717,"_id":1718,"_type":1003,"series":1652,"tags":1719},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1135],{"title":1721,"_path":1722,"_id":1723,"_type":1003,"series":1652,"tags":1724},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1726,"_path":1727,"_id":1728,"_type":1003,"series":1652,"tags":1729},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1135],{"title":1731,"_path":1732,"_id":1733,"_type":1003,"series":1652,"tags":1734},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1736,"_path":1737,"_id":1738,"_type":1003,"series":1652,"tags":1739},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1135],{"title":1741,"_path":1742,"_id":1743,"_type":1003,"series":1652,"tags":1744},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1746,"_path":1747,"_id":1748,"_type":1003,"series":1652,"tags":1749},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1135],{"title":1751,"_path":1752,"_id":1753,"_type":1003,"series":1652,"tags":1754},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1756,"_path":1757,"_id":1758,"_type":1003,"series":1652,"tags":1759},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1135],{"title":1761,"_path":1762,"_id":1763,"_type":1003,"series":1652,"tags":1764},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1766,"_path":1767,"_id":1768,"_type":1003,"series":1652,"tags":1769},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1135],{"title":1771,"_path":1772,"_id":1773,"_type":1003,"series":1652,"tags":1774},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1776,"_path":1777,"_id":1778,"_type":1003,"series":1652,"tags":1779},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1780,1135],"English",{"title":1782,"_path":1783,"_id":1784,"_type":1003,"series":1652,"tags":1785},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1787,"_path":1788,"_id":1789,"_type":1003,"series":1652,"tags":1790},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1135],{"title":1792,"_path":1793,"_id":1794,"_type":1003,"series":1652,"tags":1795},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1797,"_path":1798,"children":1799},"Festpostille","/article/festpostille",[1800,1805],{"title":1801,"_path":1802,"_id":1803,"_type":1003,"series":1652,"tags":1804},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":8,"_path":1010,"_id":1806,"_type":1003,"series":10,"tags":1807},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1809,"_path":1810,"_id":1811,"_type":1003,"tags":1812},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1813],"Start",{"title":1815,"_path":1816,"_id":1817,"_type":1003},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641857346]