[{"data":1,"prerenderedAt":1320},["Reactive",2],{"/article/trefoldighed/host/16-evangelium":3,"Host-series":506,"rootFolder":620},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":501,"_id":502,"_source":503,"_file":504,"_extension":505},"/article/trefoldighed/host/16-evangelium","host",false,"","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.","Host","note","2023-09-24T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":487},"root",[19,27,36,43,94,101,186,192,253,259,296,302,339,345,390,396,481],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-7-11-17-16søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"opvækkelsen-af-enkens-søn-i-nain",[41],{"type":26,"value":42},"Opvækkelsen af enkens søn i Nain",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,70,73,76,78,81,84,86,89,92],{"type":26,"value":47},"Denne tekst fra evangeliet har man valgt, fordi vi skal tænke på vor Herre Gud og lære ham at kende, så vi lover og takker ham og gerne tjener ham igen og er ham lydige. Vi hører netop om hans undergerninger og barmhjertighed, for at vi skal erkende, at han hjælper os i al nød, og dernæst, når vi erkender, at han er den rette hjælper, at vi da også får ham kær, samt takker ham for hans velgerning og gerne lider og tåler, hvad han lader os møde. Især fordi vi ved og er sikre på, at han ikke gør det af den grund, at han vil fordærve og tilintetgøre os, men at han derved kun prøver os om vi tror på ham og sætter hele vor fortrøstning og tilflugt til ham alene eller til noget andet. For det er køds og blods væsen og natur, at det bestandig først søger hjælp og trøst andre steder end hos Gud, hvor man alene bør søge den. Man kommer først til vor Herre Gud til sidst, når man nu ingen steder finder nogen hjælp, hvis man ellers er så lykkelig, at man ikke helt fortvivler om ham og løber til Djævelen. For det går mange sådan, at de giver sig Djævelen i vold, når intet andet hjælper. Det skyldes, at de ikke kender Gud og mener, at han har glemt\ndem, når han sender dem en lille ulykke på halsen.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nImod disse tanker fremstiller dette evangelium os nu et billede, idet vi her ser, hvordan den Herre Kristus forholder sig mod den stakkels enke i hendes største nød, da hendes søn var død. For på jorden kan der ikke møde en noget så tungt som døden, ved hvilken verden og alle ting må slippes og ophøre. I den største nød hjælper han og opvækker den døde, til et eksempel for os, som hører det. For det er ikke sket alene for denne enkes eller for hendes søns skyld, men, som Johannes siger i 20, 31, er det sket og skrevet, for at vi skal tro. Dermed indprenter han dette og alle mirakler, som vor kære Herre Kristus har gjort, i vore hjerter. Det er som vil han sige: Se, her hører du, hvordan denne enkes søn er blevet opvakt fra de døde. Lad dette være dig prædiket ind i hjertet, så du må tilegne dig det og således lære, hvad Gud kan og vil gøre, at han nemlig kan og vil hjælpe dig ud af al nød, den være så stor, den være vil.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nOg når det kommer derhen, at nøden trykker dig hårdt, og det synes dig umuligt at finde råd eller hjælp, at du da ikke forsager, men på ny holder dette eksempel frem for dit hjerte, så du må vente det allerbedste af den Herre Kristus.\n ",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":26,"value":69},"\nDet har sandelig ikke været nogen spøg for denne kvinde. For det første havde hun mistet sin mand og derpå dør også hendes eneste søn, som hun havde kær. Nu blev det blandt dette folk regnet for den største ulykke, når en far og mor ikke efterlod sig noget navn eller børn. Det anså de for en stor Guds unåde. Derfor må også denne enke, som efter sin mands død havde sat alt sit håb og trøst til sin eneste søn, have været dybt bekymret, da også sønnen tages fra hende, og hun således ikke har mere på jorden.",{"type":20,"tag":49,"props":71,"children":72},{},[],{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":26,"value":77},"\nDa er sådanne tanker bestemt også kommet: Se, du er også en af de forbandede kvinder, som Gud hader så meget, at de må skilles herfra uden at efterlade sig noget navn. For sådan står der i salmerne og profeterne, at Gud truer de ugudelige med, at han vil udrydde dem med rod og stamme. På samme måde som når man fuldstændig udrydder et træ, så ikke det mindste blad eller gren bliver tilbage. Dette er da den største forbandelse og straf. Sådan ser man også, at det er gået mange kejsere, konger og fyrster. De er døde, så man ikke mere kender dem. Det ser da ud, som om det må være idel unåde.",{"type":20,"tag":49,"props":79,"children":80},{},[],{"type":20,"tag":49,"props":82,"children":83},{},[],{"type":26,"value":85},"\nDerfor har denne kvinde haft en stor lidelse, idet hun ikke alene er blevet berøvet sin mand og derefter sin søn og således hele slægten er bleven udryddet for hendes øjne, men hvad, der var endnu tungere, hun har også måttet tænke: Nu ser jeg, at Gud er mig unådig, og at jeg er forbandet. Netop den straf har rammet mig, hvormed Gud i salmerne og profeterne truer de ugudelige, nemlig, at han vil udrydde dem med stamme og rod. Sådan går det også mig. Derfor måtte det under, som den Herre Kristus her gjorde mod hende, forekomme hende ganske umuligt. Hvis nogen havde sagt til hende: Din søn bliver nu levende igen for dine øjne, så ville hun uden tvivl have sagt: Ak, hån mig dog ikke i min store lidelse, und mig dog så meget, at jeg kan få lov til at begræde min store elendighed. Forøg den dog ikke ved at forhåne mig. Således ville hun bestemt have svaret, for hun har været en dybt bedrøvet kvinde, og det både for sit tabs og for sin samvittigheds skyld.",{"type":20,"tag":49,"props":87,"children":88},{},[],{"type":20,"tag":49,"props":90,"children":91},{},[],{"type":26,"value":93},"\nAlt dette er fremstillet for os, for at vi skal lære, at for Gud er ingen ting umulig, det må være så stor skade, genvordighed og vrede, det være vil. Vi skal huske på, at Gud undertiden lader den samme straf ramme både de\nfromme og de onde. Ja, han lader ofte de onde vandre på roser og have fremgang i alt, mens han mod de fromme viser sig, som om han var vred på dem og ikke ville vide af dem. Sådan gik det den hellige Job. Alle hans børn omkom ynkelig på én dag, hans kvæg og marker blev røvet og fordærvet, og til sidst blev hans legeme plaget på det jammerligste. Han var en uskyldig og from mand, og dog måtte han lide en sådan straf, som ingen ugudelig havde lidt, så også hans venner til sidst sagde til ham: Du må uden tvivl have begået en stor, hemmelig synd, siden dette overgår dig. Sådan gjorde de hans plage endnu større, i stedet for at de burde have trøstet ham. Men han svarede og sagde: Jeg har intet gjort og er derfor ikke nogen ugudelig. Dem lader Gud ofte leve i sus og dus og forblive ustraffet.",{"type":20,"tag":95,"props":96,"children":98},"h3",{"id":97},"lidelsens-gåde",[99],{"type":26,"value":100},"Lidelsens gåde",{"type":20,"tag":28,"props":102,"children":103},{},[104,106,109,112,114,117,120,122,125,128,130,133,136,138,141,144,146,149,152,154,157,160,162,165,168,170,173,176,178,181,184],{"type":26,"value":105},"Sådan vil det også for denne enke have været et vanskeligt spørgsmål, hvorfor vor Herre Gud lader den samme straf ramme de gode som de onde. Men for de fromme sker det ikke i vrede og unåde. De ugudelige derimod rammes af Guds virkelige vrede, for at de skal udryddes. Gud leger ikke med dem, men det er hans fulde alvor. Men med de gudfrygtige, som ikke har fortjent sådan vrede, leger han og prøver dem på denne måde, om de vil holde fast ved ham.",{"type":20,"tag":49,"props":107,"children":108},{},[],{"type":20,"tag":49,"props":110,"children":111},{},[],{"type":26,"value":113},"\nGør de det og tænker: Min Gud, du prøver mig ganske vist, men du forlader mig ikke - så kommer han og velsigner dem igen, og det så rigeligt, som han velsignede Job, der fik dobbelt så meget gods og børn, som han havde mistet. Sådan gør han også her. Denne kvindes eneste glæde var hendes søn, mens han levede. Så prøver Gud hende og tager hendes søn fra hende. Der ligger hun, græder og råber; men så kommer han igen og giver hende ti gange større glæde, end hun før har haft. Hun glæder sig nu mere i én time, end hun før har glædet sig i sit hele liv over sin søn. Så rigeligt giver vor Herre Gud os igen, når vi kun holder ud og ikke tvivler på ham.",{"type":20,"tag":49,"props":115,"children":116},{},[],{"type":20,"tag":49,"props":118,"children":119},{},[],{"type":26,"value":121},"\nDerfor skal enhver, som kan, lære at, når vi er fromme og der kommer anfægtelse, idet vor Herre Gud lægger sin hånd tungt på os, at vi da kun skal blive ved de tanker, at han mener det godt med os. Vi skal ikke forarge os over, at han lader det gå de ugudelige skurke, paven, biskopperne og alle andre efter deres vilje. De mener, at de har fortjent dette af vor Herre Gud, og når man straffer dem for deres synder, så forsvarer de sig, som om de havde handlet ret. Men, kære venner, lad os bekende det frit og sige: Herre, du handler ret, selv om du straffer os. For dig, Herre, har vi ingen ret at beråbe os på, men vi har det håb, at du vil straffe os i nåde og i din tid igen tage din straffende hånd tilbage. Gør vi det, så har det ingen nød. Det skal vi være fast forvissede om, lad end hjælpen synes os så umulig, som den vil.",{"type":20,"tag":49,"props":123,"children":124},{},[],{"type":20,"tag":49,"props":126,"children":127},{},[],{"type":26,"value":129},"\nKød og blod siger vel, når vi møder anfægtelser, at det er ude med os. Når vor Herre Gud angriber os, gør han det nemlig sådan, at vi ikke ser nogen udgang; og hvor meget vi end tænker og spekulerer, kan vi dog ikke finde nogen udvej. Vi er omringede, sådan som Job siger i 3, 23: ”Som en mand, hvis vej er skjult, og som Gud spærrer inde.” Kommer det ikke så langt, er det ikke en virkelig anfægtelse. Den, der under hungersnød endnu kender til et forråd af penge eller korn, er endnu ikke i det rette mørke. Men når man bliver fuldstændig rådløs og afmægtig, da er man for alvor ramt. Sådan var også vejen for denne kvinde fuldstændig spærret til alle sider, så hun ikke kunne slutte andet end dette: Jeg er forbandet, Gud er imod mig. Hun er således midt i mørket, ser hverken vej eller sti og ved ikke sine levende råd.",{"type":20,"tag":49,"props":131,"children":132},{},[],{"type":20,"tag":49,"props":134,"children":135},{},[],{"type":26,"value":137},"\nDet er alt sammen fremstillet for os til et eksempel, for at vi skal lære at forblive faste i troen og ikke tænke os Gud anderledes end som en barmhjertig Herre. Han prøver os ganske vist og handler, som om han er vred på os og smiler til verden, men man skal vogte sig for dette smil og derimod ikke forskrækkes for den vrede, hvormed han anfægter sine. Det ser vel ud, som om han undertiden holder med de onde og forfølger de fromme uden al nåde, men der sker ingen skader ved det, og det gælder blot om at åbne øjnene. Men det er de blinde og åndelige øjne, der skal åbnes, for man må se med de blinde øjne, det vil sige, med troen, som intet ser. ”Tro er overbevisning om det, der ikke ses”, Hebr 11, 1. Troen har med de ting at gøre, som man ikke ser og som ikke kan måles og vejes.",{"type":20,"tag":49,"props":139,"children":140},{},[],{"type":20,"tag":49,"props":142,"children":143},{},[],{"type":26,"value":145},"\nFilosofferne har deres opgave. De omgås med synlige ting, som man kan registrere og begribe. Men en kristen taler om usynlige og uvirkelige ting, som man ikke ser og ikke kan forestille sig, er mulige. Man må simpelthen tænke, at det er umuligt. Sådan var det for Sara med hendes søn. Hun havde intet andet end det blotte ord. Hendes krop var uduelig til at føde et barn på grund af hendes alder og fordi hun ikke længere var i den fødedygtige alder. Derfor var hendes søn Isak ganske usynlig og ikke-eksisterende. Sådan var det også for denne enke med hendes søn. Hun ser ikke, at han lever, men ser alene, at han er død. Kristus ser derimod, at han lever, og gør af den døde søn en levende, og af den usynlige søn en synlig.",{"type":20,"tag":49,"props":147,"children":148},{},[],{"type":20,"tag":49,"props":150,"children":151},{},[],{"type":26,"value":153},"\nMen det sker alt sammen, som jeg nu ofte har sagt, for at vi må lære at sætte vor lid til vor Herre Gud og tro på ham i al vor nød og ikke forstrækkes, om det går os dårligt, heller ikke forarges, om det går de ugudelige godt. For vor Herre Gud er en afprøver, som prøver sine og lader det gå dem dårligt, så man må blive overbevist om og lære, at han er en nådig Gud. Men han skjuler det ofte så dybt, at man ikke kan se det. Men siden hen, når man smukt holder ud med ham, er det ham kun om ét eneste ord at gøre, så er man straks hjulpet igen. Sådan som han her i evangeliet kun brugte ét ord for igen at opvække den døde søn.",{"type":20,"tag":49,"props":155,"children":156},{},[],{"type":20,"tag":49,"props":158,"children":159},{},[],{"type":26,"value":161},"\nDerved vil han jo vise os, at det, som er umuligt for os, det falder ham så let, at det kun koster ham ét eneste ord: Rejs dig op. Det er hurtigt udtalt, men gør dog den døde levende, så vi skal lære, at han vil og kan hjælpe os af al nød. Den, der vil være en kristen, skal være stærk i troen og prise Gud og hans ord og sige: Den Gud vil jeg have, ham vil jeg prise, takke og tjene, og gerne gøre og lide, hvad han vil. Han er så overstrømmende villig og kan så let hjælpe. Sådan bør dette og andre mirakler af den Herre Kristus være os til trøst og forbedring og tilskynde os til at tro på ham og tjene ham. Det kan man ikke gøre mod nogen anden Gud, for ingen viser sig således, som vor kære Herre Kristus har vist sig. Derfor priser og lover vi ham alle dage og bringer også hver dag andre til ham, så de må gøre det samme. Gud give, det måtte ske, jo længere desto mere.",{"type":20,"tag":49,"props":163,"children":164},{},[],{"type":20,"tag":49,"props":166,"children":167},{},[],{"type":26,"value":169},"\nVidere fremstiller denne historie Kristi rette gerning for os, hvorfor han er kommet og regerer, nemlig, at han skulle borttage døden og give os livet i stedet. Det har profeten Esajas profeteret om i kap. 25, 8: ”Døden opsluges for evigt.” Og Paulus siger i 1 kor 15, 26, at Kristus skal være konge, indtil han tilintetgør den sidste fjende, døden og således giver sine kristne evigt liv. Det er det værk, som han vil udrette i sin kristenhed, og som han allerede nu begynder i troen før den legemlige død. Siden, når han får samlet alle sine kristne sammen i én tro, vil han i ét eneste øjeblik fuldende det på dem på den yderste dag.",{"type":20,"tag":49,"props":171,"children":172},{},[],{"type":20,"tag":49,"props":174,"children":175},{},[],{"type":26,"value":177},"\nTegn og forbilleder, ja bekræftelse på det har vi i denne og andre historier, som fortæller, hvordan han har opvakt nogle af døden til dette legemlige liv.",{"type":20,"tag":49,"props":179,"children":180},{},[],{"type":20,"tag":49,"props":182,"children":183},{},[],{"type":26,"value":185},"\nDermed har han ladet os se et forspil på den gerning, som han til sidst vil fuldbringe på hele kristenheden. Her er både dødens og livets billede stillet mod hinanden, så vi ser, hvorfra de begge kommer, og hvordan de strider mod hverandre, og hvordan Kristus beviser sin magt og kraft på døden.",{"type":20,"tag":37,"props":187,"children":189},{"id":188},"årsagen-til-døden-er-synden-og-guds-vrede",[190],{"type":26,"value":191},"Årsagen til døden er synden og Guds vrede",{"type":20,"tag":28,"props":193,"children":194},{},[195,197,200,203,205,208,211,213,216,219,221,224,227,229,232,235,237,240,243,245,248,251],{"type":26,"value":196},"For det første: Når du af Skriften hører tale om menneskers død, skal du ikke kun tænke på grav og kiste, og hvor afskyeligt det er, at livet skilles fra legemet og legemet fortæres og bliver til intet. Du skal også betragte årsagen til det, som gør, at mennesket kommer i dødens vold og uden hvilken døden ikke kan være til, samt hvad den bringer med sig. Skriften lærer og fortæller, at årsagen til døden er synden og Guds vrede. Det bringer døden med sig og ligger altid gemt i døden og stikker frem af døden. Det virker og drager al jordisk jammer og ulykke efter sig her på jorden og forstøder mennesket evigt fra Gud og al hans nåde og glæde.",{"type":20,"tag":49,"props":198,"children":199},{},[],{"type":20,"tag":49,"props":201,"children":202},{},[],{"type":26,"value":204},"\nSåledes også på den anden side, hvor der tales om livet. Her skal du også\ntænke på årsagen, som bringer og giver livet. Det er retfærdighed, ved hvilken mennesket er Gud velbehagelig og på den anden side har velbehag, lyst og glæde i Gud og dermed for evigt får alt det gode af ham, som det ønsker.",{"type":20,"tag":49,"props":206,"children":207},{},[],{"type":20,"tag":49,"props":209,"children":210},{},[],{"type":26,"value":212},"\nBegge dele kan du se i dette billede. Du ser her to slags personer og forhold, den døde sammen med dem, som bære ham ud af byen og følger ham, og Kristus, som kommer ham i møde. Alle mennesker ved godt, at de skal dø, og at vi alle skal samme vej. Vi ser døden både foran, ved siden af og bag os. Også de vise blandt hedningerne har klaget over den menneskelige slægts elendighed. Men årsagen til døden og hvorfra den kommer, har de ikke kunnet få øje på. Det store flertal tænker, at det sker uden grund, at vi dør\nligesom dyrene og at mennesket er skabt sådan, at det må dø.",{"type":20,"tag":49,"props":214,"children":215},{},[],{"type":20,"tag":49,"props":217,"children":218},{},[],{"type":26,"value":220},"\nAndre har undret sig over, hvordan det dog kan gå til, at disse ting overgår mennesket, som dog er det ædleste blandt alle skabninger og jo skulle have det bedre, samt kunne vogte sig selv for skade. Det kan ikke være tilfældigt alt sammen, at så megen ulykke, jammer og elendighed rammer den menneskelige slægt, at så mange mennesker dør før tiden og mange desuden omkommer på en skrækkelig måde. Årsagen til dette onde har de imidlertid ikke kunnet finde, uden for så vidt, at de har set, hvordan mange mennesker ved deres egen ondskab eller letsindighed selv føre døden og anden ulykke over sig. Det er dog også i sig selv yderst mærkelig, hvordan det kan være, at et menneske kan være så ondt, at det letsindigt kaster og styrter sig selv ud i nød og elendighed.",{"type":20,"tag":49,"props":222,"children":223},{},[],{"type":20,"tag":49,"props":225,"children":226},{},[],{"type":26,"value":228},"\nHer lærer Skriften os, at døden har sit første udspring i Paradiset, fra spisningen af den forbudte frugt, det vil sige, fra vore første forældres ulydighed, og at det således rammer alle mennesker for deres synders skyld. Var der ingen synd, var der heller ingen død. Det gælder ikke alene de grove åbenlyse synder, som hor og mord, for døden rammer også dem, som ikke gør, og heller ikke kan gøre disse ting, som de små børn i vuggen. Ja også de store, hellige profeter, som Johannes Døber, må alle sammen dø.",{"type":20,"tag":49,"props":230,"children":231},{},[],{"type":20,"tag":49,"props":233,"children":234},{},[],{"type":26,"value":236},"\nDerfor må den synd, som har påført hele den menneskelige slægt døden, være noget større og andet end mord og lignende åbenlyse synder, som straffes af domstolene. Det er den synd, som vi har arvet fra Adam og Eva, og fået via vores far og mor. Den er i vores menneskelige natur og alle mennesker er født med den. Den menneskelige natur er og forbliver sådan, som Adam og Eva var, efter at de havde syndet, det vil sige, bortvendt fra Gud, fuld af ond lyst og ulydighed mod Gud og hans vilje. Derfor er alle under Guds vrede og dømt til døden, så vi for evigt må være adskilt fra Gud. Ved at vi alle er blevet underlagt døden, viser Gud alle mennesker sin alvorlige og forfærdelige vrede, som vi har pådraget os ved synden. Den eneste grund til dette er, at vi er født af kød og blod og derfor må bære vores forældres skyld, så vi også er blevet syndere og skyldige til døden.",{"type":20,"tag":49,"props":238,"children":239},{},[],{"type":20,"tag":49,"props":241,"children":242},{},[],{"type":26,"value":244},"\nSådan lærer Moses os i Salme 90, 7: ”Vi går til i din vrede, vi forfærdes ved din harme.” Moses siger her, at det skyldes Guds vrede. Derfor er døden ingen tilfældighed og det er heller ikke fordi mennesket er skabt sådan af Gud. Det er vores skyld der gør, at vi har synd. Vreden viser nemlig, at der må være skyld til stede, som fortjener sådan vrede. Denne vrede er ingen ubetydelig bagatel, men en sådan vrede, som intet menneske kan bære og som vi må gå til grunde under. Alligevel er verden så blind, at den ikke ser eller giver agt på denne Guds vrede. Ja, end ikke de hellige forstår alvoren af den.",{"type":20,"tag":49,"props":246,"children":247},{},[],{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":26,"value":252},"\nSom Moses siger i samme salme (vers 11): ”Hvem kender styrken i din vrede\nog i din harme, så han kan frygte dig?”",{"type":20,"tag":37,"props":254,"children":256},{"id":255},"frelsens-gåde",[257],{"type":26,"value":258},"Frelsens gåde",{"type":20,"tag":28,"props":260,"children":261},{},[262,264,267,270,272,275,278,280,283,286,288,291,294],{"type":26,"value":263},"Langt mindre kan verden forstå, hvordan man skulle kunne blive fri fra denne elendighed, eller med al sin visdom og kraft afhjælpe det. Når man hører om Guds vrede, drister man sig til at ville forsone Gud med sine gerninger og sin livsførelse og dermed fortjene livet. Når alle mennesker allerede fra fødselen af ligger i synden, under Guds vrede og er hjemfalden til døden, hvordan skulle vi da ved vore egne gerninger selv kunne trække og arbejde os ud af døden? Nej, her er det ude med al menneskelig trøst og håb, når det gælder at værge sig mod døden eller at undgå den. Som Paulus siger i 1 Thess 4, 13, har hedningerne ikke noget håb.",{"type":20,"tag":49,"props":265,"children":266},{},[],{"type":20,"tag":49,"props":268,"children":269},{},[],{"type":26,"value":271},"\nDe kender heller ikke til den mulighed, at et menneske igen skulle kunne komme ud af døden, men tænker, at den, som er død, forbliver død i al evighed og bliver aldeles til intet. De andre, som jøder, tyrker, papister, selv om de hører, at der kommer en opstandelse, så ved de dog ikke, hvordan de kan få del i de retfærdiges og saliges opstandelse. De mener, at de kan fortjene det ved sig selv og deres egen livsførelse, sådan som vi munke hidtil har troet og lært, at når vi nøje overholdt vore ordensregler, bad meget, læste messer, så ville Gud tage hensyn til denne hellig livsførelse, så vi kunne hjælpe ikke blot os selv, men også andre ud af døden.",{"type":20,"tag":49,"props":273,"children":274},{},[],{"type":20,"tag":49,"props":276,"children":277},{},[],{"type":26,"value":279},"\nDette er dog heller intet mere end en forgæves menneskelig trøst og forhåbning, uden grund i Guds ord. Hos os kan der jo ikke være sådan magt og kraft til at hjælpe os selv, fordi vi for syndens skyld engang er faldet ind under døden, så vi end ikke kan fri os for den legemlige død, hvor langt mindre skulle vi da kunne redde og arbejde os ud af den evige død. Det har vi også selv måttet erfare og bevidne med vort munkevæsen og gerningshellighed, for når vi havde anstrengt os længe og trøstet os med det, har det dog til sidst vist sig som en unyttig trøst. For når det kom til samvittighedens nød, og det gjaldt at kæmpe og at bestå for Guds dom, da er al sådan trøst forsvundet fra hjertet og intet andet er blevet tilbage end tvivl, ja frygt og forsagthed. Vi måtte tænke: Ak, jeg har ikke levet helligt nok, hvordan skal jeg bestå for Guds dom? For det må dog til sidst komme dertil, at mennesket føler og erfarer, hvad alle hellige har måttet erfare, nemlig at ingen kan bestå for Guds dom med sit liv, hvor godt og smukt det end kan være.",{"type":20,"tag":49,"props":281,"children":282},{},[],{"type":20,"tag":49,"props":284,"children":285},{},[],{"type":26,"value":287},"\nHerom siger profeten Esajas: ”Kan man tage byttet fra en kriger? Kan man befri fanger fra en retfærdig?” (Es 49, 24 – ifølge den hebraiske grundtekst).",{"type":20,"tag":49,"props":289,"children":290},{},[],{"type":20,"tag":49,"props":292,"children":293},{},[],{"type":26,"value":295},"\nMed ordet ”kriger” mener han her dødens vælde, som røver og myrder alle mennesker. Ingen er stærk nok til at stå ham imod og tage byttet fra ham. Den ”retfærdige” er her loven med sin dom, som er Guds dom. Den holder alle mennesker fanget, og det med fuld ret, så ingen kan gøre sig selv eller andre løs fra den. Alle må, så vidt det står til dem, for evig forblive dens fanger, for de har selv ved deres synd og ulydighed påført sig dette fangenskab og er faldet i Guds retfærdige og evige vrede.",{"type":20,"tag":37,"props":297,"children":299},{"id":298},"ved-en-fremmed-retfærdighed",[300],{"type":26,"value":301},"Ved en fremmed retfærdighed",{"type":20,"tag":28,"props":303,"children":304},{},[305,307,310,313,315,318,321,323,326,329,331,334,337],{"type":26,"value":306},"Derfor findes der ingen hjælp mod dette hos nogen som helst skabning, men Gud har her selv måttet forbarme sig over denne vor elendighed og udtænke et råd imod det. Som han også siger på det samme sted hos profeten: ”Fangerne skal tages fra krigeren, den retfærdiges bytte skal befries.” Dette har Kristus, Guds søn, selv måttet gøre og af den grund blive menneske, det vil sige, tage vor død og dermed også dens årsag, synden og Guds vrede, på sig, så han kunne forløse os derfra og hjælpe os frem til liv og retfærdighed.",{"type":20,"tag":49,"props":308,"children":309},{},[],{"type":20,"tag":49,"props":311,"children":312},{},[],{"type":26,"value":314},"\nFor ligesom både synden og døden er kommet over os ved ét menneske, sådan\ner også retfærdigheden og livet blevet givet os ved ét menneskes sejer over\ndøden, som Paulus siger i Rom 5, 12-21.",{"type":20,"tag":49,"props":316,"children":317},{},[],{"type":20,"tag":49,"props":319,"children":320},{},[],{"type":26,"value":322},"\nDerfor er dette livets værk også af den karakter, at vi opnår det uden vor medvirken og gerning, ligesom vi også er blevet synden og døden underlagt uden vor egen medvirken og gerning. Vi har ikke selv fortjent eller bragt døden over os bortset fra, at vi er født af Adam og vort kød og blod er blevet forgiftet af fremmed synd, så også vi må dø. Langt mindre kan vi nu selv fortjene eller medvirke til forløsning fra synden og døden, det vil sige, til retfærdighed og liv. Også dette må vi opnå ved fremmed retfærdighed og liv.",{"type":20,"tag":49,"props":324,"children":325},{},[],{"type":20,"tag":49,"props":327,"children":328},{},[],{"type":26,"value":330},"\nSom synden derfor er os medfødt fra Adam og er blevet vor egen, sådan må også Kristi liv og retfærdighed blive vor egen, så denne retfærdighedens og livets kraft må virke i os, som om også den var os medfødt fra ham.",{"type":20,"tag":49,"props":332,"children":333},{},[],{"type":20,"tag":49,"props":335,"children":336},{},[],{"type":26,"value":338},"\nDet er nemlig ikke alene hans egen personlige retfærdighed, men også en virkende og aktiv retfærdighed og liv. Ja, det er en kilde, som vælder op og flyder ud til alle, som er delagtige i ham, ligesom synd og død er strømmet ud fra Adam over hele den menneskelige natur. Det er altså sådan, mennesker bliver retfærdige fra synden og levendegjorte fra døden, ikke af eller ved sig selv, men ved Kristi fremmede retfærdighed og liv. Det sker ved at han rører ved dem med sin hånd og gennem sit ord meddeler dem sin gerning og sin kraft til at udslette synden og døden, og at de tror dette ord.",{"type":20,"tag":37,"props":340,"children":342},{"id":341},"syndemorder-og-dødsæder",[343],{"type":26,"value":344},"Syndemorder og dødsæder",{"type":20,"tag":28,"props":346,"children":347},{},[348,350,353,356,358,361,364,366,369,372,374,377,380,382,385,388],{"type":26,"value":349},"Det er derfor, vi kaldes kristne, det vil sige, retfærdige, levende og salige mennesker, fordi vi har denne Herre og er blevet delagtige i alt hans ved troen på hans ord og sakramenter. Han er en virkelig syndemorder og dødsæder, som ved egen kraft og magt har slået synden ihjel og ædt døden – altså vores synder og vores død, som havde myrdet og opslugt os. Begge dele har han gjort med sit legeme, idet han har taget vor synd og vor død på sig. Han var imidlertid ikke alene uden synd og heller ikke skyldig til døden, men var i sig selv fuld af retfærdighed og liv. Synden og døden havde altså ikke nogen ret over ham. Derfor er de i ham blevet fordømt og udslettet og ene retfærdighed og liv skænket os i stedet for vor synd og død. Efter sin sejr og opstandelse har han oprettet et sådant rige i kristenheden, at han nu uden ophør udsletter synden hos sine kristne gennem syndernes forladelse og sin Ånds kraft, indtil døden og graven, og begynder et nyt liv i dem ved troen, indtil han får dem alle samlet, og på ét øjeblik giver dem fuldkommen retfærdighed og liv både til legeme og sjæl.",{"type":20,"tag":49,"props":351,"children":352},{},[],{"type":20,"tag":49,"props":354,"children":355},{},[],{"type":26,"value":357},"\nAlt dette ser du smukt og venligt afbildet i denne historie. For denne unge mand dør ikke af den grund, at han var en morder, ægteskabsbryder eller åbenlys synder, som måtte straffes for sin misgerning, men før han endnu har gjort sig skyldig i sådanne synder, som de, der er voksne, begår, rykker døden ham bort, alene på grund af den synd, han er født med. Denne mor kunne derfor godt bebrejde sig selv, at hun mistede sin søn, fordi han havde arvet synden og døden fra hende.",{"type":20,"tag":49,"props":359,"children":360},{},[],{"type":20,"tag":49,"props":362,"children":363},{},[],{"type":26,"value":365},"\nNu da han er død, hvor er der så råd eller trøst og hjælp at hente? Ikke i morens tårer og sorg, som dog har været meget stor. Hvis menneskers gerning her havde kunnet udrette eller fortjene noget, så skulle denne enkes tårer så meget mere have gjort det, for de er kommet fra en ulykkelig og stakkels mors hjerte, som vil briste af kærlighed til denne søn. Hun er sådan sindet, at hun gerne havde gjort og lidt alt, ja endog selv villet dø, hvis hun blot havde kunnet frelse sin søn. Nu, da han er død, har der sikkert været et hemmeligt ønske og suk: Ak, blot min søn endnu levede eller igen måtte blive levende!",{"type":20,"tag":49,"props":367,"children":368},{},[],{"type":20,"tag":49,"props":370,"children":371},{},[],{"type":26,"value":373},"\nDette ligger så dybt i hendes hjerte, at hun ikke ser det selv, ja, hun tør ikke engang tænke på at bede om det. Dog er hendes hjerte så fuldt af dette, at hvis hun blev spurgt og skulle sige, hvad hun allermest ville ønske eller bede Gud om, så kunne hun ikke svare andet end dette: Ak, hvad andet skulle jeg her på jorden ønske eller bede om, end at min søn måtte blive levende? Dette er en langt hjerteligere og inderligere bøn, end nogen kan udtale, for den består udelukkende af uudsigelige sukke.",{"type":20,"tag":49,"props":375,"children":376},{},[],{"type":20,"tag":49,"props":378,"children":379},{},[],{"type":26,"value":381},"\nDog er det spildt og forgæves, både for hende og for alle mennesker, så hun selv må gøre sit håb til intet og nære tvivl om bønhørelsen. For også før hendes søn døde, har hun af hjertet sukket, grædt og anråbt om, at hun måtte beholde ham i live. Når nu dette ikke har hjulpet og hendes søn alligevel er død, så kan hun langt mindre nu fatte noget håb eller trøst om, at han igen skulle blive levende. Hun ser godt, at hun ikke kan få ham igen med suk og tårer, ellers ville andre mødre også have gjort og endnu gøre det samme.",{"type":20,"tag":49,"props":383,"children":384},{},[],{"type":20,"tag":49,"props":386,"children":387},{},[],{"type":26,"value":389},"\nKort sagt, det er vantroen, der forhindrer hendes bøn og gør den til intet. Hun får altså sin søn igen uden al sin egen og alle menneskers antagelse, håb og gerning, alene ved at Herren kommer og inderlig ynkes over den stakkels enke, som teksten siger. Han trøster hende, ikke alene med venlige ord, men også med kraft og gerning, så han giver hende hendes søn tilbage i live. Hun må derfor sige, at det ikke er hendes eller noget menneskes fortjeneste, men hans rene nåde og gave. Han er en sådan Herre, som med sin kraft, der virker i os, formår at gøre langt ud over alt, hvad vi beder om eller forstår, som der står i dagens epistel (Ef 3, 20). For det er hans sædvane, at han altid fører sine hellige underfuldt, som det hedder Salme 4, 4. Han bønhører, frelser og redder de kristne i deres nød, ikke efter deres egne tanker, håb og tro, men efter sin guddommelige, almægtige kraft, når alle menneskeråd er forgæves og opbrugt.",{"type":20,"tag":37,"props":391,"children":393},{"id":392},"livets-og-dødens-procession",[394],{"type":26,"value":395},"Livets og dødens procession",{"type":20,"tag":28,"props":397,"children":398},{},[399,401,404,407,409,412,415,417,420,423,425,428,431,433,436,439,441,444,447,449,452,455,457,460,463,465,468,471,473,476,479],{"type":26,"value":400},"Se nu her, hvordan Herren udfører sin gerning mod døden, når han træder op mod den og dermed, os til trøst, afbilder, hvad han også vil gøre for sine kristne, hvis de bliver angrebet af døden som denne unge mand. Vi ser her to processioner eller to grupper, som møder hinanden. I den ene er den ulykkelige enke med den døde dreng og de, der følger ham til graven. I den anden er Kristus og de, der går med ham ind i byen. Den første flok viser os, hvad vi er, og hvad vi bringer til Kristus, for den er et billede på hele verdens gang her på jorden. Den er én stor hob, hvor alle må følge efter døden og gå ud af byen, og da Kristus kommer, finder han intet andet her end noget, der har med døden at gøre.",{"type":20,"tag":49,"props":402,"children":403},{},[],{"type":20,"tag":49,"props":405,"children":406},{},[],{"type":26,"value":408},"\nDet er hele verdens væsen her på jorden, når man ser rigtig efter. Her er intet andet end blot billeder af død og omgang med døden. En stadig og daglig gang til døden indtil den yderste dag. Her dør den ene efter den anden, og de levende har alene den sørgelige opgave at bringe de andre til graven. Selv følger de dagligt efter, hvad de også med denne gang til graven vidner om. De viser de døde denne tjeneste, så andre i dag eller i morgen også må bære dem til graven. Derfor siger Kristus også om dette liv og styre: ”Lad de døde begrave deres døde.” Matt 8, 22.",{"type":20,"tag":49,"props":410,"children":411},{},[],{"type":20,"tag":49,"props":413,"children":414},{},[],{"type":26,"value":416},"\nSådan ser vi hos denne flok og hos hele verden og den menneskelige slægt intet andet end døden. Den bringer vi med os, den bærer og slæber vi på fra moders liv af. Vi går alle sammen den samme vej, kun med den forskel, at den ene altid går eller bæres foran den anden, og at de øvrige må følge, indtil turen kommer til den sidste. Mod dette findes ingen redning eller hjælp hos nogen skabning. Døden hersker over alle, siger Paulus i Rom 5, 14, og bortrykker dem alle uden modstand. Ja, hver gang døden tager en, trodser den med dette skuespil og billede alle de andre, som endnu lever og bringer den døde til graven, og viser dem dermed, at den allerede har dem i sine lænker og kan hente dem på samme måde, når den vil.",{"type":20,"tag":49,"props":418,"children":419},{},[],{"type":20,"tag":49,"props":421,"children":422},{},[],{"type":26,"value":424},"\nMen i den anden flok ser du et trøsterigt modbillede af livet i den Herres Kristi herlige og glædelige procession. Han går ikke med den døde ud af byen, men kommer døden i møde og går ind i byen. Ikke således som de andre, der vender hjem fra graven, indtil de selv eller andre bæres ud igen. Han kommer ikke med sådanne dødstanker, som om han også måtte frygte den og være under dens magt. Han træder op mod den og hindrer den, som den, der har døden i sin magt og vold. Først trøster han den stakkels enke, som ikke har andet end døden i sit hjerte og siger til hende, at hun ikke skal sørge og græde mere. Han bruger andre ord og fagter, end noget menneske kan gøre. Han træder hen til båren, lægger sin hånd på den, beder dem alle at stå stille, udtaler et ord og siger: ”Unge mand, jeg siger dig: Rejs dig op!” (vers 14). På dette ord følger straks kraften og virkningen. Den døde bliver ikke liggende som før, men rejser sig op, så indhyllet og omviklet som han er. Han begynder straks at tale og viser således, at døden ikke mere var til stede, men livet.",{"type":20,"tag":49,"props":426,"children":427},{},[],{"type":20,"tag":49,"props":429,"children":430},{},[],{"type":26,"value":432},"\nDet er en underfuld, pludselig forandring fra døden til livet hos denne unge mand. Her var enhver gnist af liv for længst udslukket, og i sandhed ikke spor af liv tilbage, og dog får han i ét øjeblik ånde, blod, følelse, bevægelse, sanser, mæle og alt, hvad der hører til livet, tilbage igen. Med ét eneste ord forvandler Kristus den sørgelige gang eller procession, hvor de bærer den døde ud af byens port, til en skøn, listig og frydefuld livets procession. Både denne unge mand, som netop blev båret af fire eller flere for at blive begravet i jorden, og hans før så bedrøvede mor sammen med hele skaren følger gladelig den Herre Kristus tilbage til byen til deres hjem. De glemmer nu både død, kiste og grav og synger og jubler alene om liv.",{"type":20,"tag":49,"props":434,"children":435},{},[],{"type":20,"tag":49,"props":437,"children":438},{},[],{"type":26,"value":440},"\nMen al pris og ære for denne gerning tilkommer ingen uden alene den Herre Kristus, hvis kraft og værk det alene er at borttage døden og skabe liv, ligesom også han alene udretter det. Men denne pris og dette rygte, som evangeliet fortæller, kom ud i hele landet, er optegnet til trøst og glæde for os mod dødens angst og forskrækkelse, for at vi skal vide, hvilken frelser, vi har i Kristus. For også her på jorden, i sin tjeneste, embede og tjenerskikkelse viste han sig at være Herre over døden og livet, til at fjerne døden og bringe livet for lyset. Hvor og hver gang døden trådte ham i møde og angreb ham, som i synagogeforstanderens datter, i Lazarus og til sidst i hans egen person, blev den ved ham overvundet og udslettet.",{"type":20,"tag":49,"props":442,"children":443},{},[],{"type":20,"tag":49,"props":445,"children":446},{},[],{"type":26,"value":448},"\nDette vil han også vise på vores og alle kristnes død, når den har bragt dem alle ned under jorden og nu mener, at den fuldstændig har slugt dem. Det har han med sin egen mund og sit eget ord lovet og sagt: ”Jeg er opstandelsen og livet; den, der tror på mig, skal leve, om han end dør.” (Joh 11, 25). ”Den time kommer, da alle de, der er i gravene, skal høre min røst og gå ud af dem”",{"type":20,"tag":49,"props":450,"children":451},{},[],{"type":20,"tag":49,"props":453,"children":454},{},[],{"type":26,"value":456},"\n(Joh 5, 28-29). Først da skal det værk rigtig blive virkeliggjort, som han i dette og lignende eksempler afbilder for os, og som han har sparet til den dag, da han vil fuldende det, ikke på enkelte eller få, men på engang på alle. Hvor døden opsluges for evigt., som Esajas siger i 25, 8, så ingen mere skal myrdes eller angribes af den.",{"type":20,"tag":49,"props":458,"children":459},{},[],{"type":20,"tag":49,"props":461,"children":462},{},[],{"type":26,"value":464},"\nFørst da bliver det en rigtig og herlig procession, når han i ét øjeblik samler alle dem, som er døde, og med ét ord kalder dem frem fra jorden, støvet, asken, luften, vandet og alle steder. Når han, som Paulus siger i 1 Thess 4, 14, fører dem alle frem sammen med sig, en utallig skare af troende, ud fra døden og al jammer ind til det evige liv. Og, som Esajas siger i 25, 8, tørrer tårerne af hvert ansigt, så de med evig glæde, pris og ære skal ophøje og love denne Herre for evig og altid!",{"type":20,"tag":49,"props":466,"children":467},{},[],{"type":20,"tag":49,"props":469,"children":470},{},[],{"type":26,"value":472},"\nDette skal vi også lære at tro og trøste os med over for døden og al anden nød. Også hvis det kommer dertil med os, at vi ikke ser og føler andet end død og fordærvelse, ligesom denne enke ved hendes søns død. Ja, selv om vi allerede befinder os i dødens gab, som denne søn, der i kiste bæres til graven, at vi dog alligevel kan have den faste forvisning, at vi i Kristus har liv og sejr over døden. Den kristne tro må være af en sådan art, eller i det mindste lære og øve sig på det, at den kan fatte og holde for sikkert det, som ikke ses, som Hebr 11, 1 siger. Ja, om man kun ser det modsatte. Sådan vil Kristus også her, at denne kvinde skal tro og håbe på livet, idet han siger: Græd ikke. Hendes tro har sikkert været ganske svag og lille, sådan som den også er hos os. Hun' og hele verden med tvivler nemlig på livet med deres sanser, følelser og tanker.",{"type":20,"tag":49,"props":474,"children":475},{},[],{"type":20,"tag":49,"props":477,"children":478},{},[],{"type":26,"value":480},"\nKristus vil ved vor egen erfaring lære os, at fra os og i os er intet andet end blot og bar fordærvelse og død, men at fra ham og i ham er intet andet end ren og skær liv, som opsluger både vor synd og vor død. Ja, jo mere jammer og død der er i os, desto mere og rigeligere trøst og liv skal vi finde i ham, så sandt vi ellers i troen holder fast ved ham. Det opmuntrer og formaner han os til både ved sit ord og sådanne eksempler.",{"type":20,"tag":37,"props":482,"children":484},{"id":483},"amen",[485],{"type":26,"value":486},"Amen",{"title":7,"searchDepth":488,"depth":488,"links":489},5,[490,495,496,497,498,499,500],{"id":39,"depth":491,"text":42,"children":492},2,[493],{"id":97,"depth":494,"text":100},3,{"id":188,"depth":491,"text":191},{"id":255,"depth":491,"text":258},{"id":298,"depth":491,"text":301},{"id":341,"depth":491,"text":344},{"id":392,"depth":491,"text":395},{"id":483,"depth":491,"text":486},"markdown","content:1.article:3.trefoldighed:11.host:16-evangelium.md","content","1.article/3.trefoldighed/11.host/16-evangelium.md","md",[507,511,515,519,523,527,531,535,539,540,544,548,552,556,560,564,568,572,576,580,584,588,592,596,600,604,608,612,616],{"_path":508,"title":509,"description":510,"_type":501},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":512,"title":513,"description":514,"_type":501},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":516,"title":517,"description":518,"_type":501},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":520,"title":521,"description":522,"_type":501},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":524,"title":525,"description":526,"_type":501},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":528,"title":529,"description":530,"_type":501},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":532,"title":533,"description":534,"_type":501},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":536,"title":537,"description":538,"_type":501},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":4,"title":8,"description":9,"_type":501},{"_path":541,"title":542,"description":543,"_type":501},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":545,"title":546,"description":547,"_type":501},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":549,"title":550,"description":551,"_type":501},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":553,"title":554,"description":555,"_type":501},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":557,"title":558,"description":559,"_type":501},"/article/trefoldighed/host/19-epistel","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"_path":561,"title":562,"description":563,"_type":501},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":565,"title":566,"description":567,"_type":501},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":569,"title":570,"description":571,"_type":501},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":573,"title":574,"description":575,"_type":501},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":577,"title":578,"description":579,"_type":501},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":581,"title":582,"description":583,"_type":501},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":585,"title":586,"description":587,"_type":501},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":589,"title":590,"description":591,"_type":501},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":593,"title":594,"description":595,"_type":501},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":597,"title":598,"description":599,"_type":501},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":601,"title":602,"description":603,"_type":501},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":605,"title":606,"description":607,"_type":501},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":609,"title":610,"description":611,"_type":501},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":613,"title":614,"description":615,"_type":501},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":617,"title":618,"description":619,"_type":501},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[621,625,1316],{"title":622,"_path":623,"_id":624,"_type":501},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":626,"_path":627,"children":628},"Article","/article",[629,924,1073,1299,1310],{"title":630,"_path":631,"children":632},"Vinter","/article/vinter",[633,678,763,812,847,906],{"title":634,"_path":635,"children":636},"Advent","/article/vinter/advent",[637,643,648,653,658,663,668,673],{"title":638,"_path":639,"_id":640,"_type":501,"series":634,"tags":641},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,642],"Epistel",{"title":644,"_path":645,"_id":646,"_type":501,"series":634,"tags":647},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":649,"_path":650,"_id":651,"_type":501,"series":634,"tags":652},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,642],{"title":654,"_path":655,"_id":656,"_type":501,"series":634,"tags":657},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":659,"_path":660,"_id":661,"_type":501,"series":634,"tags":662},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,642],{"title":664,"_path":665,"_id":666,"_type":501,"series":634,"tags":667},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":669,"_path":670,"_id":671,"_type":501,"series":634,"tags":672},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,642],{"title":674,"_path":675,"_id":676,"_type":501,"series":634,"tags":677},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":679,"_path":680,"children":681},"Jul","/article/vinter/jul",[682,687,692,697,702,707,712,717,722,727,732,738,743,748,753,758],{"title":683,"_path":684,"_id":685,"_type":501,"series":679,"tags":686},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,642],{"title":688,"_path":689,"_id":690,"_type":501,"series":679,"tags":691},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":693,"_path":694,"_id":695,"_type":501,"series":679,"tags":696},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,642],{"title":698,"_path":699,"_id":700,"_type":501,"series":679,"tags":701},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":703,"_path":704,"_id":705,"_type":501,"series":679,"tags":706},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,642],{"title":708,"_path":709,"_id":710,"_type":501,"series":679,"tags":711},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":713,"_path":714,"_id":715,"_type":501,"series":679,"tags":716},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,642],{"title":718,"_path":719,"_id":720,"_type":501,"series":679,"tags":721},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":723,"_path":724,"_id":725,"_type":501,"series":679,"tags":726},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,642],{"title":728,"_path":729,"_id":730,"_type":501,"series":679,"tags":731},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":733,"_path":734,"_id":735,"_type":501,"series":679,"tags":736},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,642,737],"Gal",{"title":739,"_path":740,"_id":741,"_type":501,"series":679,"tags":742},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":744,"_path":745,"_id":746,"_type":501,"series":679,"tags":747},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,642,737],{"title":749,"_path":750,"_id":751,"_type":501,"series":679,"tags":752},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":754,"_path":755,"_id":756,"_type":501,"series":679,"tags":757},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,642],{"title":759,"_path":760,"_id":761,"_type":501,"series":679,"tags":762},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":764,"_path":765,"children":766},"Aabenbaring","/article/vinter/aabenbaring",[767,772,777,782,787,792,797,802,807],{"title":768,"_path":769,"_id":770,"_type":501,"series":764,"tags":771},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,642],{"title":773,"_path":774,"_id":775,"_type":501,"series":764,"tags":776},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":778,"_path":779,"_id":780,"_type":501,"series":764,"tags":781},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,642],{"title":783,"_path":784,"_id":785,"_type":501,"series":764,"tags":786},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":788,"_path":789,"_id":790,"_type":501,"series":764,"tags":791},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":793,"_path":794,"_id":795,"_type":501,"series":764,"tags":796},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,642],{"title":798,"_path":799,"_id":800,"_type":501,"series":764,"tags":801},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":803,"_path":804,"_id":805,"_type":501,"series":764,"tags":806},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,642],{"title":808,"_path":809,"_id":810,"_type":501,"series":764,"tags":811},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":813,"_path":814,"children":815},"For Faste","/article/vinter/for-faste",[816,822,827,832,837,842],{"title":817,"_path":818,"_id":819,"_type":501,"series":820,"tags":821},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,642],{"title":823,"_path":824,"_id":825,"_type":501,"series":820,"tags":826},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":828,"_path":829,"_id":830,"_type":501,"series":820,"tags":831},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,642],{"title":833,"_path":834,"_id":835,"_type":501,"series":820,"tags":836},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":838,"_path":839,"_id":840,"_type":501,"series":820,"tags":841},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,642],{"title":843,"_path":844,"_id":845,"_type":501,"series":820,"tags":846},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":848,"_path":849,"children":850},"Faste","/article/vinter/faste",[851,856,861,866,871,876,881,886,891,896,901],{"title":852,"_path":853,"_id":854,"_type":501,"series":848,"tags":855},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,642],{"title":857,"_path":858,"_id":859,"_type":501,"series":848,"tags":860},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":862,"_path":863,"_id":864,"_type":501,"series":848,"tags":865},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,642],{"title":867,"_path":868,"_id":869,"_type":501,"series":848,"tags":870},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":872,"_path":873,"_id":874,"_type":501,"series":848,"tags":875},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,642],{"title":877,"_path":878,"_id":879,"_type":501,"series":848,"tags":880},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":882,"_path":883,"_id":884,"_type":501,"series":848,"tags":885},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,642,737],{"title":887,"_path":888,"_id":889,"_type":501,"series":848,"tags":890},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":892,"_path":893,"_id":894,"_type":501,"series":848,"tags":895},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":897,"_path":898,"_id":899,"_type":501,"series":848,"tags":900},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,642],{"title":902,"_path":903,"_id":904,"_type":501,"series":848,"tags":905},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":907,"_path":908,"children":909},"Paaskeuge","/article/vinter/paaskeuge",[910,915,920],{"title":911,"_path":912,"_id":913,"_type":501,"series":907,"tags":914},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,642],{"title":916,"_path":917,"_id":918,"_type":501,"series":907,"tags":919},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,642],{"title":921,"_path":912,"_id":922,"_type":501,"series":907,"tags":923},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,642],{"title":925,"_path":926,"children":927},"Vaar","/article/vaar",[928,973,1049],{"title":929,"_path":930,"children":931},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[932,938,943,948,953,958,963,968],{"title":933,"_path":934,"_id":935,"_type":501,"series":936,"tags":937},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,642],{"title":939,"_path":940,"_id":941,"_type":501,"series":936,"tags":942},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":944,"_path":945,"_id":946,"_type":501,"series":936,"tags":947},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,642],{"title":949,"_path":950,"_id":951,"_type":501,"series":936,"tags":952},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":954,"_path":955,"_id":956,"_type":501,"series":936,"tags":957},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,642],{"title":959,"_path":960,"_id":961,"_type":501,"series":936,"tags":962},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":964,"_path":965,"_id":966,"_type":501,"series":936,"tags":967},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":969,"_path":970,"_id":971,"_type":501,"series":936,"tags":972},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,642],{"title":974,"_path":975,"children":976},"Etter Paaske","/article/vaar/etter-paaske",[977,983,988,993,998,1003,1008,1013,1018,1023,1029,1034,1039,1044],{"title":978,"_path":979,"_id":980,"_type":501,"series":981,"tags":982},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,642],{"title":984,"_path":985,"_id":986,"_type":501,"series":981,"tags":987},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":989,"_path":990,"_id":991,"_type":501,"series":981,"tags":992},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":994,"_path":995,"_id":996,"_type":501,"series":981,"tags":997},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,642],{"title":999,"_path":1000,"_id":1001,"_type":501,"series":981,"tags":1002},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1004,"_path":1005,"_id":1006,"_type":501,"series":981,"tags":1007},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,642],{"title":1009,"_path":1010,"_id":1011,"_type":501,"series":981,"tags":1012},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1014,"_path":1015,"_id":1016,"_type":501,"series":981,"tags":1017},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,642],{"title":1019,"_path":1020,"_id":1021,"_type":501,"series":981,"tags":1022},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,642],{"title":1024,"_path":1025,"_id":1026,"_type":501,"series":981,"tags":1027},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1028],"NB",{"title":1030,"_path":1031,"_id":1032,"_type":501,"series":981,"tags":1033},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1035,"_path":1036,"_id":1037,"_type":501,"series":981,"tags":1038},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1040,"_path":1041,"_id":1042,"_type":501,"series":981,"tags":1043},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,642],{"title":1045,"_path":1046,"_id":1047,"_type":501,"series":981,"tags":1048},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1028],{"title":1050,"_path":1051,"children":1052},"Pinse","/article/vaar/pinse",[1053,1058,1063,1068],{"title":1054,"_path":1055,"_id":1056,"_type":501,"series":1050,"tags":1057},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,642],{"title":1059,"_path":1060,"_id":1061,"_type":501,"series":1050,"tags":1062},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1064,"_path":1065,"_id":1066,"_type":501,"series":1050,"tags":1067},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1069,"_path":1070,"_id":1071,"_type":501,"series":1050,"tags":1072},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1074,"_path":1075,"children":1076},"Trefoldighed","/article/trefoldighed",[1077,1212],{"title":1078,"_path":1079,"children":1080},"Sommer","/article/trefoldighed/sommer",[1081,1086,1091,1096,1101,1106,1111,1116,1121,1126,1131,1136,1141,1146,1152,1157,1162,1167,1172,1177,1182,1187,1192,1197,1202,1207],{"title":1082,"_path":1083,"_id":1084,"_type":501,"series":1078,"tags":1085},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,642],{"title":1087,"_path":1088,"_id":1089,"_type":501,"series":1078,"tags":1090},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1092,"_path":1093,"_id":1094,"_type":501,"series":1078,"tags":1095},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,642,1028],{"title":1097,"_path":1098,"_id":1099,"_type":501,"series":1078,"tags":1100},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1102,"_path":1103,"_id":1104,"_type":501,"series":1078,"tags":1105},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,642],{"title":1107,"_path":1108,"_id":1109,"_type":501,"series":1078,"tags":1110},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1112,"_path":1113,"_id":1114,"_type":501,"series":1078,"tags":1115},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,642],{"title":1117,"_path":1118,"_id":1119,"_type":501,"series":1078,"tags":1120},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1122,"_path":1123,"_id":1124,"_type":501,"series":1078,"tags":1125},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,642],{"title":1127,"_path":1128,"_id":1129,"_type":501,"series":1078,"tags":1130},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1132,"_path":1133,"_id":1134,"_type":501,"series":1078,"tags":1135},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,642],{"title":1137,"_path":1138,"_id":1139,"_type":501,"series":1078,"tags":1140},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":501,"series":1078,"tags":1145},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,642],{"title":1147,"_path":1148,"_id":1149,"_type":501,"series":1078,"tags":1150},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1151],"5.bud",{"title":1153,"_path":1154,"_id":1155,"_type":501,"series":1078,"tags":1156},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,642],{"title":1158,"_path":1159,"_id":1160,"_type":501,"series":1078,"tags":1161},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1163,"_path":1164,"_id":1165,"_type":501,"series":1078,"tags":1166},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,642],{"title":1168,"_path":1169,"_id":1170,"_type":501,"series":1078,"tags":1171},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":501,"series":1078,"tags":1176},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,642],{"title":1178,"_path":1179,"_id":1180,"_type":501,"series":1078,"tags":1181},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1183,"_path":1184,"_id":1185,"_type":501,"series":1078,"tags":1186},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,642],{"title":1188,"_path":1189,"_id":1190,"_type":501,"series":1078,"tags":1191},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":501,"series":1078,"tags":1196},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1028],{"title":1198,"_path":1199,"_id":1200,"_type":501,"series":1078,"tags":1201},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1203,"_path":1204,"_id":1205,"_type":501,"series":1078,"tags":1206},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,642],{"title":1208,"_path":1209,"_id":1210,"_type":501,"series":1078,"tags":1211},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":10,"_path":1213,"children":1214},"/article/trefoldighed/host",[1215,1218,1221,1224,1227,1230,1233,1236,1238,1241,1244,1247,1250,1253,1256,1259,1262,1265,1268,1271,1274,1277,1280,1283,1286,1290,1293,1296],{"title":513,"_path":512,"_id":1216,"_type":501,"series":10,"tags":1217},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,642,737],{"title":517,"_path":516,"_id":1219,"_type":501,"series":10,"tags":1220},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":521,"_path":520,"_id":1222,"_type":501,"series":10,"tags":1223},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,642,737],{"title":525,"_path":524,"_id":1225,"_type":501,"series":10,"tags":1226},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":529,"_path":528,"_id":1228,"_type":501,"series":10,"tags":1229},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,642,737],{"title":533,"_path":532,"_id":1231,"_type":501,"series":10,"tags":1232},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":537,"_path":536,"_id":1234,"_type":501,"series":10,"tags":1235},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,642],{"title":8,"_path":4,"_id":502,"_type":501,"series":10,"tags":1237},[14,15],{"title":542,"_path":541,"_id":1239,"_type":501,"series":10,"tags":1240},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,642],{"title":546,"_path":545,"_id":1242,"_type":501,"series":10,"tags":1243},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":550,"_path":549,"_id":1245,"_type":501,"series":10,"tags":1246},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,642],{"title":554,"_path":553,"_id":1248,"_type":501,"series":10,"tags":1249},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":558,"_path":557,"_id":1251,"_type":501,"series":10,"tags":1252},"content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,642],{"title":562,"_path":561,"_id":1254,"_type":501,"series":10,"tags":1255},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":566,"_path":565,"_id":1257,"_type":501,"series":10,"tags":1258},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,642],{"title":570,"_path":569,"_id":1260,"_type":501,"series":10,"tags":1261},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":574,"_path":573,"_id":1263,"_type":501,"series":10,"tags":1264},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,642],{"title":578,"_path":577,"_id":1266,"_type":501,"series":10,"tags":1267},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":582,"_path":581,"_id":1269,"_type":501,"series":10,"tags":1270},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,642],{"title":586,"_path":585,"_id":1272,"_type":501,"series":10,"tags":1273},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":590,"_path":589,"_id":1275,"_type":501,"series":10,"tags":1276},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,642],{"title":594,"_path":593,"_id":1278,"_type":501,"series":10,"tags":1279},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":598,"_path":597,"_id":1281,"_type":501,"series":10,"tags":1282},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,642],{"title":602,"_path":601,"_id":1284,"_type":501,"series":10,"tags":1285},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":606,"_path":605,"_id":1287,"_type":501,"series":10,"tags":1288},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1289,642],"English",{"title":610,"_path":609,"_id":1291,"_type":501,"series":10,"tags":1292},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":614,"_path":613,"_id":1294,"_type":501,"series":10,"tags":1295},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,642],{"title":618,"_path":617,"_id":1297,"_type":501,"series":10,"tags":1298},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1300,"_path":1301,"children":1302},"Festpostille","/article/festpostille",[1303,1306],{"title":509,"_path":508,"_id":1304,"_type":501,"series":10,"tags":1305},"content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1087,"_path":1307,"_id":1308,"_type":501,"series":1078,"tags":1309},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1311,"_path":1312,"_id":1313,"_type":501,"tags":1314},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1315],"Start",{"title":1317,"_path":1318,"_id":1319,"_type":501},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1695459042008]