[{"data":1,"prerenderedAt":1516},["Reactive",2],{"/article/vinter/paaskeuge/skjaertorsdag":3,"Paaskeuge-series":754,"rootFolder":763},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":749,"_id":750,"_source":751,"_file":752,"_extension":753},"/article/vinter/paaskeuge/skjaertorsdag","paaskeuge",false,"","Om skrifte og nadver (Skærtorsdag)","Skønt jeg ofte har prædiket og skrevet om nadveren, så må vi dog i en kort sum gentage det samme og atter tale om det, fordi denne højtid vender tilbage hvert år. Det er bestemt, at man skal prædike om dette på grund af dem, som skal modtage nadveren.\nFor det første har jeg ofte nok sagt, at de kristne ikke er forpligtet til at modtage nadveren netop på denne festdag. De har ret og magt til at gå til nadver, hvornår de vil. Gud har forordnet præsteembedet, så de dagligt skal passe og pleje folket med Guds Ord og sakramenterne. Derfor er det ukristeligt at ville tvinge folk til netop på denne tid at modtage nadveren, hvis de ikke vil begå en dødssynd, sådan som man hidtil har gjort og endnu gør mange steder. For dette sakramente vil og kan ikke tåle, at nogen bruger det af tvang. Det søger ingen andre end de sultne sjæle, som driver sig selv og er glade for, at de må komme. De andre, som må drives dertil af mennesker, har nadveren intet af gøre med.\nDerfor har Djævelen hidtil regeret med fuld magt og vælde gennem paven, som han har drevet til at drive og tvinge hele verden til nadveren. Derfor er alle også strømmet dertil som svin på grund af påbudet. Derved er der overgået nadveren så stor vanære og forsmædelse, og verden er blevet så fuld af synd, at det er en ynk at tænke på det. Fordi vi nu véd dette, skal vi ikke lade os fange af noget bud, men holde fast ved den frihed, som vi har i Kristus. Dette siger jeg for deres skyld, som ikke vil gå til nadveren uden på denne tid og gør dette alene af vane og for den almindelige skiks og brugs skyld. Dog skader det ikke, at man netop på påskefesten deltager, hvis ellers ikke samvittigheden da er bundet, men fri og egnet til at modtage nadveren.","Paaskeuge","note","2023-04-06T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":729},"root",[19,27,50,263,683],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"om-skrifte-og-nadver-skærtorsdag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37,40,42,45,48],{"type":26,"value":32},"Skønt jeg ofte har prædiket og skrevet om nadveren, så må vi dog i en kort sum gentage det samme og atter tale om det, fordi denne højtid vender tilbage hvert år. Det er bestemt, at man skal prædike om dette på grund af dem, som skal modtage nadveren.",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":20,"tag":34,"props":38,"children":39},{},[],{"type":26,"value":41},"\nFor det første har jeg ofte nok sagt, at de kristne ikke er forpligtet til at modtage nadveren netop på denne festdag. De har ret og magt til at gå til nadver, hvornår de vil. Gud har forordnet præsteembedet, så de dagligt skal passe og pleje folket med Guds Ord og sakramenterne. Derfor er det ukristeligt at ville tvinge folk til netop på denne tid at modtage nadveren, hvis de ikke vil begå en dødssynd, sådan som man hidtil har gjort og endnu gør mange steder. For dette sakramente vil og kan ikke tåle, at nogen bruger det af tvang. Det søger ingen andre end de sultne sjæle, som driver sig selv og er glade for, at de må komme. De andre, som må drives dertil af mennesker, har nadveren intet af gøre med.",{"type":20,"tag":34,"props":43,"children":44},{},[],{"type":20,"tag":34,"props":46,"children":47},{},[],{"type":26,"value":49},"\nDerfor har Djævelen hidtil regeret med fuld magt og vælde gennem paven, som han har drevet til at drive og tvinge hele verden til nadveren. Derfor er alle også strømmet dertil som svin på grund af påbudet. Derved er der overgået nadveren så stor vanære og forsmædelse, og verden er blevet så fuld af synd, at det er en ynk at tænke på det. Fordi vi nu véd dette, skal vi ikke lade os fange af noget bud, men holde fast ved den frihed, som vi har i Kristus. Dette siger jeg for deres skyld, som ikke vil gå til nadveren uden på denne tid og gør dette alene af vane og for den almindelige skiks og brugs skyld. Dog skader det ikke, at man netop på påskefesten deltager, hvis ellers ikke samvittigheden da er bundet, men fri og egnet til at modtage nadveren.",{"type":20,"tag":51,"props":52,"children":55},"details",{"open":53,"dataHeadingId":54},true,"skriftemålet",[56,67,200,219,245],{"type":20,"tag":57,"props":58,"children":59},"summary",{},[60],{"type":20,"tag":61,"props":62,"children":64},"h2",{"id":54,"dataHeadingPath":63},"{\"h2\":\"skriftemålet\"}",[65],{"type":26,"value":66},"Skriftemålet",{"type":20,"tag":28,"props":68,"children":69},{},[70,72,75,78,80,86,88,93,95,100,102,107,109,112,115,117,120,123,125,130,132,137,139,142,145,147,150,153,155,158,161,163,168,170,173,176,178,181,184,186,191,193,198],{"type":26,"value":71},"For det andet må vi også tale noget om skriftemålet. Først må man vide, at der i Skriften tales om tre slags skriftemål.",{"type":20,"tag":34,"props":73,"children":74},{},[],{"type":20,"tag":34,"props":76,"children":77},{},[],{"type":26,"value":79},"\nDet første skriftemål er det, som sker for Gud. Det taler David om i Sl 32, 5: ",{"type":20,"tag":81,"props":82,"children":83},"em",{},[84],{"type":26,"value":85},"”Min synd bekendte jeg for dig, og jeg skjulte ikke min skyld. Jeg sagde: Jeg vil bekende mine overtrædelser for Herren, og du tilgav min syndeskyld.”",{"type":26,"value":87}," Og lige før i vers 3-4: ",{"type":20,"tag":81,"props":89,"children":90},{},[91],{"type":26,"value":92},"”Da jeg tav, sygnede min krop hen, mens jeg stønnede dagen lang. For dag og nat lå din hånd tungt på mig, min livskraft svandt ind i sommerens hede.”",{"type":26,"value":94}," Det vil sige, for Gud kan ingen bestå, medmindre man bringer dette skriftemål med sig. Som Sl 130, 4 siger: ",{"type":20,"tag":81,"props":96,"children":97},{},[98],{"type":26,"value":99},"”Hos dig er der tilgivelse, for at man skal frygte dig.”",{"type":26,"value":101}," Det vil sige, at den, som vil skrifte for Gud, må gøre det sådan, at dette skriftemål kommer fra et hjerte, som siger: Herre, hvis du ikke viser barmhjertighed mod mig, så er jeg fortabt, hvor from jeg end synes at være. Det må alle helgener bekende, sådan som det ligeledes står i Sl 32, 6: ",{"type":20,"tag":81,"props":103,"children":104},{},[105],{"type":26,"value":106},"”Derfor - det vil sige, for deres misgerninger skyld - beder alle fromme til dig, når du er at finde.”",{"type":26,"value":108}," Dette skriftemål lærer os altså, at vi for Gud alle er lige onde og syndige, og, som man plejer at sige: Er én from, er vi alle fromme, og omvendt. Har nogen særlige gaver, så skal han takke for det og ikke rose sig af sig selv. Er nogen faldet i synd, så skyldes det hans kød og blod, og ingen er faldet så dybt, at en anden, som nu står, ikke kan falde endnu dybere. Derfor er der imellem os, så vidt det kommer an på os selv, ingen forskel, men Guds nåde alene virker forskellen mellem os.",{"type":20,"tag":34,"props":110,"children":111},{},[],{"type":20,"tag":34,"props":113,"children":114},{},[],{"type":26,"value":116},"\nDette skriftemål er nu så strengt nødvendigt, at det intet øjeblik må forsømmes, men netop udgøre den kristnes hele liv, så han uophørligt priser Guds nåde og forkaster sit egen livsførelse for Guds øjne. Ellers, så snart jeg vil komme frem for ham med nogen god gerning eller mit retskafne liv, udebliver hans dom ikke, som ikke kan tåle sådan noget, og for hvem ingen kan bestå med dette. Derfor må dette skriftemål ske sådan, at du fordømmer dig selv som den, der fortjener døden og Helvedes ild. På den måde kommer du Gud i forkøbet, så han ikke kan dømme eller fordømme dig, men må være dig nådig. Men dette skriftemål vil vi ikke gennemgå nu.",{"type":20,"tag":34,"props":118,"children":119},{},[],{"type":20,"tag":34,"props":121,"children":122},{},[],{"type":26,"value":124},"\nDet andet skriftemål sker derimod for vor næste og er kærlighedens skriftemål, ligesom det første er troens skriftemål. Det er der skrevet om i Jak 5, 16: ",{"type":20,"tag":81,"props":126,"children":127},{},[128],{"type":26,"value":129},"”Bekend derfor jeres synder for hinanden.”",{"type":26,"value":131},"  Dette skriftemål består i, at når man har fornærmet sin næste, så skal man bekende det for ham, sådan som Kristus siger i Matt 5, 23-25: ",{"type":20,"tag":81,"props":133,"children":134},{},[135],{"type":26,"value":136},"”Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din broder har noget mod dig, så lad din gave blive ved alteret og gå først hen og forlig dig med din broder; så kan du komme og bringe din gave. Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham.”",{"type":26,"value":138}," Her fordrer han, både at den, som har fornærmet den anden, beder om tilgivelse, og at den fornærmede tilgiver ham. Dette skriftemål er også nødvendigt og befalet. For Gud vil ikke være nogen nådig eller tilgive ham hans synd, medmindre han også tilgiver sin næste. Troen kan heller ikke være retskaffen, når den ikke bærer denne frugt, at man tilgiver sin næste og beder om tilgivelse. Ja, uden det må vi ikke komme frem for Gud. Er denne frugt ikke til stede, så er troen og det første skriftemål heller ikke retskaffent.",{"type":20,"tag":34,"props":140,"children":141},{},[],{"type":20,"tag":34,"props":143,"children":144},{},[],{"type":26,"value":146},"\nDet tredje skriftemål er det, som paven har påbudt og det består i, at man hemmeligt, i præstens ører, opregner sine enkelte synder. Dette er ikke befalet af Gud, men paven har tvunget folk til det og desuden inddelt synderne i så mange forskellige slags, at ingen kan forstå det. Dermed er samvittighederne blevet jaget og plaget sådan, at det har været en jammer og nød uden lige. Men vi siger sådan om dette: Gud tvinger dig ikke til at skrifte for ham i troen eller for næsten i kærlighed, hvis du ikke vil blive salig eller have hans nåde. Han vil heller ikke, at du går hen og gør det, men dog modvilligt og med ulyst, men han vil, at du skal gøre det af dig selv, af kærlighed og hjertens lyst. Sådan tvinger han dig heller ikke til at bruge det hemmelige skriftemål for præsten, hvis du ikke selv har lyst til det og ønsker absolution.",{"type":20,"tag":34,"props":148,"children":149},{},[],{"type":20,"tag":34,"props":151,"children":152},{},[],{"type":26,"value":154},"\nDet har paven ikke agtet på, men i denne sag faret sådan frem, som om det hørte under det verdslige regimente, hvor man må bruge tvang. Han har ikke spurgt efter, om man gjorde det gerne eller ugerne, men ligefrem befalet, at den, som på denne tid ikke går til skrifte, han må ikke blive begravet på kirkegården. Men Gud spørger ikke efter, om du gør det eller ikke gør det, så snart det ikke sker med lyst. Derfor, gør du det med ulyst, så er det bedre, du lader være. For ingen kan komme til Gud uden den, som kommer med lyst og frivilligt. Derfor kan ingen drive dig til det. Gør du det for budets skyld og af lydighed mod paven, så gør du uret.",{"type":20,"tag":34,"props":156,"children":157},{},[],{"type":20,"tag":34,"props":159,"children":160},{},[],{"type":26,"value":162},"\nSådan siger vi derfor om det hemmelige skriftemål: ingen er tvunget til det. Det er dog tilrådeligt og godt af følgende grund: Hvor og hver gang du kan høre Guds Ord, skal du ikke foragte det, men modtage det med hjertelig begærlighed. Nu har Gud ladet sit ord udgå i hele verden, så det opfylder ethvert sted, så du, hvor du end kommer hen, finder Guds Ord. Når jeg nu prædiker syndernes forladelse, så prædiker jeg det rette evangelium. For det er summen af evangeliet: Den, som tror på Kristus, skal alle synder være forladt. Sådan kan en kristen prædikant aldrig åbne sin mund, uden at han forkynder en absolution. Sådan gør også præsten, når han siger: Pax vobis, fred være med jer, det vil sige, jeg forkynder jer fra Gud, at I har fred og syndernes forladelse ved Kristus. Dette er jo netop evangeliet og absolutionen. Det samme gælder også indstiftelsesordene: ",{"type":20,"tag":81,"props":164,"children":165},{},[166],{"type":26,"value":167},"”Dette er mit legeme, som gives for jer. Dette bæger er den nye pagt ved mit blod, som udgydes for jer.”",{"type":26,"value":169}," Skulle jeg så også her sige, at jeg ikke vil skrifte, fordi jeg har evangeliets ord i nadveren? Så kunne jeg lige så godt sige, at jeg heller ikke vil høre nogen prædiken. Nej, evangeliet skal uafbrudt lyde og gjalde fra alle kristnes mund, derfor skal man tage imod det med glæde, hvor og når man kan høre det, opløfte sine hænder og takke Gud for, at man kan høre det overalt.",{"type":20,"tag":34,"props":171,"children":172},{},[],{"type":20,"tag":34,"props":174,"children":175},{},[],{"type":26,"value":177},"\nNår du derfor bruger det personlige skriftemål, skal du ikke fokusere på din egen syndsbekendelse, men på præstens ord. Du skal skelne sådan: Ét er det, som du siger, og noget andet er det, som vedkommende siger, der hører på din bekendelse. Hvad du selv gør, det skal du ikke lægge så megen vægt på, men koncentrer dig derimod om det, som han siger, at han nemlig i Guds sted forkynder dig syndernes forladelse. Her er det lige meget, om det er en præst, som har tjeneste eller en anden kristen. Ordet, som han taler, er ikke hans, men Guds Ord, og Gud står ligeså meget bag ved det, som hvis han selv talte det. Sådan har han opfyldt alle steder med sit hellige Ord. Fordi vi da møder det overalt, skal vi modtage det med megen taksigelse og ikke slå det hen i vejret.",{"type":20,"tag":34,"props":179,"children":180},{},[],{"type":20,"tag":34,"props":182,"children":183},{},[],{"type":26,"value":185},"\nI skriftemålet har du desuden den fordel, ligesom i nadveren, at Ordet er rettet til dig personligt. For i prædikenen tales Ordet til alle, og selv om det derfor også gælder dig, så kan du dog ikke være lige så sikker. Men her er det rettet til dig helt personligt. Ville du ikke blive inderlig glad, hvis du kendte et sted, hvor Gud ville tale med dig alene? Ja, hvis vi kunne komme til at høre en engel tale, ville vi gerne løbe til verdens ende. Er vi da ikke gale, ynkelige og utaknemmelige mennesker, som ikke hører, hvad man fortæller os? Her står Skriften og bevidner, at Gud taler gennem os og at det gælder ligeså meget, som hvis han talte til os med sin egen mund. Som Kristus siger i Matt 18, 20: ",{"type":20,"tag":81,"props":187,"children":188},{},[189],{"type":26,"value":190},"”For hvor to eller tre er forsamlet i mit navn, dér er jeg midt iblandt dem.”",{"type":26,"value":192}," Og i Joh 20, 23: ",{"type":20,"tag":81,"props":194,"children":195},{},[196],{"type":26,"value":197},"”Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.”",{"type":26,"value":199}," Det er Gud selv, der tilsiger syndernes forladelse, ligesom han også selv døber børnene. Og så siger du, at man ikke har brug for skriftemålet. For selv om du hører det samme i nadveren, skal du alligevel ikke skyde det fra dig af den grund, især fordi det her, som sagt, rettes til dig personligt.",{"type":20,"tag":51,"props":201,"children":203},{"open":53,"dataHeadingId":202},"personlige-råd-og-vejledning",[204,214],{"type":20,"tag":57,"props":205,"children":206},{},[207],{"type":20,"tag":208,"props":209,"children":211},"h3",{"id":202,"dataHeadingPath":210},"{\"h2\":\"skriftemålet\",\"h3\":\"personlige-råd-og-vejledning\"}",[212],{"type":26,"value":213},"Personlige råd og vejledning",{"type":20,"tag":28,"props":215,"children":216},{},[217],{"type":26,"value":218},"Desuden har du yderligere den fordel, at du i skriftemålet kan fortælle om alle dine problemer og få hjælp og gode råd. Selv om der ikke var nogen anden grund, og selv om Gud ikke selv talte her, så ville jeg dog ikke gerne undvære det, netop af denne grund, at jeg her kan fortælle en anden kristen, hvad der ligger mig på hjerte og plager mig. For det er en forfærdelig situation, når samvittigheden piner en, og man er angst, og man ikke ser nogen udvej eller nogen trøst. Derfor er det også en stor og trøsterig ting, når to mødes, og den ene giver den anden råd, hjælp og trøst. Så foregår det hele på en kristen og kærlig måde. Den ene viser sin sygdom, og den anden helbreder hans sår. Derfor ville jeg ikke undvære denne sjælesorg for al verdens gods. Dog skal man ikke gøre det til et krav, som tynger samvittigheden, som om man er tvunget til at skrifte, inden man modtager nadveren. Men man skal ikke foragte det. Du kan aldrig høre Guds Ord for meget eller indprente det så dybt i hjertet, at du ikke altid kan gøre det bedre.",{"type":20,"tag":51,"props":220,"children":222},{"open":53,"dataHeadingId":221},"skriftemålets-to-dele",[223,232],{"type":20,"tag":57,"props":224,"children":225},{},[226],{"type":20,"tag":208,"props":227,"children":229},{"id":221,"dataHeadingPath":228},"{\"h2\":\"skriftemålet\",\"h3\":\"skriftemålets-to-dele\"}",[230],{"type":26,"value":231},"Skriftemålets to dele",{"type":20,"tag":28,"props":233,"children":234},{},[235,237,240,243],{"type":26,"value":236},"Derfor har jeg sagt, at man omhyggeligt skal adskille disse to: Din egen syndsbekendelse og den absolution, som du hører. Du skal være mest opmærksom på absolutionen og ikke bruge skriftemålet på grund af en befaling, eller fordi du vil gøre en god gerning med din bekendelse. Du får ikke syndernes forladelse på grund af din syndsbekendelse. Du skal alene bruge skriftemålet, fordi du her hører Guds Ord og derved bliver trøstet. Det er det, du skal koncentrere dig om og lægge mærke til: hvordan Gud taler til dig gennem et andet menneske og forlader dig dine synder. Hertil fordres da troen.",{"type":20,"tag":34,"props":238,"children":239},{},[],{"type":20,"tag":34,"props":241,"children":242},{},[],{"type":26,"value":244},"\nVore skriftemål har hidtil været sådan, at når man skulle løse folk fra deres synder, har man pålagt dem en hel mængde gerninger, som de skulle gøre fyldest for deres synder med. Det har man kaldt at løse synden, selv om den da først rigtig bliver bundet fast.. Alle synder skulle fjernes ved absolutionen, men de pålægger folk, at de først selv skal gøre fyldest for dem. Dermed driver de folk væk fra troen og absolutionen hen til egne gerninger. De skulle derimod have lært sådan: Se her, Ordet, som jeg taler til dig i Guds sted, skal du gribe med en ret tro. Har du ikke troen, så glem dit skriftemål. Dog ikke sådan at forstå, at du ikke skal komme og bede om trøst og styrke, fordi din tro endnu er for svag. Kan du ikke tro, så sig det til den, du taler med. Du kan sige sådan: Jeg føler godt, at jeg trænger til at skrifte og modtage absolution, men jeg føler mig alt for kold og svag i troen. For hvem andre end Gud skulle du betro din manglende tro? Og hvor finder du ham andre sted end i en anden kristen? Han kan styrke og hjælpe dig med Guds Ord. Dette ville være et rigtigt skriftemål. Og Gud give, at hele verden var kommet så vidt, at alle bekendte, at de ikke kan tro.",{"type":20,"tag":51,"props":246,"children":248},{"open":53,"dataHeadingId":247},"hvad-skal-man-skrifte",[249,258],{"type":20,"tag":57,"props":250,"children":251},{},[252],{"type":20,"tag":208,"props":253,"children":255},{"id":247,"dataHeadingPath":254},"{\"h2\":\"skriftemålet\",\"h3\":\"hvad-skal-man-skrifte\"}",[256],{"type":26,"value":257},"Hvad skal man skrifte",{"type":20,"tag":28,"props":259,"children":260},{},[261],{"type":26,"value":262},"Dette være nu talt om skriftemålet, og om hvordan det alt sammen bør være en fri sag, så man uden tvang og af egen drift bruger skriftemålet. Men hvad skal man så skrifte? Her har vore prædikanter indtil nu fyldt os med talen om de fem sanser, de syv dødssynder og de ti bud, som de har forvirret samvittighederne med. Men det skal foregå sådan, at du først prøver, hvad der trykker dig. De synder, som så nager dig mest, og som din samvittighed er besværet af, dem skal du bekende og skrifte for en anden kristen. Derfor behøver du ikke at søge længe og at plage dig med at opregne alle synder. Nævn dem, der falder dig ind og sig: Sådan og sådan har jeg fejlet, og i det og det er jeg faldet. Her ønsker jeg trøst og et godt råd. For skriftemålet skal være kort. Og hvis du kommer i tanke om noget, du har glemt, skal du ikke lade dig forvirre af det, for du skrifter ikke af den grund, at det er en god gerning, og som måtte du nødvendigvis gøre det, men for at modtage trøst ved absolutionen. Derfor skal man ikke bekymre sig, hvis man måske har glemt nogle synder i skriftemålet. Selv om man har glemt dem, er de dog tilgivet. For Gud ser ikke på, hvor nøjagtigt du har skriftet, men på sit ord og på din tro på det. Absolutionens ord lyder heller ikke sådan, at nogle synder er dig forladt og andre ikke, men det er en altomfattende prædiken, som forkynder dig, at Gud er dig nådig. Men er Gud dig nådig, så må alle synder jo være fjernet. Derfor hold dig kun til absolutionen og ikke til din egen bekendelse. Tænk ikke på, om du har glemt noget eller ej. Så meget som du tror, så meget er dig forladt. Man skal altid trodse på Guds Ord mod synden og en ond samvittighed.",{"type":20,"tag":51,"props":264,"children":266},{"open":53,"dataHeadingId":265},"om-den-hellige-nadver",[267,276,289,415,433,483,547,604],{"type":20,"tag":57,"props":268,"children":269},{},[270],{"type":20,"tag":61,"props":271,"children":273},{"id":265,"dataHeadingPath":272},"{\"h2\":\"om-den-hellige-nadver\"}",[274],{"type":26,"value":275},"Om den hellige nadver",{"type":20,"tag":28,"props":277,"children":278},{},[279,281,287],{"type":26,"value":280},"For det tredje må vi også tale om den hellige nadver. Ovenfor har vi sagt, at man ikke skal tvinge nogen til at gå til nadver på en bestemt tid, men lade det være en fri sag. Men vi mangler stadig at tale om nadverens to dele ",{"type":20,"tag":282,"props":283,"children":284},"span",{},[285],{"type":26,"value":286},": brød og vin",{"type":26,"value":288},". Jeg har tidligere sagt, at man hos os herefter ikke kun skal give den ene del. Den, som vil have nadveren, må tage det hele. For nu har vi længe nok prædiket om det og indskærpet det, så det ikke er sandsynligt, at der skulle findes nogen, som ikke har kunnet forstå det. Men er nogen endnu så tungnem, eller vil han være så svag, at han ikke kan fatte det, så lader vi ham være. Det er lige så godt, at han holder sig væk. Skulle man i så lang tid høre Guds Ord og lade sig bære på hænderne og dog endnu vedblivende sige: Jeg forstår det ikke, så ville det ikke være noget godt tegn. Det er ikke muligt, at du så længe skulle kunne høre Guds Ord og dog forblive uoplyst. Fordi du da er blind, så er det bedre, at man ikke giver dig nadveren. Kan du ikke forstå Ordet, som dog er så tydeligt, klart og sikkert, så tag heller ikke nadveren. Nadveren er jo dog intet, hvis ikke Ordet er der.",{"type":20,"tag":51,"props":290,"children":292},{"open":53,"dataHeadingId":291},"hensynet-til-de-svage",[293,302],{"type":20,"tag":57,"props":294,"children":295},{},[296],{"type":20,"tag":208,"props":297,"children":299},{"id":291,"dataHeadingPath":298},"{\"h2\":\"om-den-hellige-nadver\",\"h3\":\"hensynet-til-de-svage\"}",[300],{"type":26,"value":301},"Hensynet til de svage",{"type":20,"tag":28,"props":303,"children":304},{},[305,307,310,313,315,318,321,323,326,329,331,334,337,339,342,345,347,350,353,358,361,364,366,369,372,377,380,383,385,388,391,393,398,400,403,406,408,413],{"type":26,"value":306},"Desuden har Ordet nu lydt over hele verden, så også de véd det, som står det imod. De er ikke svage, men forstokket og forhærdet og sætter sig imod det med magt, skønt de dog hører, at vi så klart beviser vores lære af Skriften. De kan ikke svare os eller indvende noget som helst imod det, men holder sig alligevel til deres romerske kirke og vil med vold og magt tvinge os til at følge dem. Fordi dette er tilfælde, så gælder det nu ikke længere om at være eftergivende eller tåle. Siden de vil trodse os og have ret i, hvad de gør og lærer, så vil vi tage nadveren under begge skikkelser, netop fordi de vil forhindre os i det. Derfor behøver man ikke længere at bryde sig om den forargelse, som disse folk tager.",{"type":20,"tag":34,"props":308,"children":309},{},[],{"type":20,"tag":34,"props":311,"children":312},{},[],{"type":26,"value":314},"\nHvor evangeliet derimod slet ikke var hørt, var det rimeligt og kristent, at man en tid skikkede sig lige med de svage, sådan som vi også gjorde det i begyndelsen, da dette endnu var noget nyt. Men nu, da man sætter sig sådan imod det og vil underkue det med magt, gælder der ikke længere nogen skånsel.",{"type":20,"tag":34,"props":316,"children":317},{},[],{"type":20,"tag":34,"props":319,"children":320},{},[],{"type":26,"value":322},"\nDet er også en herlig ting, at Gud styrer og ordner det sådan, at dette sakramente ikke lades uden forfølgelse, for han har også indstiftet det af den grund, at det skal være kristenhedens motto og kendetegn, som man kan kende os på. Hvis vi ikke havde det, kunne man ikke vide, hvor og hvem der var kristne, og hos hvem evangeliet bar frugt. Men når man går til nadver, så ser man, hvem de er, som har hørt evangeliet. Derefter kan man også se, om de lever kristent eller ikke. På den måde er dette sakramente et kendetegn, som man kender os på, og hvormed vi også bekender Guds navn, idet vi ikke skammer os ved hans Ord.",{"type":20,"tag":34,"props":324,"children":325},{},[],{"type":20,"tag":34,"props":327,"children":328},{},[],{"type":26,"value":330},"\nNår nu paven ser, at jeg går til nadver og ifølge evangeliet modtager det under begge skikkelser, så er det et vidnesbyrd om, at jeg vil holde mig til evangeliet. Begynder han da at vredes og vil slå mig ihjel, så går det ret til og netop, som det gik i kristenhedens begyndelse, hvor de kristne også med dette kendetegn bekendte Gud. Vore biskopper har forbud os at modtage det under begge skikkelser, i direkte modsætning til Kristi anordning og befaling. Vil vi nu bekende Kristus, så må vi ikke bruge det anderledes end under begge skikkelser, så man kan vide, at vi er kristne og holder fast på Guds Ord. Dræber man os så på grund af dette, må vi findes os i det. Gud skal rigelig nok give os livet igen. Derfor er det ret, hvis vi bliver forfulgte. Hvis vi derimod høstede ære for det, var det ingen ret bekendelse. Men så er vi i den rette stand, når vi må vente skændsel og vanære, ja døden, for Herrens skyld, sådan som det gik i kirkens første dage.",{"type":20,"tag":34,"props":332,"children":333},{},[],{"type":20,"tag":34,"props":335,"children":336},{},[],{"type":26,"value":338},"\nEndvidere har jeg sagt, at det ikke er nok, at du går til nadver, men at du må være sikker i din sag og have et forsvar for dig. Du må kunne angive grund og årsag til, at du gør ret heri, så du må være rustet, når man angriber dig, du må med Guds Ord kunne beskærme dig mod Djævelen og verden. Du kan ikke gå derhen på en andens tro. Du må tro for dig selv, lige så vel som jeg, fordi du også må stride lige så vel som jeg. Derfor må du frem for alting kende de ord godt, som Kristus har indstiftet dette sakramente med, nemlig disse:",{"type":20,"tag":34,"props":340,"children":341},{},[],{"type":20,"tag":34,"props":343,"children":344},{},[],{"type":26,"value":346},"\nVor Herre Jesus Kristus tog i den nat, da han blev forrådt, et brød, takkede og brød det, gav sine disciple det og sagde:",{"type":20,"tag":34,"props":348,"children":349},{},[],{"type":20,"tag":34,"props":351,"children":352},{},[],{"type":20,"tag":81,"props":354,"children":355},{},[356],{"type":26,"value":357},"”Tag det og spis det; dette er mit legeme, som gives for jer. Gør dette til ihukommelse af mig!”",{"type":20,"tag":34,"props":359,"children":360},{},[],{"type":20,"tag":34,"props":362,"children":363},{},[],{"type":26,"value":365},"\nLigeså tog han også bægeret efter måltidet, takkede, gav dem det og sagde:",{"type":20,"tag":34,"props":367,"children":368},{},[],{"type":20,"tag":34,"props":370,"children":371},{},[],{"type":20,"tag":81,"props":373,"children":374},{},[375],{"type":26,"value":376},"”Drik alle heraf; dette bæger er den nye pagt ved mit blod, som udgydes for jer til syndernes forladelse. Gør dette, hver gang I drikker det, til ihukommelse af mig!”",{"type":20,"tag":34,"props":378,"children":379},{},[],{"type":20,"tag":34,"props":381,"children":382},{},[],{"type":26,"value":384},"\nDette er ord, som hverken de eller Djævelen kan benægte. På dem må vi stå fast. Lad dem udlægge og bruge så mange kunster, de vil, så har vi dog her Guds klare ord, som siger, at brødet er Kristi legeme, som er hengivet for os, og at bægeret er hans blod, som er udgydt for os. Dette befaler han os at gøre til sin ihukommelse. Men paven har befalet, at man ikke skal gøre det sådan. Ja, siger de, I er lægfolk, som ikke forstår jer på dette og ikke kan udlægge det. Dertil svarer vi: Det tilkommer lige så vel os at udlægge, som jer, for det er lige så vel befalet os at tro på Kristus og at bekende troen, samt holde alle Guds bud, som det er befalet jer. Vi har den samme Gud, som dem. Hvordan skulle vi nu kunne tro uden at vide eller forstå hans ord? Fordi det således er befalet mig at tro, så må jeg jo kende de ord, som jeg skal tro på, for hvordan skule jeg kunne tro uden ord? Desuden må jeg også være grundfæstet i dem og vide, hvordan jeg skal forsvare mig med dem og gendrive, hvad man indvender imod dem. På den måde kan du stoppe munden på dem og slutte: Min tro må jo være ligeså god som din, derfor må jeg jo have og kende Ordet, ligeså godt som du.",{"type":20,"tag":34,"props":386,"children":387},{},[],{"type":20,"tag":34,"props":389,"children":390},{},[],{"type":26,"value":392},"\nEvangelisten siger jo således: Vor Herre Jesus Kristus tog også bægeret efter måltidet, takkede, gav dem det og sagde: ",{"type":20,"tag":81,"props":394,"children":395},{},[396],{"type":26,"value":397},"”Drik alle heraf; dette bæger er den nye pagt ved mit blod, som udgydes for jer til syndernes forladelse.”",{"type":26,"value":399}," Disse ord er tydelige nok, og ingen er så dum, at han ikke kan forstå, hvad det vil sige: _”Drik alle heraf; dette bæger er den nye pagt ved mit blod.” Derfor siger vi: Med mindre de kan vise os, at det at drikke her betyder noget andet, end hvad hele verden forstår ved at drikke, så står vi fast på, at vi alle skal drikke af bægeret. Lad dem indvende, hvad de vil, om kirkens sædvane eller kirkemødernes bestemmelser, så siger vi: Gud er ældre og større end alle ting.",{"type":20,"tag":34,"props":401,"children":402},{},[],{"type":20,"tag":34,"props":404,"children":405},{},[],{"type":26,"value":407},"\nLige så klare er disse ord: ",{"type":20,"tag":81,"props":409,"children":410},{},[411],{"type":26,"value":412},"”Gør dette, hver gang I drikker det, til ihukommelse af mig!”",{"type":26,"value":414}," Sig mig her: Hvem skal ihukomme Herren? Er det alene sagt til messepræsterne og ikke til alle? Og hvad er det at ihukomme ham andet end at prædike om ham og bekende ham? Hvis vi alle skal ihukomme Herren, må man jo også give os både at spise af brødet og at drikke af bægeret. Det kan ingen komme uden om. Derfor hjælper det intet, at du forsøger at skjule det og siger, at vi ikke bør kende ordene. Skal vi ikke kende dem, hvad gør da du, som dog vil være en hyrde? Skal du ikke være det, fordi du skal undervise mig i dem og forkynde ordene for mig? Sådan må du med dine unyttige påfund bekende din egen skam og bide dig selv i tungen, fordi du så uforskammet vover at tale mod sandheden.",{"type":20,"tag":51,"props":416,"children":418},{"open":53,"dataHeadingId":417},"skatten-er-indesluttet-i-ord",[419,428],{"type":20,"tag":57,"props":420,"children":421},{},[422],{"type":20,"tag":208,"props":423,"children":425},{"id":417,"dataHeadingPath":424},"{\"h2\":\"om-den-hellige-nadver\",\"h3\":\"skatten-er-indesluttet-i-ord\"}",[426],{"type":26,"value":427},"Skatten er indesluttet i ord",{"type":20,"tag":28,"props":429,"children":430},{},[431],{"type":26,"value":432},"Du ser altså, at det er nødvendigt, at man kender og er sikker på nadverens ord. Alt beror på ordene. Dem må vi alle kende, forstå og i troen holde fast ved, så man kan forsvare sig med dem og slå fjenderne tilbage. Når du nu vil gå til nadveren, så giv agt på disse Ord og regn med: i dem er hele den skat indesluttet, som du skal bygge og stole på. De er nemlig talt til dig: Mit legeme gives, mit blod udgydes. Hvortil? Kun fordi du skal spise og drikke det? Nej, men til syndernes forladelse. Det er det, som netop angår dig, og alt andet, som ellers sker og siges her, tjener alene til, at dine synder skal forlades dig. Men skal det tjene til syndernes forladelse, så må det også være i stand til at overvinde døden, for hvor synden er væk, er også døden væk og Helvede med. Og hvor disse er væk, er også al ulykke væk. Tilbage er alene al salighed.",{"type":20,"tag":51,"props":434,"children":436},{"open":53,"dataHeadingId":435},"realpræsensen-er-ikke-nadverens-hovedsag",[437,446],{"type":20,"tag":57,"props":438,"children":439},{},[440],{"type":20,"tag":208,"props":441,"children":443},{"id":435,"dataHeadingPath":442},"{\"h2\":\"om-den-hellige-nadver\",\"h3\":\"realpræsensen-er-ikke-nadverens-hovedsag\"}",[444],{"type":26,"value":445},"Realpræsensen er ikke nadverens hovedsag",{"type":20,"tag":28,"props":447,"children":448},{},[449,451,454,457,459,462,465,467,470,473,475,478,481],{"type":26,"value":450},"Her, her ligger den store skat. Det er det, du skal give agt på, og lade det narreværk ligge, som universiteterne er så optaget af, når de drøfter, hvordan Kristi legeme kan være til stede og være indesluttet i så lille en ting. Disse undere skal du ikke være optaget af, men giv agt på ordene, og koncentrer dig om, at du må få gavn og frugt af nadveren, nemlig denne, at dine synder bliver dig forladt. Derfor skal du være sådan indstillet, at ordene rammer dig. Det sker jo, når du føler, at dine synder nager og forskrækker dig, og at du er tynget af anfægtelse fra kødet, verden og Djævelen. Snart er du vred og utålmodig, snart fristes du af materialisme og bekymring for timelig næring, undertiden løber der også grove stykker med ind, så du falder, og sjælen bliver såret. Så er du da et stakkels, elendigt menneske, som frygter for døden, bliver forsagt og ikke kan være glad. Her er det da på høje tid og årsag nok til, at du går hen, skrifter og klager din nød for Gud og siger: Herre, du har indsat dit legemes og blods sakramente og forjættes os den trøst, at man der skal finde syndernes forladelse. Nu føler jeg, hvor meget jeg trænger til det. Jeg er faldet i synd og ligger nu under for frygt og forsagthed, har ikke mod til at bekende dit ord og finder så mange fejl i mig. Derfor kommer jeg nu, for at du må læge, trøste og styrke mig.",{"type":20,"tag":34,"props":452,"children":453},{},[],{"type":20,"tag":34,"props":455,"children":456},{},[],{"type":26,"value":458},"\nJeg har derfor sagt, at man ikke skal give nogen nadveren, medmindre han først giver til kende, at det står sådan til med ham, nemlig, at han siger, hvad han har brug for, og begærer at få trøst og styrke gennem dette ord og tegn. Den, som nu ikke kan bruge det på denne måde, skal holde sig væk og ikke gøre, som de gør, der på denne tid plager sig så ynkeligt, når de går til nadveren, og dog slet ikke véd, hvad de gør.",{"type":20,"tag":34,"props":460,"children":461},{},[],{"type":20,"tag":34,"props":463,"children":464},{},[],{"type":26,"value":466},"\nNår du nu har modtaget nadveren, så bliv ved at øve din tro. For nadveren tjener til, at du da skal kunne sige: Her har jeg hørt Guds klare og åbenbare ord: at mine synder er mig forladt, og desuden modtaget Guds åbenbare tegn med min mund. Det kan jeg bevidne, ligesom jeg åbenbart har bekendt det for Djævelen og al verden. Når nu døden og den onde samvittighed anfægter dig, kan du stole på dette og trodse Djævelen og synden og således styrke din tro og gøre din samvittighed glad for Gud. Sådan bliver det dag for dag bedre med dig, mens du ellers vil forblive træg og kold. Jo mere du holder dig borte derfra, desto udueligere bliver du. Men føler du, at du er uduelig, svag og uden tro, hvor vil du hente styrke fra andre steder end netop her? Vil du vente så længe, at du først bliver ren og stærk, så kommer du helt sikkert aldrig dertil, og da er nadveren heller ikke til nogen nytte for sig.",{"type":20,"tag":34,"props":468,"children":469},{},[],{"type":20,"tag":34,"props":471,"children":472},{},[],{"type":26,"value":474},"\nDette ville være den rette brug af nadveren, hvorved samvittighederne ikke ville blive pint, men trøstet og glade. For Gud har ikke givet den for, at det skal være en gift og en plage, som man skal forstrækkes for, sådan som vi har gjort ved den forkerte lære, som skulle vi dér ofre Gud vor fromhed. Sådan har de også skjult de ord, som er givet os til trøst og lægedom, til at styrke, trøste og glæde vore samvittigheder og således gøre os frie fra al ulykke. På denne måde burde man forstå nadveren og ikke anse det for anderledes, end at den i sig indeslutter ene sød nåde, trøst og liv. For dem, der derimod kommer med frækhed og ikke føler nogen svaghed, fejl eller nød, som skulle drive dem dertil, er det en gift og død. De anser sig allerede i forvejen for at være rene og fromme. Men nadveren vil have sådanne gæster, som erkender og føler deres skrøbelighed, og at de ikke er fromme, og dog gerne ville blive fromme. Altså kommer det alene an på denne erkendelse, for vi er alle skrøbelige og syndere, men vi bekender det ikke alle.",{"type":20,"tag":34,"props":476,"children":477},{},[],{"type":20,"tag":34,"props":479,"children":480},{},[],{"type":26,"value":482},"\nDette må nu være nok om, hvordan man bør berede og skikke sig til nadveren, at man må øve og styrke sin tro gennem nadverens ord, at Kristi legeme og blod er hengivet og udgydt for os til syndernes forladelse. Disse ord betegner og udtrykker klart dette sakramentes hele nytte, frugt og rette brug, for så vidt det angår os selv.",{"type":20,"tag":51,"props":484,"children":486},{"open":53,"dataHeadingId":485},"den-indbyrdes-kærlighed-opflammes",[487,496],{"type":20,"tag":57,"props":488,"children":489},{},[490],{"type":20,"tag":208,"props":491,"children":493},{"id":485,"dataHeadingPath":492},"{\"h2\":\"om-den-hellige-nadver\",\"h3\":\"den-indbyrdes-kærlighed-opflammes\"}",[494],{"type":26,"value":495},"Den indbyrdes kærlighed opflammes",{"type":20,"tag":28,"props":497,"children":498},{},[499,501,504,507,509,512,515,517,520,523,525,528,531,533,538,540,545],{"type":26,"value":500},"Det andet stykke, som følger af det første, er så den kristne kærlighed, som man også bør give nøje agt på. For vi er også forpligtet til at lade nadverens nytte og frugt komme til syne og bevise, at vi har haft gavn af dens brug. Nu ser vi godt nok, at nadveren bliver modtaget over hele verden i så mange messer, men hvor ser man noget sted så meget som en eneste frugt følge deraf? Men dette er frugten, at vi til gengæld lader os spise og drikke, ligesom vi har spist og drukket Kristi legeme og blod, så vi også siger disse ord til vor næste: Tag, spis og drik. Det skal ikke være nogen spøg, men dit fulde alvor, så du hengiver dig med hele dit liv, ligesom Kristus i disse ord har skænket dig sig selv med alt, hvad han er. Som ville han sige: Her er jeg selv, som bliver hengivet for dig. Denne skat giver jeg dig. Hvad jeg har, det skal du også have. Mangler du noget, så skal jeg også mangle det. Her har du min retfærdighed, mit liv og min salighed, så hverken synd eller død, hverken Helvede eller nogen ulykke skal få magt over dig. Så længe jeg er retfærdig og lever, så længe skal også du være from og have livet.",{"type":20,"tag":34,"props":502,"children":503},{},[],{"type":20,"tag":34,"props":505,"children":506},{},[],{"type":26,"value":508},"\nSådanne ord siger han til os. Dem må vi gribe og også tale sådan til vor næste. Ikke alene med munden, men også med gerningen, nemlig sådan: Se, min kære broder, jeg har modtaget min Herre, han er min, og jeg har nu overflod og al fylde. Så tag nu også du, hvad jeg har. Det skal alt sammen være dit, og jeg vil også hengive det for dig. Ja, er det nødvendigt, at jeg skal dø for dig, så vil jeg også gøre det. Et sådant mål er der sat for os her, sådan skal vi lade dets frugt komme til syne mod vor næste.",{"type":20,"tag":34,"props":510,"children":511},{},[],{"type":20,"tag":34,"props":513,"children":514},{},[],{"type":26,"value":516},"\nDet er imidlertid sandt, at vi ikke kan bringe det til en sådan fuldkommenhed, at den ene sætter sjæl, legeme, gods og liv til for en anden. Vi lever endnu i kødet, og det er så dybt rodfæstet i os, at vi ikke kan lade dette tegn fremtræde i en sådan renhed. For denne skrøbeligheds skyld har også Kristus indsat dette sakramente, for at vi derved skulle øves og her kunne hente, hvad vi mangler i dette stykke. For hvad vil du ellers gøre, når du ikke finder disse ting hos dig selv? Også dette må du jo klage over for ham og sige: Se, dette mangler jeg også; du giver mig så rigeligt og overflødigt, men jeg kan ikke gengælde det mod min næste. Det beklager jeg overfor dig og beder: Lad mig dog blive så rig og stærk, at jeg også kan gøre dette. Og skønt det er umuligt, at vi kan nå en sådan fuldkommenhed, så skal vi dog sukke efter det, og selv om vi mangler meget, dog ikke fortvivle, så sandt det er vores inderligste ønske, at vi gerne vil blive i stand til at gøre det.",{"type":20,"tag":34,"props":518,"children":519},{},[],{"type":20,"tag":34,"props":521,"children":522},{},[],{"type":26,"value":524},"\nMen det er sandelig ikke det ringeste stykke af kærligheden eller hengivelsen, når jeg kan opgiver min egen indbildning. Jeg kan vel med besvær og arbejde udvise timelig godt og legemlig tjeneste mod min næste; jeg kan også tjene ham med undervisning og forbøn; jeg kan besøge og trøste ham, når han er syg eller bedrøvet, bespise ham, når han sulter, hjælpe ham fri, når han er i fængsel, osv.; men det er det allerstørste, når jeg kan bære over med min næstes svaghed. Den mangel vil imidlertid altid forblive iblandt os, så vi ikke kan gøre det så fuldkomment, som Kristus har gjort det. Han er den klare, rene sol, hvori ingen tåge findes, og mod hvilken vort lys dårligt nok er at regne som et antændt halmstrå. Hos ham er der en glødende ovn fuld af brændende, fuldkommen kærlighed, og dog er han tilfreds, hvis vi blot tænder et lille lys og der hos os blot findes et afsæt til, at vi vil lade kærligheden brænde og skinne igennem.",{"type":20,"tag":34,"props":526,"children":527},{},[],{"type":20,"tag":34,"props":529,"children":530},{},[],{"type":26,"value":532},"\nDet er nu den mangel, vi alle må se og spore hos hinanden. Men derfor skal ingen dømme af den grund og sige, at Kristus ikke er der. Betragt derimod, hvordan han i evangeliet så ofte lader sine disciple være tåbelige og snuble, og med sin visdom bøjer sig for og tjener deres tåbelighed. Han fordømmer dem ikke, men bærer over med deres svaghed og siger til dem: ",{"type":20,"tag":81,"props":534,"children":535},{},[536],{"type":26,"value":537},"”Hvor jeg går hen, kan I ikke komme.”",{"type":26,"value":539}," Joh 13, 33. Og i vers 7 siger han til Peter: ",{"type":20,"tag":81,"props":541,"children":542},{},[543],{"type":26,"value":544},"”Hvad jeg gør, fatter du ikke nu.”",{"type":26,"value":546}," I en sådan kærlighed opgiver han sin retfærdighed, dom, magt, hævn, straf og den ret, som han har over os og vore synder. Han kunne godt fordømme os for vores tåbeligheds skyld, og dog gør han ikke andet, end at sige: Du gør uret, du forstår det ikke. Han forkaster os derimod ikke, men trøster os. Derfor siger jeg, at det ikke er noget ringe bevis på kærligheden, hvis man kan bære over med sin næste, når han er svag i troen eller i kærligheden.",{"type":20,"tag":51,"props":548,"children":550},{"open":53,"dataHeadingId":549},"synden-skal-bekæmpes-og-ikke-bifaldes",[551,560],{"type":20,"tag":57,"props":552,"children":553},{},[554],{"type":20,"tag":208,"props":555,"children":557},{"id":549,"dataHeadingPath":556},"{\"h2\":\"om-den-hellige-nadver\",\"h3\":\"synden-skal-bekæmpes-og-ikke-bifaldes\"}",[558],{"type":26,"value":559},"Synden skal bekæmpes og ikke bifaldes",{"type":20,"tag":28,"props":561,"children":562},{},[563,565,568,571,573,576,579,581,584,587,589,594,596,599,602],{"type":26,"value":564},"Derimod har vi ikke lov til at bifalde svagheden eller synden, selv om Kristus handler så venligt mod sine disciple. For når han siger til Peter: Hvad jeg gør, fatter du ikke nu, men du skal forstå det senere, så har han kun givet hans svaghed en frist og båret over med den. Som ville han sige: Din uforstand og svage tro vil jeg bære for min skyld og skåne dig, hvis du forbliver i erkendelsen af, at du må komme frem til en bedre forståelse, og har viljen til og et forsæt om at opnå den. Men jeg gør det ikke, for at du skal blive doven og sikker.",{"type":20,"tag":34,"props":566,"children":567},{},[],{"type":20,"tag":34,"props":569,"children":570},{},[],{"type":26,"value":572},"\nDerfor skal vi ikke benytte lejligheden til at blive dovne, når vi har modtaget nadveren, men derimod flittigt give agt på, at vi tiltager i kærligheden, tager os af næstens nød og rækker ham hånden, når han beder eller behøver hjælp. Gør du ikke det, er du ingen kristen, eller i det mindste en svag kristen, selv om du roser dig af, at du i nadveren har modtaget Herren med alt, hvad han er.",{"type":20,"tag":34,"props":574,"children":575},{},[],{"type":20,"tag":34,"props":577,"children":578},{},[],{"type":26,"value":580},"\nVil du derfor være sikker på, at du med nytte har modtaget nadveren, så kan du ikke gøre det på nogen bedre måde, end ved at give agt på, hvordan du er over for din næste. Du behøver ikke at tænke over, hvor stor andagt du følte, eller, hvor sødt ordene smagte dit hjerte. Dette er ganske vist gode tanker, men giver dig ingen vished og kan bedrage dig. Men du kan blive overbevist om, at nadveren har øvet sin kraft i dig, når du ser på, hvordan du er sindet mod din næste. Finder du da, at ordene og tegnet eller nadveren gør dit hjerte mildt og bevæger dig, så du forholder dig nådigt overfor din fjende og tager dig af din næste og hjælper ham med at bære hans problemer og sorg, da står det ret til med dig.",{"type":20,"tag":34,"props":582,"children":583},{},[],{"type":20,"tag":34,"props":585,"children":586},{},[],{"type":26,"value":588},"\nMen gør du ikke det, da forbliver du i uvished, om du så hundrede gange på én dag nød nadveren med så stor andagt, at du græd af bare glæde. For en sådan inderlig andagt og sød følelse er intet for Gud, og kan være lige så farlig, som god. Derfor må vi frem for alle ting være forvisset hos os selv, sådan som Peter siger i 2 Pet 1, 10: ",{"type":20,"tag":81,"props":590,"children":591},{},[592],{"type":26,"value":593},"”Arbejd på at befæste jeres kaldelse”",{"type":26,"value":595},", nemlig ved gode gerninger. I sig selv er Ordet og nadveren sikker, for det bevidner Gud selv med alle engle og fromme mennesker. Men der mangler endnu, at du også afgiver det samme vidnesbyrd. Selv om alle engle og hele verden derfor vidnede om dig, at du havde modtaget nadveren med gavn, så er dette vidnesbyrd dog langt svagere end det, du selv aflægger. Men dertil kan du ikke komme, medmindre du betragter dit væsen, om det skinner igennem, at nadveren har virket i dig og skaffet frugt.",{"type":20,"tag":34,"props":597,"children":598},{},[],{"type":20,"tag":34,"props":600,"children":601},{},[],{"type":26,"value":603},"\nHvis der derfor ingen frugt følger, og du mærker, at du stadig forbliver, som du var før, og ikke tager dig af din næste, så har du grund til at ændre indstilling, for det er intet godt tegn. Dette måtte Peter også høre, som dog var from og ville dø for Kristus og gøre ene undere. Men hvad vil du gøre? Føler du endnu ond lyst, vrede, utålmodighed og lignende, så har du her stadig en nød, som driver og jager dig til den Herre Kristus. Du må klage til ham og sige: Jeg går til nadver og forbliver dog ufrugtbar som før. Jeg har modtaget en så stor skat, men den bliver liggende hos mig uden at bære frugt. Det klager jeg for dig. Har du givet og skænket os skatten, så giv også at den bærer frugt og skaber et nyt væsen i mig, som kommer til syne mod min næste. Når dette således begynder at vise sig hos dig, selv om det er i ringe grad, så vil det bestandigt blive stærkere og dag for dag bryde mere og mere frem.",{"type":20,"tag":51,"props":605,"children":607},{"open":53,"dataHeadingId":606},"efterfølgelsens-hellige-kors",[608,617],{"type":20,"tag":57,"props":609,"children":610},{},[611],{"type":20,"tag":208,"props":612,"children":614},{"id":606,"dataHeadingPath":613},"{\"h2\":\"om-den-hellige-nadver\",\"h3\":\"efterfølgelsens-hellige-kors\"}",[615],{"type":26,"value":616},"Efterfølgelsens hellige kors",{"type":20,"tag":28,"props":618,"children":619},{},[620,622,625,628,630,633,636,638,643,645,648,651,653,656,659,661,664,667,669],{"type":26,"value":621},"For dette liv er intet andet end et liv i tro, i kærlighed og i det hellige kors. Men disse tre bliver aldrig fuldkomne i os, så længe vi lever på jorden og ingen har dem fuldkomment uden Kristus alene. Han er solen, som er givet og sat til et eksempel for os, som vi også må efterfølge. Derfor finder man altid iblandt os nogle, som er svage, og nogle, som er stærke, og atter nogle, som er endnu stærkere. Nogle kan tåle lidt, andre igen meget. Sådan må vi altså alle visse os at være som de, der bliver ligedannede med Kristus. For dette liv er en sådan vandring, hvori man stadigt skrider frem, fra tro til tro, fra kærlighed til kærlighed, fra tålmodighed til tålmodighed og fra kors til kors. Det er ikke retfærdighed, men retfærdiggørelse. Det er ikke renhed, men rengøring. Vi er endnu ikke kommet derhen, hvor vi skal, men vi er alle på banen og på vej. Nogle er kommet længere frem på den, end andre. Gud er tilfreds, når han finder os i gang og med et godt forsæt. Når han vil, så kommer han snart og styrker troen og kærligheden og flytter os i ét øjeblik fra dette liv over til Himlen. Men så længe vi lever på jorden, må vi til stadighed bære hinanden, ligesom Kristus har båret os, fordi ingen af os er helt fuldkommen.",{"type":20,"tag":34,"props":623,"children":624},{},[],{"type":20,"tag":34,"props":626,"children":627},{},[],{"type":26,"value":629},"\nDette har Kristus afbildet for os, ikke alene ved sit eksempel og i Ordet, men også i dette sakramentes synlige ting, nemlig i brødet og vinen. Vi tror, at under brødet og vinen er Kristi sande legeme og blod, sådan som det også i sandhed er. Her ser vi altså ét og tror noget andet. Derved er troen symboliseret. For når vi hører Ordet og modtager nadveren, har vi i det ydre kun nogle almindelige ord og almindeligt brød og vin, og dog griber vi deri livet og alt godt, ja Gud selv. På samme måde er også kærligheden afmalet i disse synlige tegn. For det første i brødet: Så længe kornene ligger i en bunke og endnu ikke er malet, så er ethvert korn et legeme for sig og ikke blandet med de andre, men når de bliver malet, bliver der af alle ét legeme. Det samme er også tilfældet med vinen. Så længe man ikke presser druerne, så beholder enhver sin skikkelse for sig, men når de blive pressede, flyder det hele sammen og bliver til én drik. Da kan man ikke længere sige, at det og det melgran har været i det og det korn, eller at den og den dråbe har været i den og den drue. Det er alt sammen sådan blandet og forenet, at det er blevet ét brød og én drik af det.",{"type":20,"tag":34,"props":631,"children":632},{},[],{"type":20,"tag":34,"props":634,"children":635},{},[],{"type":26,"value":637},"\nSådan udlægger Paulus det også i 1 Kor. 10, 17: ",{"type":20,"tag":81,"props":639,"children":640},{},[641],{"type":26,"value":642},"”Fordi der er ét brød, er vi alle ét legeme, for vi får alle del i det ene brød.”",{"type":26,"value":644}," Vi spiser Herren ved troen på Ordet, som sjælen modtager og nyder. På samme måde spiser min næste ligeledes mig, når jeg giver ham mit gods, legeme og liv og alt, hvad jeg har, og lader ham nyde og bruge det alt sammen til opfyldelse af hans mangler. Sådan trænger også jeg på samme måde til min næste. Jeg er også fattig og elendig og lader mig igen hjælpe og tjene af ham. Sådan bliver vi flettet ind i hinanden, så den ene hjælper den anden, ligesom Kristus har hjulpet os. Det hedder at spise og drikke hinanden åndeligt.",{"type":20,"tag":34,"props":646,"children":647},{},[],{"type":20,"tag":34,"props":649,"children":650},{},[],{"type":26,"value":652},"\nDette er nu som et tillæg talt om nadveren, at vi altså, når vi har modtaget den, skal give agt på kærligheden, hvorved vi for os selv bliver forvisset om, at vi har modtaget det med nogen frugt og nytte og også kan bevise det mod andre, så vi ikke må gå til nadver og dog bestandig forblive, som vi var før. Derfor skal vi, som allerede sagt, vende vore øjne fra vores egen andagt og tanker og fæste dem på vort forhold til næsten og spejle os deri, og det i en sådan grad, at vi lader det blive alvor for os. Nadveren skal altså have den indflydelse på os, at den forandrer os og gør os til andre mennesker. For Guds Ord og gerninger vil ikke være unyttige, men udrette store ting, nemlig, at vi bliver befriet fra synd, død og djævel og ikke frygter for noget, og dog på den anden side bliver det allerringeste menneskes tjenere på jorden og ikke lader det falde os besværligt, men bliver glade, når vi kan finde nogen, som behøver vores hjælp, og derimod sørge over, at vi har så meget godt og dog ikke anvender det, som vi burde.",{"type":20,"tag":34,"props":654,"children":655},{},[],{"type":20,"tag":34,"props":657,"children":658},{},[],{"type":26,"value":660},"\nHvor nadveren derfor ikke udvirker dette, er der grund til at frygte, at den gør skade. Selv om det ikke er helt så kraftigt, skal man dog ikke derfor forkaste de ufuldkomne svage, men kun de, som er dovne og frække og mener, at det er gjort med, at de har deltaget i nadveren. Du må blive anderledes og bevise det i din livsførelse, så du af dette tegn kan mærke, at Gud er hos dig, og da vil din tro blive vis og sikker. For du kan godt mærke, om du bliver gladere og mere frimodig, end du har været før.",{"type":20,"tag":34,"props":662,"children":663},{},[],{"type":20,"tag":34,"props":665,"children":666},{},[],{"type":26,"value":668},"\nTidligere, når vi hørte om døden eller tænkte på synden, blev verden os for trang. Føler vi derfor ikke dette mere, så er det ikke vores egen kraft. Tidligere kunne vi ikke komme frem til det, selv om vi anvendte mere energi på det og ville hjælpe os selv med gerninger. På samme måde kan du også mærke, om du er venlig mod den, som har gjort dig fortræd, og forbarmer dig over den, som er syg. På den måde kan du af dit eget liv erfare, om nadveren har skaffet nogen frugt hos dig. Mærker du ikke noget til det, så klag din nød og mangel for Gud, sådan som vi jo alle må gøre, så længe vi lever, fordi ingen, som sagt, er fuldkommen. Det må være nok om dette for denne gang.",{"type":20,"tag":670,"props":671,"children":672},"sup",{},[673],{"type":20,"tag":674,"props":675,"children":680},"a",{"href":676,"ariaDescribedBy":677,"dataFootnoteRef":53,"id":679},"#user-content-fn-1",[678],"footnote-label","user-content-fnref-1",[681],{"type":26,"value":682},"1",{"type":20,"tag":51,"props":684,"children":686},{"open":53,"dataHeadingId":685},"amen",[687,696],{"type":20,"tag":57,"props":688,"children":689},{},[690],{"type":20,"tag":61,"props":691,"children":693},{"id":685,"dataHeadingPath":692},"{\"h2\":\"amen\"}",[694],{"type":26,"value":695},"Amen",{"type":20,"tag":697,"props":698,"children":701},"section",{"className":699,"dataFootnotes":53},[700],"footnotes",[702,709],{"type":20,"tag":61,"props":703,"children":706},{"className":704,"id":678},[705],"sr-only",[707],{"type":26,"value":708},"Footnotes",{"type":20,"tag":710,"props":711,"children":712},"ol",{},[713],{"type":20,"tag":714,"props":715,"children":717},"li",{"id":716},"user-content-fn-1",[718,720],{"type":26,"value":719},"En Luther-prædiken om skriftemål og nadver fra 1539 (ikke sikker på om det er fra skærtorsdag). ",{"type":20,"tag":674,"props":721,"children":726},{"href":722,"ariaLabel":723,"className":724,"dataFootnoteBackref":53},"#user-content-fnref-1","Back to content",[725],"data-footnote-backref",[727],{"type":26,"value":728},"↩",{"title":7,"searchDepth":730,"depth":730,"links":731},5,[732,739,747,748],{"id":54,"depth":733,"text":66,"children":734},2,[735,737,738],{"id":202,"depth":736,"text":213},3,{"id":221,"depth":736,"text":231},{"id":247,"depth":736,"text":257},{"id":265,"depth":733,"text":275,"children":740},[741,742,743,744,745,746],{"id":291,"depth":736,"text":301},{"id":417,"depth":736,"text":427},{"id":435,"depth":736,"text":445},{"id":485,"depth":736,"text":495},{"id":549,"depth":736,"text":559},{"id":606,"depth":736,"text":616},{"id":685,"depth":733,"text":695},{"id":678,"depth":733,"text":708},"markdown","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md","content","1.article/1.vinter/6.paaskeuge/2.skjaertorsdag.md","md",[755,759,762],{"_path":756,"title":757,"description":758,"_type":749},"/article/vinter/paaskeuge/palmesondag","Om Kristi lidelse (Langfredag)","Innledende om tre forkerte betragninger av kristi lidelse, deretter om den rette betragning og til slutt om trøsten af Kristi lidelse.",{"_path":756,"title":760,"description":761,"_type":749},"Fil 2, 5-11 (Palmesøndag)","v5 I skal have det sind over for hinanden, som var i Kristus Jesus, v6 han, som havde Guds skikkelse, regnede det ikke for et rov at være lige med Gud, v7 men gav afkald på det, tog en tjeners skikkelse på og blev mennesker lig; og da han var trådt frem som et menneske, v8 ydmygede han sig og blev lydig indtil døden, ja, døden på et kors. v9 Derfor har Gud højt ophøjet ham og skænket ham navnet over alle navne, v10 for at i Jesu navn hvert knæ skal bøje sig, i himlen og på jorden og under jorden, v11 og hver tunge bekende: Jesus Kristus er Herre, til Gud Faders ære.1",{"_path":4,"title":8,"description":9,"_type":749},[764,768,1512],{"title":765,"_path":766,"_id":767,"_type":749},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":769,"_path":770,"children":771},"Article","/article",[772,1060,1209,1493,1506],{"title":773,"_path":774,"children":775},"Vinter","/article/vinter",[776,821,906,955,990,1049],{"title":777,"_path":778,"children":779},"Advent","/article/vinter/advent",[780,785,791,796,801,806,811,816],{"title":781,"_path":782,"_id":783,"_type":749,"series":777,"tags":784},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":786,"_path":787,"_id":788,"_type":749,"series":777,"tags":789},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,790],"Evangelium",{"title":792,"_path":793,"_id":794,"_type":749,"series":777,"tags":795},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":797,"_path":798,"_id":799,"_type":749,"series":777,"tags":800},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,790],{"title":802,"_path":803,"_id":804,"_type":749,"series":777,"tags":805},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":807,"_path":808,"_id":809,"_type":749,"series":777,"tags":810},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,790],{"title":812,"_path":813,"_id":814,"_type":749,"series":777,"tags":815},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":817,"_path":818,"_id":819,"_type":749,"series":777,"tags":820},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,790],{"title":822,"_path":823,"children":824},"Jul","/article/vinter/jul",[825,830,835,840,845,850,855,860,865,870,875,881,886,891,896,901],{"title":826,"_path":827,"_id":828,"_type":749,"series":822,"tags":829},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":831,"_path":832,"_id":833,"_type":749,"series":822,"tags":834},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,790],{"title":836,"_path":837,"_id":838,"_type":749,"series":822,"tags":839},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":749,"series":822,"tags":844},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,790],{"title":846,"_path":847,"_id":848,"_type":749,"series":822,"tags":849},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":851,"_path":852,"_id":853,"_type":749,"series":822,"tags":854},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,790],{"title":856,"_path":857,"_id":858,"_type":749,"series":822,"tags":859},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":861,"_path":862,"_id":863,"_type":749,"series":822,"tags":864},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,790],{"title":866,"_path":867,"_id":868,"_type":749,"series":822,"tags":869},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":749,"series":822,"tags":874},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,790],{"title":876,"_path":877,"_id":878,"_type":749,"series":822,"tags":879},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,880],"Gal",{"title":882,"_path":883,"_id":884,"_type":749,"series":822,"tags":885},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,790],{"title":887,"_path":888,"_id":889,"_type":749,"series":822,"tags":890},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,880],{"title":892,"_path":893,"_id":894,"_type":749,"series":822,"tags":895},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,790],{"title":897,"_path":898,"_id":899,"_type":749,"series":822,"tags":900},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":902,"_path":903,"_id":904,"_type":749,"series":822,"tags":905},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,790],{"title":907,"_path":908,"children":909},"Aabenbaring","/article/vinter/aabenbaring",[910,915,920,925,930,935,940,945,950],{"title":911,"_path":912,"_id":913,"_type":749,"series":907,"tags":914},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":916,"_path":917,"_id":918,"_type":749,"series":907,"tags":919},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,790],{"title":921,"_path":922,"_id":923,"_type":749,"series":907,"tags":924},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":926,"_path":927,"_id":928,"_type":749,"series":907,"tags":929},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,790],{"title":931,"_path":932,"_id":933,"_type":749,"series":907,"tags":934},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,790],{"title":936,"_path":937,"_id":938,"_type":749,"series":907,"tags":939},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":749,"series":907,"tags":944},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,790],{"title":946,"_path":947,"_id":948,"_type":749,"series":907,"tags":949},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":951,"_path":952,"_id":953,"_type":749,"series":907,"tags":954},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,790],{"title":956,"_path":957,"children":958},"For Faste","/article/vinter/for-faste",[959,965,970,975,980,985],{"title":960,"_path":961,"_id":962,"_type":749,"series":963,"tags":964},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":966,"_path":967,"_id":968,"_type":749,"series":963,"tags":969},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,790],{"title":971,"_path":972,"_id":973,"_type":749,"series":963,"tags":974},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":976,"_path":977,"_id":978,"_type":749,"series":963,"tags":979},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,790],{"title":981,"_path":982,"_id":983,"_type":749,"series":963,"tags":984},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":986,"_path":987,"_id":988,"_type":749,"series":963,"tags":989},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,790],{"title":991,"_path":992,"children":993},"Faste","/article/vinter/faste",[994,999,1004,1009,1014,1019,1024,1029,1034,1039,1044],{"title":995,"_path":996,"_id":997,"_type":749,"series":991,"tags":998},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1000,"_path":1001,"_id":1002,"_type":749,"series":991,"tags":1003},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,790],{"title":1005,"_path":1006,"_id":1007,"_type":749,"series":991,"tags":1008},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1010,"_path":1011,"_id":1012,"_type":749,"series":991,"tags":1013},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,790],{"title":1015,"_path":1016,"_id":1017,"_type":749,"series":991,"tags":1018},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1020,"_path":1021,"_id":1022,"_type":749,"series":991,"tags":1023},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,790],{"title":1025,"_path":1026,"_id":1027,"_type":749,"series":991,"tags":1028},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,880],{"title":1030,"_path":1031,"_id":1032,"_type":749,"series":991,"tags":1033},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,790],{"title":1035,"_path":1036,"_id":1037,"_type":749,"series":991,"tags":1038},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,790],{"title":1040,"_path":1041,"_id":1042,"_type":749,"series":991,"tags":1043},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1045,"_path":1046,"_id":1047,"_type":749,"series":991,"tags":1048},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,790],{"title":10,"_path":1050,"children":1051},"/article/vinter/paaskeuge",[1052,1055,1057],{"title":760,"_path":756,"_id":1053,"_type":749,"series":10,"tags":1054},"content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":8,"_path":4,"_id":750,"_type":749,"series":10,"tags":1056},[14,15],{"title":757,"_path":756,"_id":1058,"_type":749,"series":10,"tags":1059},"content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1061,"_path":1062,"children":1063},"Vaar","/article/vaar",[1064,1109,1185],{"title":1065,"_path":1066,"children":1067},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1068,1074,1079,1084,1089,1094,1099,1104],{"title":1069,"_path":1070,"_id":1071,"_type":749,"series":1072,"tags":1073},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1075,"_path":1076,"_id":1077,"_type":749,"series":1072,"tags":1078},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,790],{"title":1080,"_path":1081,"_id":1082,"_type":749,"series":1072,"tags":1083},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1085,"_path":1086,"_id":1087,"_type":749,"series":1072,"tags":1088},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,790],{"title":1090,"_path":1091,"_id":1092,"_type":749,"series":1072,"tags":1093},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1095,"_path":1096,"_id":1097,"_type":749,"series":1072,"tags":1098},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,790],{"title":1100,"_path":1101,"_id":1102,"_type":749,"series":1072,"tags":1103},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,790],{"title":1105,"_path":1106,"_id":1107,"_type":749,"series":1072,"tags":1108},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1110,"_path":1111,"children":1112},"Etter Paaske","/article/vaar/etter-paaske",[1113,1119,1124,1129,1134,1139,1144,1149,1154,1159,1165,1170,1175,1180],{"title":1114,"_path":1115,"_id":1116,"_type":749,"series":1117,"tags":1118},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1120,"_path":1121,"_id":1122,"_type":749,"series":1117,"tags":1123},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,790],{"title":1125,"_path":1126,"_id":1127,"_type":749,"series":1117,"tags":1128},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,790],{"title":1130,"_path":1131,"_id":1132,"_type":749,"series":1117,"tags":1133},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1135,"_path":1136,"_id":1137,"_type":749,"series":1117,"tags":1138},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,790],{"title":1140,"_path":1141,"_id":1142,"_type":749,"series":1117,"tags":1143},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1145,"_path":1146,"_id":1147,"_type":749,"series":1117,"tags":1148},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,790],{"title":1150,"_path":1151,"_id":1152,"_type":749,"series":1117,"tags":1153},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1155,"_path":1156,"_id":1157,"_type":749,"series":1117,"tags":1158},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1160,"_path":1161,"_id":1162,"_type":749,"series":1117,"tags":1163},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1164],"NB",{"title":1166,"_path":1167,"_id":1168,"_type":749,"series":1117,"tags":1169},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,790],{"title":1171,"_path":1172,"_id":1173,"_type":749,"series":1117,"tags":1174},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,790],{"title":1176,"_path":1177,"_id":1178,"_type":749,"series":1117,"tags":1179},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1181,"_path":1182,"_id":1183,"_type":749,"series":1117,"tags":1184},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1164],{"title":1186,"_path":1187,"children":1188},"Pinse","/article/vaar/pinse",[1189,1194,1199,1204],{"title":1190,"_path":1191,"_id":1192,"_type":749,"series":1186,"tags":1193},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1195,"_path":1196,"_id":1197,"_type":749,"series":1186,"tags":1198},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,790],{"title":1200,"_path":1201,"_id":1202,"_type":749,"series":1186,"tags":1203},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,790],{"title":1205,"_path":1206,"_id":1207,"_type":749,"series":1186,"tags":1208},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,790],{"title":1210,"_path":1211,"children":1212},"Trefoldighed","/article/trefoldighed",[1213,1348],{"title":1214,"_path":1215,"children":1216},"Sommer","/article/trefoldighed/sommer",[1217,1222,1227,1232,1237,1242,1247,1252,1257,1262,1267,1272,1277,1282,1288,1293,1298,1303,1308,1313,1318,1323,1328,1333,1338,1343],{"title":1218,"_path":1219,"_id":1220,"_type":749,"series":1214,"tags":1221},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1223,"_path":1224,"_id":1225,"_type":749,"series":1214,"tags":1226},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,790],{"title":1228,"_path":1229,"_id":1230,"_type":749,"series":1214,"tags":1231},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1164],{"title":1233,"_path":1234,"_id":1235,"_type":749,"series":1214,"tags":1236},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,790],{"title":1238,"_path":1239,"_id":1240,"_type":749,"series":1214,"tags":1241},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1243,"_path":1244,"_id":1245,"_type":749,"series":1214,"tags":1246},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,790],{"title":1248,"_path":1249,"_id":1250,"_type":749,"series":1214,"tags":1251},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1253,"_path":1254,"_id":1255,"_type":749,"series":1214,"tags":1256},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,790],{"title":1258,"_path":1259,"_id":1260,"_type":749,"series":1214,"tags":1261},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1263,"_path":1264,"_id":1265,"_type":749,"series":1214,"tags":1266},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,790],{"title":1268,"_path":1269,"_id":1270,"_type":749,"series":1214,"tags":1271},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1273,"_path":1274,"_id":1275,"_type":749,"series":1214,"tags":1276},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,790],{"title":1278,"_path":1279,"_id":1280,"_type":749,"series":1214,"tags":1281},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1283,"_path":1284,"_id":1285,"_type":749,"series":1214,"tags":1286},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,790,1287],"5.bud",{"title":1289,"_path":1290,"_id":1291,"_type":749,"series":1214,"tags":1292},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1294,"_path":1295,"_id":1296,"_type":749,"series":1214,"tags":1297},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,790],{"title":1299,"_path":1300,"_id":1301,"_type":749,"series":1214,"tags":1302},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1304,"_path":1305,"_id":1306,"_type":749,"series":1214,"tags":1307},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,790],{"title":1309,"_path":1310,"_id":1311,"_type":749,"series":1214,"tags":1312},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1314,"_path":1315,"_id":1316,"_type":749,"series":1214,"tags":1317},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,790],{"title":1319,"_path":1320,"_id":1321,"_type":749,"series":1214,"tags":1322},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1324,"_path":1325,"_id":1326,"_type":749,"series":1214,"tags":1327},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,790],{"title":1329,"_path":1330,"_id":1331,"_type":749,"series":1214,"tags":1332},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1164],{"title":1334,"_path":1335,"_id":1336,"_type":749,"series":1214,"tags":1337},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,790],{"title":1339,"_path":1340,"_id":1341,"_type":749,"series":1214,"tags":1342},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1344,"_path":1345,"_id":1346,"_type":749,"series":1214,"tags":1347},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,790],{"title":1349,"_path":1350,"children":1351},"Host","/article/trefoldighed/host",[1352,1357,1362,1367,1372,1377,1382,1387,1392,1397,1402,1407,1412,1417,1422,1427,1432,1437,1442,1447,1452,1457,1462,1467,1472,1478,1483,1488],{"title":1353,"_path":1354,"_id":1355,"_type":749,"series":1349,"tags":1356},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,880],{"title":1358,"_path":1359,"_id":1360,"_type":749,"series":1349,"tags":1361},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,790],{"title":1363,"_path":1364,"_id":1365,"_type":749,"series":1349,"tags":1366},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,880],{"title":1368,"_path":1369,"_id":1370,"_type":749,"series":1349,"tags":1371},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,790],{"title":1373,"_path":1374,"_id":1375,"_type":749,"series":1349,"tags":1376},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,880],{"title":1378,"_path":1379,"_id":1380,"_type":749,"series":1349,"tags":1381},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,790],{"title":1383,"_path":1384,"_id":1385,"_type":749,"series":1349,"tags":1386},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1388,"_path":1389,"_id":1390,"_type":749,"series":1349,"tags":1391},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,790],{"title":1393,"_path":1394,"_id":1395,"_type":749,"series":1349,"tags":1396},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1398,"_path":1399,"_id":1400,"_type":749,"series":1349,"tags":1401},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,790],{"title":1403,"_path":1404,"_id":1405,"_type":749,"series":1349,"tags":1406},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1408,"_path":1409,"_id":1410,"_type":749,"series":1349,"tags":1411},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,790],{"title":1413,"_path":1414,"_id":1415,"_type":749,"series":1349,"tags":1416},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1418,"_path":1419,"_id":1420,"_type":749,"series":1349,"tags":1421},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,790],{"title":1423,"_path":1424,"_id":1425,"_type":749,"series":1349,"tags":1426},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1428,"_path":1429,"_id":1430,"_type":749,"series":1349,"tags":1431},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,790],{"title":1433,"_path":1434,"_id":1435,"_type":749,"series":1349,"tags":1436},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1438,"_path":1439,"_id":1440,"_type":749,"series":1349,"tags":1441},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,790],{"title":1443,"_path":1444,"_id":1445,"_type":749,"series":1349,"tags":1446},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1448,"_path":1449,"_id":1450,"_type":749,"series":1349,"tags":1451},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,790],{"title":1453,"_path":1454,"_id":1455,"_type":749,"series":1349,"tags":1456},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1458,"_path":1459,"_id":1460,"_type":749,"series":1349,"tags":1461},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,790],{"title":1463,"_path":1464,"_id":1465,"_type":749,"series":1349,"tags":1466},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1468,"_path":1469,"_id":1470,"_type":749,"series":1349,"tags":1471},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,790],{"title":1473,"_path":1474,"_id":1475,"_type":749,"series":1349,"tags":1476},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1477,15],"English",{"title":1479,"_path":1480,"_id":1481,"_type":749,"series":1349,"tags":1482},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,790],{"title":1484,"_path":1485,"_id":1486,"_type":749,"series":1349,"tags":1487},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1489,"_path":1490,"_id":1491,"_type":749,"series":1349,"tags":1492},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,790],{"title":1494,"_path":1495,"children":1496},"Festpostille","/article/festpostille",[1497,1502],{"title":1498,"_path":1499,"_id":1500,"_type":749,"series":1349,"tags":1501},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,790],{"title":1223,"_path":1503,"_id":1504,"_type":749,"series":1214,"tags":1505},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,790],{"title":1507,"_path":1508,"_id":1509,"_type":749,"tags":1510},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1511],"Start",{"title":1513,"_path":1514,"_id":1515,"_type":749},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641882168]