[{"data":1,"prerenderedAt":1490},["Reactive",2],{"/article/trefoldighed/sommer/4-epistel":3,"Sommer-series":680,"rootFolder":785},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":675,"_id":676,"_source":677,"_file":678,"_extension":679},"/article/trefoldighed/sommer/4-epistel","sommer",false,"","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.","Sommer","note","2023-07-02T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":660},"root",[19,27,36,43,97,103,124,130,255,261,330,336,405,410,416,461,467,560,565,571,592,598,603,609,654],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"rom-8-18-22-4søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"en-speciel-tale",[41],{"type":26,"value":42},"En speciel tale",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71,73,76,79,81,84,87,89,92,95],{"type":26,"value":47},"Den hellige Paulus har her en speciel tale, som ingen af de andre apostle har. De ord, han først bruger, lyder helt underlige og mærkelige. Derfor må de studeres med flid og forstås gennem egen erfaring. For et kristent liv består helt og holdent i øvelsen og erfaringen af de ting, man dagligt hører og lærer af Guds ord. Den, som derfor ikke har denne erfaring, vil kun have en meget lille smag eller duft af disse ord, ja de vil være ganske uforståelige.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nNu har Paulus i dette brev prædiket, at vi ved troen på vor Herre Jesus Kristus er kommet så vidt, at vi kan kalde Gud vor far, og at Helligånden i vore hjerter vidner for os om det. Derved bliver vi så frimodige, at vi i denne tro på midleren Kristus gladelig tør træde frem for Gud og åbne vort hjerte og vor mund for ham.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nAf det slutter han først, at vi er Guds børn og dernæst, at når vi er børn, da er vi også arvinger, nemlig Guds arvinger, og Kristi medarvinger. Det ene følger af det andet. Fordi vi har det mod og den ånd, at vi tør kalde Gud vor far, samt gør dette med alvor og anser det for lutter sandhed, så er vi ikke alene børn, men også arvinger, nemlig Guds arvinger og vor Herres Kristi brødre og medarvinger. Alt dette må være sandt, hvis vi lider sammen med Kristus, siger Paulus.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nHan føjer så omhyggeligt til, at den, som vil være Kristi bror og medarving, må se til, at han også er delagtig i hans lidelse. Han vil hermed sige: Der er vel mange kristne, som gerne vil være medarvinger og med den Herre Kristus være i fuld besiddelse af arven, men de vil ikke lide med ham, men skiller sig fra ham i dette stykke, så de ikke vil være delagtige i hans lidelse.",{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":26,"value":80},"\nMen det går ikke an, siger han. Arven vil ikke følge, med mindre lidelsen går foran. Og årsagen hertil er den, at vor kære Herre og frelser, Kristus selv, har måttet lide, før han kom til herlighed.",{"type":20,"tag":49,"props":82,"children":83},{},[],{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":26,"value":88},"\nAltså må vi også være medlidere og med den Herre Kristus bespottes, forhånes, bespyttes, tornekrones og dræbes af hele verden, før vi når frem til arvedelen. Anderledes kan det ikke være.",{"type":20,"tag":49,"props":90,"children":91},{},[],{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":26,"value":96},"\nFor vor tro og lære fører det med sig, at der må være lighed helt igennem, nemlig at den, som vil være Kristi bror og medarving, også må lide med ham. Den, som vil være med-levende, må først være med-døende. Sådan er det også med brødre i det samme hus, som ikke alene har det gode sammen, men også må lide det onde med hinanden. Som man plejer at sige: Den, som vil spise med, må også arbejde med. Hermed vil Paulus have os alvorligt formanet, at vi ikke skal blive falske kristne, som hos vor Herre Kristus alene søger det, som gør godt og er behageligt. Vil vi blive delagtige i herligheden, som er evig, og over al måde vigtig, må vi også først bære trængslen, som kun er kort og let, 2 Kor 4, 17.",{"type":20,"tag":37,"props":98,"children":100},{"id":99},"en-virkelig-medlidende",[101],{"type":26,"value":102},"En virkelig medlidende",{"type":20,"tag":28,"props":104,"children":105},{},[106,108,111,114,116,119,122],{"type":26,"value":107},"Når han derfor siger: ”Hvis vi lider med ham”, så er hans mening den, at vi ikke alene skal lide med andre på den måde, at det virkelig gør os ondt, når det går dem dårligt. En sådan medlidenhed bør ganske vist også findes blandt de kristne og er en barmhjertigheds gerning og en skøn, kristen dyd. Men vi skal også selv lide, ikke alene i følelserne, men faktisk. Det vil sige: Vi skal også selv være stedte i samme lidelser, så vi også bliver forfulgt, ligesom vor Herre Kristus blev forfulgt. Og ligesom Djævelen har pint og plaget ham, sådan skal også vi dag og nat pines og plages af ham. Det gør han da også med de kristne, og det sådan, at hvis ikke vor Herre Gud forhindrede ham, lod han os aldrig i fred ét eneste øjeblik.",{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":20,"tag":49,"props":112,"children":113},{},[],{"type":26,"value":115},"\nDet er dét, der hedder en virkelig medlidende og ikke kun en hjertelig medlidende. Herom siger Hebr 10, 32-22: ”Husk den første tid, da I efter at være blevet oplyst udstod megen kamp og lidelse, når I enten selv blev stillet offentligt til skue under spot og mishandling eller gjorde fælles sag med andre, når de blev behandlet sådan.” Om en sådan lidelse taler også Paulus her. Ligesom vor arv og vor glæde over, at vi er Kristi brødre og medarvinger, ikke alene består i vort hjerte eller i håbet, men skal blive en sand og virkelig arv, sådan skal vi også lide med på den måde, at det bliver en sand og virkelig lidelse, som vi i og med arven skal tage på os.",{"type":20,"tag":49,"props":117,"children":118},{},[],{"type":20,"tag":49,"props":120,"children":121},{},[],{"type":26,"value":123},"\nNu begynder han at trøste de kristne i sådan lidelse og taler som en, der har erfaret det og er sikker i sin sag. Han gør det desuden på en sådan måde, som om han betragtede dette liv med halvt tillukkede øjne eller gennem farvet glas, men det kommende liv med klare øjne, idet han siger:",{"type":20,"tag":37,"props":125,"children":127},{"id":126},"v18-jeg-mener-nemlig-at-lidelserne-i-den-tid-der-nu-er-inde-er-for-intet-at-regne-mod-den-herlighed-som-skal-åbenbares-på-os",[128],{"type":26,"value":129},"v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os.",{"type":20,"tag":28,"props":131,"children":132},{},[133,135,138,141,143,146,149,151,154,157,159,162,165,167,170,173,175,178,181,183,186,189,191,194,197,199,202,205,207,210,213,215,218,221,223,226,229,231,234,237,239,242,245,247,250,253],{"type":26,"value":134},"Se kun, hvordan han vender ryggen til verden og ansigtet mod den kommende åbenbarelse, som så han ingen steder på jorden nogen ulykke eller jammer, men kun ren glæde. Sandelig, selv om det går os dårligt her, siger han, hvad er dog vor lidelse i sammenligning med den uudsigelige glæde og herlighed, som skal åbenbares på os? Den er ikke værd at sammenlignes dermed, eller at kaldes en lidelse.",{"type":20,"tag":49,"props":136,"children":137},{},[],{"type":20,"tag":49,"props":139,"children":140},{},[],{"type":26,"value":142},"\nMen det er fejlen, at vi ikke med legemlige øjne ser den store og overvældende herlighed, som vi har i vente, eller håndgribelig føler, at vi aldrig skal dø, og at vi dertil skal få et sådant legeme, som ikke kan lide eller være sygt. Den, som kunne få dette rigtigt ind i hjertet, måtte sige: Selv om man end ti gange, hvis det var muligt, blev brændt eller druknet, så var dette dog intet mod det kommende herlige liv. For hvad er timelig lidelse, den vare så længe den vil, imod det evige liv? Den er ikke værd at kaldes en lidelse eller en fortjeneste.",{"type":20,"tag":49,"props":144,"children":145},{},[],{"type":20,"tag":49,"props":147,"children":148},{},[],{"type":26,"value":150},"\nSåledes er min mening, siger Paulus, og I kristne skal også lære at mene det samme. Så skal det snart mærkes, at det uendelige ikke er at sammenligne med det endelige. For hvad er én eneste krone imod hele verden fuld af penge? Skønt dette billede ikke passer helt her, da begge dele er forgængelige. Derfor er al verdens lidelser for intet at regne mod det herlige, evige væsen, som vi evindelig skal se og besidde.",{"type":20,"tag":49,"props":152,"children":153},{},[],{"type":20,"tag":49,"props":155,"children":156},{},[],{"type":26,"value":158},"\nDerfor beder jeg jer, kære brødre, frygt ikke for nogen lidelse, selv om I også bliver dræbt. For er I rette medarvinger, skal det også være en del af jeres arv, at I lider med. Men hvad er dog denne lidelse, når man vil sammenligne den med den evige herlighed, som er beredt jer og af jeres frelser, Jesus Kristus, allerede erhvervet jer. Den er jo ikke værd at sammenlignes med det. Sådan gør Paulus af al lidelse på jorden en lille dråbe og en lille gnist, men af herligheden, som vi venter, et uendeligt hav og en stor ild.",{"type":20,"tag":49,"props":160,"children":161},{},[],{"type":20,"tag":49,"props":163,"children":164},{},[],{"type":26,"value":166},"\nMen hvoraf kommer det da, at vi ikke agter sådan lidelse så ringe og denne herlighed så stor, som Paulus har gjort? For man ser jo, hvordan vi bærer os ad. Om man siger blot et hårdt ord til en, så vil han straks kaste bjerge omkuld og rykke træer op. De, som er så uvillige til at lide, forstå ikke et ord af denne Paulus’ herlige trøst. Kristne skal ikke bære sig således ad. Det passer dårligt til en kristen at klage og skrige meget over uret. Ja, siger du, der sker mig dog uret. Velan, lad det end være rigtig; men hvoraf kommer det, at du regner din lidelse så højt og ikke engang tænker på Himlen, og hvad du deroppe har at vente? Hvorfor regner du ikke også det højt? Vil du være en kristen, må du sandelig ikke opføre dig sådan.",{"type":20,"tag":49,"props":168,"children":169},{},[],{"type":20,"tag":49,"props":171,"children":172},{},[],{"type":26,"value":174},"\nHer må det gå anderledes til. For vil du være den Herres Jesu Kristi medarving og dog ikke lide med, vil du være hans broder og dog ikke blive ham lig, så vil han sandelig ikke på den yderste dag erkende dig for nogen broder og medarving. Han vil spørge dig, hvor du har din tornekrone, dit kors, dine nagler og pisk. Spørge dig, om du også har været et udskud for hele verden, således som han og alle hans lemmer har været fra verdens begyndelse af. Hvis du da ikke kan fremvise sådanne ting, så vil han heller ikke holde dig for sin broder. Kort sagt: vi må lide med og må alle blive ligedannet med Guds Søn, ellers bliver vi ikke medophøjet til herligheden.",{"type":20,"tag":49,"props":176,"children":177},{},[],{"type":20,"tag":49,"props":179,"children":180},{},[],{"type":26,"value":182},"\nSåledes taler Paulus også i Gal 6, 17: ”Herefter må ingen volde mig besvær (med en lære, der skaffer venner på jorden); for jeg bærer Jesu sårmærker på min krop.” Her taler han om sådanne mærker, hvormed man på gamle malerier har fremstillet den Herre Kristus, så han har sit kors på skuldrene og rundt omkring sig tornekrone, nagler, pisk. Disse tegn, siger han, må også jeg og alle kristne have, ikke malet på væggen, men indgraveret i vort kød og blod. Dette sker da, når Djævelen overfalder dig og plager dig i det indre med alle slags forskrækkelser og hjertesorg, og\nverden desuden i det ydre spotter dig som en kætter og tager dig i struben og kvæler dig, hvor den kan komme til det.",{"type":20,"tag":49,"props":184,"children":185},{},[],{"type":20,"tag":49,"props":187,"children":188},{},[],{"type":26,"value":190},"\nDisse den Herres Kristi mærketegn formaner Paulus hermed enhver kristen at bære. Han trøster altså de kristne, at de ikke skal forskrækkes, selv om man tilføjer dem alt ondt. Således som man også nu i nogle år her og der har gjort med vore brødre. Men det vil gå endnu alvorligere til, når engang vore fjenders time og mørkets magt kommer. Nu plager de os med giftige ord og spotskrifter, men da vil vi komme til at betale med vort skind. Men lad det komme! Der må dog lides, hvis vi skal komme til herligheden. Og hvad nytte de ville have af det, når de har myrdet os, det skal de nok få at mærke.",{"type":20,"tag":49,"props":192,"children":193},{},[],{"type":20,"tag":49,"props":195,"children":196},{},[],{"type":26,"value":198},"\nVed at han kalder det en herlighed, som skal åbenbares, viser han tillige, hvoraf det kommer, at man så nødig vil lide. Troen er nemlig endnu svag og vil ikke se ind i den skjulte herlighed, som skal åbenbares på os. For hvis det var en herlighed, som man så for sine øjne, skulle vi nok være særdeles tålmodige martyrer. Hvis der stod en på den anden side af en flod med en kiste fuld af guld og sagde: Den, som vil vove det og svømmer herover, skal få denne kiste fuld af guld, hvilken svømning skulle der da ikke blive af enhver for dette gulds skyld, som man så for sine øjne?",{"type":20,"tag":49,"props":200,"children":201},{},[],{"type":20,"tag":49,"props":203,"children":204},{},[],{"type":26,"value":206},"\nHvad gør ikke en vovehals af en lønnet soldat? For en stor løn sætter han livet på spil. Ligeså en købmand. Han løber og render hele verden rundt, både frem og tilbage, for penge og gods og vover derfor liv og blod og passer ikke det ringeste på sit helbred. Hvad må man ikke lide for en succesfuld karriere, inden man når målet? Sådan kan man i verden gøre og lide alt for penges, æres og magts skyld, fordi man kan se det med sine øjne.",{"type":20,"tag":49,"props":208,"children":209},{},[],{"type":20,"tag":49,"props":211,"children":212},{},[],{"type":26,"value":214},"\nHer hvor der ikke er sådanne tydelige ting, bliver det derimod den gamle Adam svært at tro, at Gud på den yderste dag vil give mig et så skønt legeme, et så glad sind og en så ren sjæl, og at jeg skal blive en større herre, end nogen konge nu er på jorden. Det modsatte ser jeg vel: At man snart fordømmer den ene som kætter, snart brænder eller på anden måde afliver den anden, så der hverken bliver herlighed, gods eller ære. Derfor falder det os også så tungt at hengive os i lidelsen og vente den skjulte forløsning og herlighed. For verden derimod er ingen møje og besvær for stor. Den gør og lider, hvad der så end møder den, for den elendige materialismes skyld, som møl og rust fortærer og tyve stjæler.",{"type":20,"tag":49,"props":216,"children":217},{},[],{"type":20,"tag":49,"props":219,"children":220},{},[],{"type":26,"value":222},"\nDerfor siger Paulus: Jeg véd forvist, at en stor herlighed venter os, mod hvilken alle lidelser er slet intet. Men der mangler det, at den ikke endnu er åbenbaret. Hvis derfor blot en skarp vind blæser os i ansigtet eller en lille ulykke rammer os, så begynder vi at skrige og hyle, og gør så meget ud af det, at Himlen fyldes af vore skrig. Havde vi derimod troen, så ville det være os en ringe ting, selv om sådan lidelse varede tredive, fyrre eller endnu flere år. Ja, vi ville holde den alt for ringe til at komme i betragtning som nogen fortjeneste, hvis bare Gud ville stoppe med at holde regnskab med vore synder! Ak, hvorfor taler man dog så meget om stor lidelse eller om lidelsens fortjeneste? Hvor aldeles uværdige kommer vi dog til sådan stor nåde og uudsigelig herlighed, at vi ved Kristus bliver Guds børn og arvinger, Kristi brødre og medarvinger.",{"type":20,"tag":49,"props":224,"children":225},{},[],{"type":20,"tag":49,"props":227,"children":228},{},[],{"type":26,"value":230},"\nDerfor skal vi sige sådan: Jeg vil gerne tie om min lidelse, ikke gøre stort væsen eller klage over det, men tålmodig bære alt, hvad min kære Gud tilskikker og pålægger mig. Desuden vil jeg takke ham af mit ganske hjerte, fordi han har kaldet mig til en så stor og overvældende godhed og nåde. Men, som sagt, det vil ikke trænge ind i hjertet for vort elendige og svage køds skyld, som mere lader sig bevæge af det nærværende, end af det kommende. Derfor må Helligånden være skolelærer her og sænke sådan trøst i hjertet.",{"type":20,"tag":49,"props":232,"children":233},{},[],{"type":20,"tag":49,"props":235,"children":236},{},[],{"type":26,"value":238},"\nMen især bør vi her lægge mærke til, at han siger, at sådan herlighed skal åbenbares på OS. Herved giver han til kende, at ikke alene Peter eller Paulus skal blive delagtige i denne herlighed, sådan som vi forestiller os det, men at vi og alle kristne hører med i dette OS. Ja, også det mindste barn, som er døbt og dør, får ved sin død, hvori det lider med, denne uudsigelige herlighed. Den har vor Herre Jesus Kristus, til hvis død det er døbt, erhvervet og skænket det.",{"type":20,"tag":49,"props":240,"children":241},{},[],{"type":20,"tag":49,"props":243,"children":244},{},[],{"type":26,"value":246},"\nOg selv om én helgen i det kommende liv skal være herligere end den anden, så vil det dog være det samme evige liv. Kun skal der være en sådan forskel, at, ligesom her på jorden den ene er stærkere, skønnere, mere veltalende end den anden, mens dog alle vandrer i det samme legemlige liv, således skal der også være mange forskellige slags klarhed eller herlighed i det kommende liv, som Paulus lærer i 1 Kor 15. Og dog skal alle sammen nyde én og samme evig salighed og glæde. Og alles herlighed skal kaldes en herlighed; for vi skal alle være Guds børn.",{"type":20,"tag":49,"props":248,"children":249},{},[],{"type":20,"tag":49,"props":251,"children":252},{},[],{"type":26,"value":254},"\nDette er nu den første trøst, at vi skal vende alle lidelser ryggen og sige: Hvad er dog min lidelse, selv om den var ti gange så stor og tung, som den er, imod det evige liv, hvorpå jeg er døbt, og til hvilket jeg er kaldet? Den er dog ikke værd, at man regner den for en lidelse over for en sådan stor herlighed, som skal åbenbares på mig. Således gør Paulus den kommende herlighed rigtig stor, så denne timelige lidelse kan synes lille og ringe. Derpå følger den anden trøst:",{"type":20,"tag":37,"props":256,"children":258},{"id":257},"v19-for-skabningen-venter-med-længsel-på-at-guds-børn-skal-åbenbares-v20-skabningen-blev-jo-underlagt-tomheden-ikke-fordi-den-selv-ville-men-på-grund-af-ham-der-gjorde-det-dog-med-håb",[259],{"type":26,"value":260},"v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det. Dog med håb.",{"type":20,"tag":28,"props":262,"children":263},{},[264,266,269,272,274,277,280,282,285,288,290,293,296,298,301,304,306,309,312,314,317,320,322,325,328],{"type":26,"value":265},"Dette er den anden trøst, at han fremstiller os hele skabningen som et eksempel og formaner os til, at også vi ligesom denne tålmodig skal lide al vold og uret, som overgår os fra Djævelens og verdens side, samt trøste os med den kommende forløsning. Og i sandhed er dette en forunderlig prædiken, som man ellers i Skriften intet sidestykke finder til, at himmel og jord, sol, måne og stjerner, løv og græs og alt, hvad der vokser, med stor sukken og længsel venter på vor herligheds åbenbarelse.",{"type":20,"tag":49,"props":267,"children":268},{},[],{"type":20,"tag":49,"props":270,"children":271},{},[],{"type":26,"value":273},"\nDette skabningens suk har jeg ikke hørt, heller ikke du, men Paulus siger her: Jeg hører og ser det, ikke alene på én skabning, men på alt, hvad Gud har skabt. Hvad er da dette skabningens suk og længsel? Det består ikke i, at bladene hvert år visner, og at frugterne falder af og rådner. For dette er vor Herre Guds indretning og anordning, at der hvert år skal vokse nye frugter. Heller ikke i, at et træ knager, når man hugger det om. Det består i det, at skabningen meget nødig er de ugudelige underlagt eller, som Paulus kalder det, forgængeligheden underkastet.",{"type":20,"tag":49,"props":275,"children":276},{},[],{"type":20,"tag":49,"props":278,"children":279},{},[],{"type":26,"value":281},"\nDen kære sol f.eks., som er den skønneste og lifligste skabning, tjener de fromme mindst. Hvor den skinner på én from, må den skinne på tusinde og atter tusinde skurke, som er Guds fjender, bespottere og forfølgere. Hele verden er jo fuld af mordere, røvere, tyve, ægteskabsbrydere. For alle disse må solen lyse på alt deres ugudelige væsen og ondskab og således yde de uværdigste og skammeligste skurke sin skønne og rene tjeneste.",{"type":20,"tag":49,"props":283,"children":284},{},[],{"type":20,"tag":49,"props":286,"children":287},{},[],{"type":26,"value":289},"\nDette, siger Paulus, gør solen hjertelig ondt. Hvis den havde haft en fornuft, og det skulle gå efter dens vilje og ikke efter vor Herre Guds indretning, som uden dens vilje har underlagt den forgængelighed, så ville den gerne se, at alle onde skurke ikke fik én eneste stråle af den. At den må lyse for dem, det er dens lidelse og kors, som den sukker og klager over.",{"type":20,"tag":49,"props":291,"children":292},{},[],{"type":20,"tag":49,"props":294,"children":295},{},[],{"type":26,"value":297},"\nLigesom vi kristne lider mange slags uret og sukker over det og råber om hjælp og redning i Fadervor, således gør altså også den øvrige skabning. Selv om den ikke har sådanne tunger og sprog som vi, så har den dog et sprog, som Gud og Helligånden hører, og forstår, hvordan den sukker over den uret, den må lide af de ugudelige, som således misbruger den.",{"type":20,"tag":49,"props":299,"children":300},{},[],{"type":20,"tag":49,"props":302,"children":303},{},[],{"type":26,"value":305},"\nEn sådan tale finder man ellers intetsteds i Den Hellige Skrift, som den Paulus her fører om skabningens dybe længsel og sukken efter Guds børns åbenbarelse. Han siger ikke alene, at den med stor længsel og forventning sukker efter sin forløsning, men sammenligner den også med en kvinde, som er i færd med at føde.",{"type":20,"tag":49,"props":307,"children":308},{},[],{"type":20,"tag":49,"props":310,"children":311},{},[],{"type":26,"value":313},"\nHan siger, at skabningen er i smerte og råber som en kvinde med veer, idet sol, måne og stjerner, himmel og jord, det korn vi spiser, vandet eller vinen, vi drikker, køer, får, kort sagt alt, hvad man nogensinde bruger, råber ak og ve over verden, fordi det er forgængeligheden underlagt og må lide med Kristus og alle hans brødre. Dette ve-råb kan intet menneske beskrive; for hvem kan opregne al skabningen. Derfor er der med rette blevet sagt, at på den yderste dag vil alle skabninger råbe ve over de ugudelige, fordi de har misbrugt dem her på jorden, og anklage dem som tyranner, som de har været underkastet mod al ret og rimelighed.",{"type":20,"tag":49,"props":315,"children":316},{},[],{"type":20,"tag":49,"props":318,"children":319},{},[],{"type":26,"value":321},"\nDette skabningens eksempel anfører Paulus her de kristne til trøst. Som vil han sige: Vær ikke så bedrøvede over jeres lidelse, som dog er aldeles ubetydelig mod den overstrømmende herlighed, som siden skal følge. Desuden er I ikke de eneste, som råber over uret og lide trængsel. Al skabningen lider med jer og råber over, at den må være underkastet den onde verden. Der er ingen ko, ingen kalv, intet får, som ikke, når de brøler eller bræger, skriger over alle ugudelige som over Guds fjender, som ikke er værdige at have gavn af dem, ja ikke engang fortjente at spise en bid brød eller at drikke en tår vand.",{"type":20,"tag":49,"props":323,"children":324},{},[],{"type":20,"tag":49,"props":326,"children":327},{},[],{"type":26,"value":329},"\nSåledes siger Paulus nu, at hele skabningen længes og er i angst sammen med os, som den, der gerne ville være sin smerte kvit; for den lider som en kvinde, der er i færd med at føde. Himmelen, solen, månen og stjernerne ville gerne være fri fra sin tjeneste. Ja, de ville gerne på grund af sin store lidelse være dunkle og mørke. Jorden ville gerne være ufrugtbar, havet og alle vande ville gerne synke og udtørres, for at den onde verden ikke skulle kunne nyde godt af dem. Ligeledes vil et får hellere bære torne end uld, en ko heller give den onde verden gift end mælk. Men at de må gøre det, siger Paulus, det gør de for hans skyld, som har underlagt dem det – dog med håb. Derfor vil Gud også endelig høre dette skabningens råb. For han har allerede besluttet, at han efter disse 6000 år, som verden nu næsten har stået vil give den hvile og gøre ende på den.",{"type":20,"tag":37,"props":331,"children":333},{"id":332},"skabningens-genløsning",[334],{"type":26,"value":335},"Skabningens genløsning",{"type":20,"tag":28,"props":337,"children":338},{},[339,341,344,347,349,352,355,357,360,363,365,368,371,373,376,379,381,384,387,389,392,395,397,400,403],{"type":26,"value":340},"Hvis vore forfædre ikke havde syndet i Paradis, ville verden aldrig være gået til grunde. Men efter at de og vi alle med dem var faldet i synd, må også hele skabningen undgælde for det og er for vor synds skyld forgængeligheden og ødelæggelsen underkastet. I disse 6000 år, som intet er mod det evige liv, må den være den fordømte verden underlagt og yde den al sin tjeneste, indtil Gud tilintetgør verden og for de udvalgtes skyld atter renser og fornyer skabningen, sådan som Peter også lærer i 2 Pet 3, 13.",{"type":20,"tag":49,"props":342,"children":343},{},[],{"type":20,"tag":49,"props":345,"children":346},{},[],{"type":26,"value":348},"\nFor solen er nu aldrig så skøn, lys og klar, som den var i begyndelsen, da den blev skabt. For menneskenes skyld er den halvmørk, dunkel og besudlet. Men på hin dag vil Gud atter lutre og rense den gennem ild, så den bliver lysere og klarere end den har været i begyndelsen. Men fordi den nu må lide for vore synders skyld og lige så vel, ja mere lyse for de værste slyngler, end for de fromme, derfor længes den hjertelig efter den dag, da den atter skal få sit rette skin og tjene alene de salige med sit lys.",{"type":20,"tag":49,"props":350,"children":351},{},[],{"type":20,"tag":49,"props":353,"children":354},{},[],{"type":26,"value":356},"\nSåledes ville heller ikke jorden bære nogen torne eller tidsel, hvis den ikke for vore synders skyld var forbandet. Derfor længes også den tilligemed alle skabninger efter den dag, da den med dem skal forandres og fornyes. Dette er årsagen til, at Paulus her bruger så underlige ord og kalder det skabningens længsel, som består deri, at den altid længes mod enden, da den skal blive fri fra den tjeneste, som den her må yde de ugudelige. Det kan ikke ske før Guds børns åbenbarelse. Derfor venter den så ængsteligt på det og vil gerne, at den ikke bliver udsat længe, men kom jo før jo bedre.",{"type":20,"tag":49,"props":358,"children":359},{},[],{"type":20,"tag":49,"props":361,"children":362},{},[],{"type":26,"value":364},"\nFor før denne åbenbarelse anser verden ikke de gudfrygtige for Guds, men for Djævelens børn. Derfor spotter, forhåner, forfølger og dræber den uden frygt de kære Guds børn og mener, at den gør Gud en tjeneste ved det. Derfor råber hele skabningen: Ak, ak! Vil der da ikke snart blive en ende på denne jammer, og hvornår vil dog Guds børns herlighed begynde?",{"type":20,"tag":49,"props":366,"children":367},{},[],{"type":20,"tag":49,"props":369,"children":370},{},[],{"type":26,"value":372},"\nAt dette er skabningens lidelse og suk, giver Paulus tydelig til kende med disse ord: Skabningen er forgængeligheden underlagt, ikke med sin vilje. Han gør altså af hele skabningen, sol, måne, ild, luft, vand, himmel og jord og alt, som er deri, lutter arme, fangne trælle. Hvem tjener de da? Ikke vor Herre Gud, heller ikke først og fremmest vor Herre Guds børn, for disse har allermindst godt af skabningen. Hvem da? Forgængeligheden; det vil sige, de gå ikke i den rette tjeneste, således som de gerne ville.",{"type":20,"tag":49,"props":374,"children":375},{},[],{"type":20,"tag":49,"props":377,"children":378},{},[],{"type":26,"value":380},"\nSolen ville for eksempel hellere lyse alene for Paulus, Peter og andre fromme. Derimod under den ikke de onde skurke som Judas, Pilatus, Herodes, Annas og Kaifas den ringeste stråle af sit skin. For det er dog en forgæves tjeneste, som ikke gavner dem. Til det første havde den lyst og ville holde det for ren vinding, om den måtte lyse for Peter, Paulus og andre, for på sådanne fromme folk var dens tjeneste godt anvendt. Men nu må den lige så meget lyse for de onde slyngler, som for de fromme. Ja, hvor den tjener én from, er der vel tusinde, som misbruger dens tjeneste.",{"type":20,"tag":49,"props":382,"children":383},{},[],{"type":20,"tag":49,"props":385,"children":386},{},[],{"type":26,"value":388},"\nSåledes er det også med alle andre skabninger, som guld, sølv, vin, øl, korn, kød, fisk, smør, uld. Hvem tjener de? Skrækkelige skurke, som til tak bespotter Gud, fordømmer hans hellige evangelium og myrder hans kristenhed. Derfor er deres tjeneste ganske spildt. Derfor siger Paulus: Skabningen er forgængeligheden underlagt. Den må tjene, ikke med sin vilje, nej mod sin lyst. For solen skinner ikke for at en forbryder ved dens skønne lys skal myrde. Den så langt hellere, at han tjente Gud og gjorde mennesker godt. Fordi han nu ikke gør det, så er den kære sols tjeneste spildt, og den gør den såre ugerne. Men hvad kan den gøre ved det?",{"type":20,"tag":49,"props":390,"children":391},{},[],{"type":20,"tag":49,"props":393,"children":394},{},[],{"type":26,"value":396},"\nLigeledes, når en ond tyran eller en skammelig skøge bærer en gylden kæde eller en guldring, hvad kan det kære guld gøre ved det? Det er vor Herre Guds gode skabning og ville vel hellere tjene fromme folk; men den ædle skabning må også tjene den onde verden mod sin vilje. Dog med det håb, at denne dens tjeneste engang skal ophøre. Og den gør det af lydighed mod Gud, som har pålagt den det, så han må erkendes som en barmhjertig Gud og fader, der lader sin sol stå op over både onde og gode, således som Kristus lærer. For hans skyld tjener den kære sol forgængeligheden og yder forgæves sin tjeneste og velgerning. Men vor Herre Gud skal nok til sin tid vide at finde dem, som misbruger den skønne sol og andre af hans skabninger, samt rigelig gengælde skabningen dens tjeneste.",{"type":20,"tag":49,"props":398,"children":399},{},[],{"type":20,"tag":49,"props":401,"children":402},{},[],{"type":26,"value":404},"\nSåledes drager den kære Paulus det hellige kors gennem al skabningen, så himmel og jord og alt, hvad der er deri, lider med os. Derfor skal vi ikke klage og græde så jammerlig, når det går os dårligt, men med tålmodighed vente på vort legemes forløsning og på herligheden, som skal åbenbares på os. Især fordi vi véd, at al skabningen med stor smerte og længsel sukker efter Guds børns åbenbarelse, som en kvinde, der er ved at føde i barnsnød. Da skal jo også dens forløsning begynde, så den ikke længere skal være forgængeligheden underlagt og tjene den, men villig og med al glæde tjene Guds børn alene. Imens bærer den sit kors for Guds skyld, som har underlagt den med håb, så man kan være vís på, at det ikke evindelig skal forblive således, men engang må have en ende, når den bliver forløst for evigt.",{"type":20,"tag":28,"props":406,"children":407},{},[408],{"type":26,"value":409},"Således skal I også gøre, kære kristne, siger Paulus, og betænk dette, at ligesom skabningen skal fryde sig med jer på den yderste dag, således sørger den nu med jer. Derfor er ikke I de eneste, som må lide, men hele skabningen lider med og venter også på jeres forløsning, som skal være så herlig og stor, at jeres lidelse ikke er værd at sammenlignes dermed.",{"type":20,"tag":37,"props":411,"children":413},{"id":412},"den-anden-prædiken",[414],{"type":26,"value":415},"Den anden prædiken",{"type":20,"tag":28,"props":417,"children":418},{},[419,421,424,427,429,432,435,437,440,443,445,448,451,453,456,459],{"type":26,"value":420},"Vi har hidtil hørt, hvordan Paulus har trøstet de kristne i deres lidelse med den kommende, ubegribelige, evige herlighed, som i det kommende liv skal åbenbares på os, samt til deres trøst fremstillet hele skabningen, ligesom i én eneste person, som den, der altid lider med kristenheden. Således har han med sit skarpe apostolske syn set det kære, hellige kors hos alle skabninger. Dette stiller han os for øje og siger: Man skal ikke undre sig over, at vi kristne lider; for vi kan nok fortjene det af verden med vor prædiken og revselse; men skabningen må lide aldeles uskyldig, og det således, at den må være fanget, samt underkastet onde mennesker, ja Djævelen selv.",{"type":20,"tag":49,"props":422,"children":423},{},[],{"type":20,"tag":49,"props":425,"children":426},{},[],{"type":26,"value":428},"\nHvis nu solen skulle tale og fortælle sine historier fra Adam af, hvad for jammer og elendighed den har oplevet og set, så skulle den visselig tale om det store kors, at den har måttet tjene så mange ægteskabsbrydere, tyve og mordere, ja hele Djævelens regimente. Og dog er den en så skøn, ædel og ren skabning, at den rimeligvis ikke burde tjene nogen uden alene Gud, hans engle og de fromme kristne, som takker Gud for det. Men i stedet må den tjene dem, som bespotter og foragter Gud og bedriver alle slags ondskab og utugt. Selv om den nu ikke gerne gør det, så er den dog Gud lydig, og ikke den alene, men hele skabningen.",{"type":20,"tag":49,"props":430,"children":431},{},[],{"type":20,"tag":49,"props":433,"children":434},{},[],{"type":26,"value":436},"\nHermed har han talt såre herligt og trøsterigt, idet han af alle skabninger gør lutter martyrer, som må lide al uret, dog mod sin vilje. For skabningen siger ikke, at Djævelen og de onde mennesker gør ret i, at de så skammeligt misbruger den. Men den lader det ske således for hans skyld, som har underkastet den forgængelighed, og håber desuden, at det med tiden skal blive anderledes og bedre, når den igen skal blive brugt på den rette måde og al misbrug afskaffet. Således henviser Paulus også hele skabningen til et andet liv og siger, at den er ligeså træt af dette liv som vi og med os tænker på et nyt væsen og liv. For dette mener han med skabningens dybe længsel, at den ikke tænker at forbliver således, som den nu er, men skuer med os op mod Himlen og håber at komme fra dette skændige liv ind i et bedre, hvor den da også skal blive fri fra forkrænkelighedens trældom, således som apostelen senere viser.",{"type":20,"tag":49,"props":438,"children":439},{},[],{"type":20,"tag":49,"props":441,"children":442},{},[],{"type":26,"value":444},"\nMed disse ord giver han at forstå, at hele skabningen skal blive endnu langt skønnere og herligere, end den nu er, da den endnu med os må være tyrannerne underkastet, som misbruger vor ære, liv og gods i deres ondskab, ligesom Djævelen misbruger vor sjæl. Dette må vi lide som de, der på jorden er fanget i Djævelens rige, og hele skabningen med os. Jorden må lade sig træde på og bruge af mange slags slyngler og give dem næring; ligeså luft, ild og vand, så altså enhver skabning har sit kors, dog med det håb, at der engang skal blive en ende på tingene.",{"type":20,"tag":49,"props":446,"children":447},{},[],{"type":20,"tag":49,"props":449,"children":450},{},[],{"type":26,"value":452},"\nDet er såre trøsterigt talt, at han fremfører hele skabningen og gør den ligesom til én person, der har ét forlangende sammen med os, at komme fra dette liv i et andet. Herved kan vi jo med vished vide, at vi endnu ikke har det rette liv, men har et andet liv i vente, som skal være vort rette liv. Således venter solen en anden prydelse, som den skal have tillige med jorden og alle andre skabninger, nemlig, at de skal blive renset fra alt Djævelens og verdens misbrug.",{"type":20,"tag":49,"props":454,"children":455},{},[],{"type":20,"tag":49,"props":457,"children":458},{},[],{"type":26,"value":460},"\nMen dette, siger han, skal ske, når Guds børn åbenbares. Her på jorden er de ganske vist Guds børn, men de er endnu ikke i sin herlighed, ligesom heller ikke solen endnu er i sin rette herlighed, fordi den er forgængeligheden underlagt. Men den sukker efter enden, som forestår den, da dens tjeneste engang skal ophøre. På dette venter den sammen med hele skabningen og alle hellige med idelige sukke og forbliver imens underlagt forgængeligheden, det vil sige, Djævelen og den onde verden. Alene for Guds skyld, som har lagt den derunder, dog med håb, at det ikke skal vare evigt.",{"type":20,"tag":37,"props":462,"children":464},{"id":463},"guds-rige-er-skjult-men-er-dog-virkelig-og-kan-mærkes",[465],{"type":26,"value":466},"Guds rige er skjult, men er dog virkelig og kan mærkes",{"type":20,"tag":28,"props":468,"children":469},{},[470,472,475,478,480,483,486,488,491,494,496,499,502,504,507,510,512,515,518,520,523,526,528,531,534,536,539,542,544,547,550,552,555,558],{"type":26,"value":471},"Således er vi også allerede her på jorden Guds børn og salige, så sandt vi tror og bliver døbte, så-ledes som det står skrevet i Mark 16, 16 og Joh 1, 12: ”Alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn.” Dåben ser man, de børn, som bliver døbte, ser man også; evangeliet hører man; så føler vi også selv i vore hjerter Helligåndens vidnesbyrd om, at vor tro, hvor svag den end er, dog er retskaffen. Men hvem ser på os, at vi er Guds børn? Hvem vil kalde sådanne folk Guds børn, som bliver kastet i fængsel og så gruelig pint og på alle måder plaget, som var de Djævelens børn ja, idel fordømte og forbandede folk?",{"type":20,"tag":49,"props":473,"children":474},{},[],{"type":20,"tag":49,"props":476,"children":477},{},[],{"type":26,"value":479},"\nDerfor siger Paulus med rette, at Guds børns herlighed endnu er skjult, men skal åbenbares på dem. Ligesom han også i Kol 3, 3 siger: ”Jeres liv er skjult med Kristus i Gud, men når Kristus, jeres liv, bliver åbenbaret, da skal også I blive åbenbaret sammen med ham i herlighed.” Men mens de lever på jorden, er de ikke smykkede med Guds, men den lede Djævels farve.",{"type":20,"tag":49,"props":481,"children":482},{},[],{"type":20,"tag":49,"props":484,"children":485},{},[],{"type":26,"value":487},"\nFor Djævelens børn tilkommer det at lægges i lænker, plages og lide alt ondt. Men det sker ikke. De er tværtimod ved godt mod, rige, mægtige, vældige, har ære, penge og gods nok og bære desuden vor Herre Guds farve og navn, som om de stod sig såre godt med ham. Derimod anser de os for kættere og Guds fjender, så det her går ganske forkert til. De, som er Guds børn, kaldes Djævelens børn, og de, som er Djævelens børn, kalder man Guds børn.",{"type":20,"tag":49,"props":489,"children":490},{},[],{"type":20,"tag":49,"props":492,"children":493},{},[],{"type":26,"value":495},"\nDette gør da de fromme ondt, ja himmel og jord og alle skabninger råber og klager over det og ser kun meget ugerne, at de således må være underlagt forgængeligheden og lide dette, at de ugudelige misbruger dem mod Guds ære så Gud ikke kan opnå, at hans navn helliges, hans rige fremmes og hans vilje sker på jorden som i Himlen.\nFordi Guds børn nu er så skjulte og endnu ikke kan bære sin rette farve, så råber al skabningen med os, at vor Herre Gud dog må åbne sin Himmel, stige ned og skille sine børn fra Djævelens børn. For hans børn er på jorden alt for dybt skjulte, og der ligger en alt for tyk hud over de ugudeliges øjne, så de ikke kan kende Guds børn. De kristnes lære, hvormed de priser Guds nåde, som er bevist os i Kristus, må hedde vildfarelse, løgn, kætteri og Djævelens lære. Derfor siger Paulus, at al skabningen venter med os på Guds børns åbenbarelse.",{"type":20,"tag":49,"props":497,"children":498},{},[],{"type":20,"tag":49,"props":500,"children":501},{},[],{"type":26,"value":503},"\nPå denne måde taler også Johannes i 1 Joh 3, 2: ”Mine kære, vi er Guds børn nu, og det er endnu ikke åbenbaret, hvad vi skal blive, men vi ved, at når han åbenbares, skal vi blive ligesom ham.” Når vor Herre Kristus nemlig kommer med sine engle og vi rykkes bort i skyerne for at møde ham i luften, da vil han bringe et sådant lys med sig blandt Guds børn, at man skal sige, de er ret prydede efter deres navn, langt herligere, end verdens børn har været, når de klædte sig i fløjl, purpur, silke og gyldne klæder, mens de levede. For da skal vi bære vor rette farve og skinne som solen i vor fars rige og åbenbares i sådan herlighed, at ingen kunne have tænkt, at den fattige Lazarus, som lå så elendig for den riges dør, skulle blive så skøn og herlig. Det kan man læse mere om i kapitel 5 i Visdommens Bog.",{"type":20,"tag":49,"props":505,"children":506},{},[],{"type":20,"tag":49,"props":508,"children":509},{},[],{"type":26,"value":511},"\nDette håb har vi sammen med hele skabningen, som for vor skyld også skal blive lutret og fornyet på det herligste, så man skal sige: Dette er først nu en skøn sol, et herligt træ, en kostelig, liflig blomst, osv. Fordi dette nu er vort håb, skal vi også være så stolte, at vi ikke regner den ringe lidelse, som kan møde os i dette liv, for noget. Hvad er den dog mod den herlighed, som skal åbenbares på os?",{"type":20,"tag":49,"props":513,"children":514},{},[],{"type":20,"tag":49,"props":516,"children":517},{},[],{"type":26,"value":519},"\nJa, vi skal i hint liv måtte sige til os selv: Skam dig dog! Jeg er dog ikke værd at kaldes et Guds barn, fordi jeg på jorden har agtet min lidelse så højt og denne overstrømmende glæde og herlighed så ringe. Ak, hvis jeg endnu var i verden og vidste, at en sådan glæde var mig beredt, så ville jeg gerne, hvis det var muligt, i tusinde år ligge i fængsel, være syg, blive forfulgt eller lide anden ulykke. Nu ser og erfarer jeg, at det er sandt, at al verdens lidelse slet intet er mod den herlighed, som nu er åbenbaret på Guds børn.",{"type":20,"tag":49,"props":521,"children":522},{},[],{"type":20,"tag":49,"props":524,"children":525},{},[],{"type":26,"value":527},"\nMen man finder mange, også blandt dem, som vil være kristne, som er så aldeles fulde af utålmodighed, at de næppe tåler at høre et hårdt ord, selv om de nok har fortjent det. Før de vil lide en smule forsmædelse eller skade for evangeliets skyld, fra verdens side, lader de hellere evangeliet og Kristus fare. Men hvorledes vil de bestå på hin dag?",{"type":20,"tag":49,"props":529,"children":530},{},[],{"type":20,"tag":49,"props":532,"children":533},{},[],{"type":26,"value":535},"\nDerfor, kære venner, lad os være kloge, mens vi endnu har tid, og ikke anse den timelige lidelse så højt, men hengive os med tålmodighed i det efter Paulus’ lære, sådan som skabningen gør. Jorden tænker: Jeg lader mig pløje og dyrke, og dog er det de kristne, hvem det kommer mindst til gode, mens de fleste, som nyder godt af mig, er onde skurke; men hvad kan jeg gøre ved det? Jeg vil tåle det, lade mig pløje og grave, fordi min Gud så vil have det, og desuden håber, at det engang skal blive anderledes, så jeg ikke mere skal være forgængeligheden underlagt og tjene Guds fjender.",{"type":20,"tag":49,"props":537,"children":538},{},[],{"type":20,"tag":49,"props":540,"children":541},{},[],{"type":26,"value":543},"\nPå denne måde taler også Peter om skabningens forandring i 2 Pet 3, 12-13: ”Himlene skal forgå med et brag, og elementerne brænde op. Men efter hans løfte venter vi nye himle og en ny jord, hvor retfærdighed bor.” Som vil han sige: Ligesom nu den største del er skurke på jorden, som ikke gøre vor Herre Guds vilje, sådan som den sker i Himlen, således skal der på hin dag også på jorden bo idel retfærdighed og hellighed, det vil sige, kun fromme, gudfrygtige, retfærdige mennesker.",{"type":20,"tag":49,"props":545,"children":546},{},[],{"type":20,"tag":49,"props":548,"children":549},{},[],{"type":26,"value":551},"\nOg ligesom der i Himlen er idel retfærdighed og Djævelen er smidt ud derfra, således skal han også sammen med alle ugudelige på den yderste dag udkastes fra jorden, så der skal være idel hellige mennesker i Himlen og på jorden, som i fuldkommen glæde skal besidde alle ting. Altså skal de udvalgte alene eje både himmel og jord. Dette mener Peter, når han siger: Vi venter nye himle og en ny jord, hvor retfærdighed bor. Men Paulus føjer til, at ikke alene vi venter på det, men at også hele skabningen sukker og råber med os og sukker derefter.",{"type":20,"tag":49,"props":553,"children":554},{},[],{"type":20,"tag":49,"props":556,"children":557},{},[],{"type":26,"value":559},"\nFor at man ikke skal fordømme og bebrejde skabningen, som om den syndede, at den således lader sig misbruge, så siger Paulus: Det er vel sandt, at den er forgængeligheden underlagt, men dog imod sin vilje. På samme måde er det ikke mit ønske, at man skælder mig ud for at være en kætter og forfører, men jeg lider det for Guds skyld, som lader det ske sådan, og bliver ikke ved denne lidelse delagtig i den synd, som sandhedens fjender gør sig skyldig i. Således er det også med skabningen; den tåler dette misbrug for hans skyld, som har lagt den derunder.",{"type":20,"tag":28,"props":561,"children":562},{},[563],{"type":26,"value":564},"Efter dette eksempel skal I kristne også gøre. Solen siger: Jeg er din skabning; for det vil jeg gøre og lide, hvad der er din guddommelige vilje. Således skal også du, min kristen, gøre, når vor Herre Gud tilskikker dig en lidelse og siger: Tål denne lille ting for min skyld; jeg vil betale dig det. Ja gerne, kære Gud, skal vi svare; fordi du vil have det, vil jeg hjertelig gerne gøre det.",{"type":20,"tag":37,"props":566,"children":568},{"id":567},"v21-også-skabningen-selv-vil-blive-befriet-fra-trældommen-under-forgængeligheden-og-nå-til-den-frihed-som-guds-børn-får-i-herligheden",[569],{"type":26,"value":570},"v21 Også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden.",{"type":20,"tag":28,"props":572,"children":573},{},[574,576,579,582,584,587,590],{"type":26,"value":575},"Ikke vi kristne alene, siger han, skal blive forløste, men også skabningen, som er fanget, håber som et stakkels, fanget menneske, at den med os skal forløses. Således er solen, månen og alle skabninger Djævelens og de onde menneskers fanger, for de må tjene dem under alle slags synder og laster. Derfor sukker og klager de og venter på Guds børns åbenbarelse, da Djævelen med alle ugudelige skal nedstødes til Helvede og i al evighed hverken se sol eller måne mere, aldrig nyde nogen dråbe vand, aldrig indånde luften, men for evigt være berøvet al skabningens velgerning.",{"type":20,"tag":49,"props":577,"children":578},{},[],{"type":20,"tag":49,"props":580,"children":581},{},[],{"type":26,"value":583},"\nDerfor siger han: Skabningen skal frigøres fra forkrænkelighedens trældom. Som vil han sige: Den må nu tjene det skændige væsen på jorden; for sol, måne og alle skabninger må være Djævelens og de ugudeliges trælle. Gud vil nemlig have det sådan, at hans skønne skabning skal ligge under Djævelens og hans lemmers fødder og en tid lang tjene dem. På samme måde, som nu for tiden mangen ædel sjæl må tjene en skændig tyran eller tyrk, fordi vor Herre Gud har henkastet ham i en sådan stilling, hvor han må være skopudser for en tyrk eller gøre endnu ringere tjeneste og dertil lide alt ondt af ham.",{"type":20,"tag":49,"props":585,"children":586},{},[],{"type":20,"tag":49,"props":588,"children":589},{},[],{"type":26,"value":591},"\nSåledes viser nu apostelen med disse ord, at før den yderste dag må alle skabninger, som Gud har skabt, være tjenere og tjenerinder, ikke for de fromme, men for Djævelen og de onde mennesker. Nu ynkes Paulus selv over den kære sol og den øvrige skabning, at den må være Djævelens og tyrannernes tjener. Men den gør det ikke gerne, ligesom heller ikke vi gerne vil være under tyrken. Men den tåler det dog og venter. Hvorpå? På Guds børns herligheds frihed, da den ikke alene skal blive forløst fra sin tjeneste, så den ikke mere skal tjene nogen ond skurk, men også blive fri og langt skønnere, end den nu er, og for fremtiden alene tjene Guds børn og ikke mere være fanget under Djævelen, således som den nu er.",{"type":20,"tag":37,"props":593,"children":595},{"id":594},"v22-vi-ved-at-hele-skabningen-endnu-sukker-og-vånder-sig-sammen",[596],{"type":26,"value":597},"v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen.",{"type":20,"tag":28,"props":599,"children":600},{},[601],{"type":26,"value":602},"Dette er en forunderlig tale af Paulus. Skabningen véd, at den ikke alene skal blive fri fra forkrænkelighedens trældom, men at den også skal blive herlig prydet og smykket. Det vil den gerne nå frem til straks, og higer så stærkt efter det som nogen ung pige efter dansen. For den véd, hvor skøn den skal blive. Derfor sukker den og er i smerte bestandig. Ligesom vi kristne også længes og af hjertet ønsker, at det snart havde en ende med muslimerne, paven og den skændige verden. For hvordan skulle man undgå at blive træt af at se og høre sådan ondskab, synd og gudsbespottelse mod Kristus og hans evangelium, sådan som Lot i Sodoma måtte se og bære på det? For det siger Paulus, at skabningen venter med længsel og smerte på Guds børns åbenbarelse og herlige frihed, og er ikke alene om denne længsel.",{"type":20,"tag":37,"props":604,"children":606},{"id":605},"v23-også-vi-der-har-ånden-som-førstegrøde-sukker-selv-i-forventning-om-barnekår-vort-legemes-forløsning",[607],{"type":26,"value":608},"v23 Også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"type":20,"tag":28,"props":610,"children":611},{},[612,614,617,620,622,625,628,630,633,636,638,641,644,646,649,652],{"type":26,"value":613},"Vi beder og råber med stort suk og længsel i Fadervor: Komme dit rige, det vil sige: Hjælp, kære Herre at dit herlige kommes salige dag snart må komme, så vi kan blive forløst fra den onde verden, som er Djævelens rige, og fra den gruelige plage, som vi må lide i det ydre og indre både af onde mennesker og af vor egen samvittighed. Tilintetgør mere og mere den gamle ormesæk, så vi dog engang må få et andet legeme, som ikke er så fuldt af synd og tilbøjeligt til al ondskab og ulydighed, som det vi nu har. Ja, som ikke mere behøver at være sygt, lide forfølgelse og dø, men blive forløst fra al legemlig og åndelig ulykke, og blive ligt dit forklarede legeme, kære Herre Jesus Kristus. Så vi endelig kan nå frem til vor herlige forløsning! Amen.",{"type":20,"tag":49,"props":615,"children":616},{},[],{"type":20,"tag":49,"props":618,"children":619},{},[],{"type":26,"value":621},"\nMen Paulus bruger et særligt ord, som vi ikke har kunnet gengive anderledes end ved at værre i smerte. Egentlig betegner det en sådan smerte, som en kvinde, der skal føde, føler, når hun intet hellere ønsker, end at barnet var født, og at hun igen var frisk. Dette ønsker og længes hun efter frem for al verdens penge, gods, ære, glæde og magt. Nøjagtig samme ord bruger Paulus her om skabningen. Den er ligesom i fødselsveer og sukker med smerte efter at blive født på ny og blive fri fra sin trældom.",{"type":20,"tag":49,"props":623,"children":624},{},[],{"type":20,"tag":49,"props":626,"children":627},{},[],{"type":26,"value":629},"\nSig mig nu her, hvem kan se sådant på skabningen, at den ligger i fødselssmerte? Ingen fornuft eller menneskelig visdom, den være så høj, den være vil, kan tænke eller tro sådant. Nej, siger den, solen er en så skøn, trøsterig skabning, at den ikke kan være skønnere; ligeså: hvad fejler månen, stjernerne, jorden? Er det ikke skabt såre skønt alt sammen? Hvem ville da sige, at skabningen ligger i fødselssmerte eller ugerne er i dette sit væsen?",{"type":20,"tag":49,"props":631,"children":632},{},[],{"type":20,"tag":49,"props":634,"children":635},{},[],{"type":26,"value":637},"\nPaulus siger det dog, at den er ganske træt af det væsen, hvori den nu er, og ligeså stærkt ønsker at blive det kvit, som en kvinde ønsker, at hendes barn var født. Det er rette apostolske og åndelige øjne, som ser alt dette i naturen. Derfor vender han også denne verden ryggen og regner hverken glæde eller lidelse i dette timelige liv, men stoler alene på det kommende og evige liv, som han dog hverken ser eller føler. Således trøster han herligt og mægtigt de kristne, idet han fører dem med hele skabningen ind i det kommende liv, dog i håbet, at dette syndige liv først må tage en ende.",{"type":20,"tag":49,"props":639,"children":640},{},[],{"type":20,"tag":49,"props":642,"children":643},{},[],{"type":26,"value":645},"\nFor de, som tro på Kristus, skal være sikre og visse på den evige herlighed og sammen med al skabningen sukke og råbe, at vor Herre Gud dog må skynde sig med at bringe den salige dag, da dette håb skal blive opfyldt. Netop derfor har han også befalet os at bede i Fadervor: Komme dit rige. Den kære Gud, som har befalet os at gøre det, han give også nåde og hjælp, at vi gør det og desuden stadig tror, at vi omsider skal komme til sådan herlighed!",{"type":20,"tag":49,"props":647,"children":648},{},[],{"type":20,"tag":49,"props":650,"children":651},{},[],{"type":26,"value":653},"\nFor vor tro skal ikke hjælpe os til penge og gods i denne verden, men til at komme til et andet liv. For vi er ikke døbte til dette nærværende liv, hører heller ikke for dets skyld evangeliet, men det sigter alt sammen til det evige liv. Gud give, at den samme glade og salige dag, vor forløsnings og herligheds dag, snart må komme, og vi således skal erfare det, som vi nu i ordet hører og tror!",{"type":20,"tag":37,"props":655,"children":657},{"id":656},"amen",[658],{"type":26,"value":659},"Amen",{"title":7,"searchDepth":661,"depth":661,"links":662},5,[663,665,666,667,668,669,670,671,672,673,674],{"id":39,"depth":664,"text":42},2,{"id":99,"depth":664,"text":102},{"id":126,"depth":664,"text":129},{"id":257,"depth":664,"text":260},{"id":332,"depth":664,"text":335},{"id":412,"depth":664,"text":415},{"id":463,"depth":664,"text":466},{"id":567,"depth":664,"text":570},{"id":594,"depth":664,"text":597},{"id":605,"depth":664,"text":608},{"id":656,"depth":664,"text":659},"markdown","content:1.article:3.trefoldighed:10.sommer:4-epistel.md","content","1.article/3.trefoldighed/10.sommer/4-epistel.md","md",[681,685,689,692,696,700,704,708,712,716,720,724,728,732,736,740,741,745,749,753,757,761,765,769,773,777,781],{"_path":682,"title":683,"description":684,"_type":675},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":686,"title":687,"description":688,"_type":675},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":690,"title":683,"description":691,"_type":675},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":693,"title":694,"description":695,"_type":675},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":697,"title":698,"description":699,"_type":675},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":701,"title":702,"description":703,"_type":675},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":705,"title":706,"description":707,"_type":675},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":709,"title":710,"description":711,"_type":675},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":713,"title":714,"description":715,"_type":675},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":717,"title":718,"description":719,"_type":675},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":721,"title":722,"description":723,"_type":675},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":725,"title":726,"description":727,"_type":675},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":729,"title":730,"description":731,"_type":675},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":733,"title":734,"description":735,"_type":675},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":737,"title":738,"description":739,"_type":675},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":4,"title":8,"description":9,"_type":675},{"_path":742,"title":743,"description":744,"_type":675},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":746,"title":747,"description":748,"_type":675},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":750,"title":751,"description":752,"_type":675},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":754,"title":755,"description":756,"_type":675},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":758,"title":759,"description":760,"_type":675},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":762,"title":763,"description":764,"_type":675},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":766,"title":767,"description":768,"_type":675},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":770,"title":771,"description":772,"_type":675},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":774,"title":775,"description":776,"_type":675},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":778,"title":779,"description":780,"_type":675},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":782,"title":783,"description":784,"_type":675},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[786,790,1486],{"title":787,"_path":788,"_id":789,"_type":675},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":791,"_path":792,"children":793},"Article","/article",[794,1089,1238,1468,1480],{"title":795,"_path":796,"children":797},"Vinter","/article/vinter",[798,843,928,977,1012,1071],{"title":799,"_path":800,"children":801},"Advent","/article/vinter/advent",[802,807,813,818,823,828,833,838],{"title":803,"_path":804,"_id":805,"_type":675,"series":799,"tags":806},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":808,"_path":809,"_id":810,"_type":675,"series":799,"tags":811},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,812],"Evangelium",{"title":814,"_path":815,"_id":816,"_type":675,"series":799,"tags":817},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":819,"_path":820,"_id":821,"_type":675,"series":799,"tags":822},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,812],{"title":824,"_path":825,"_id":826,"_type":675,"series":799,"tags":827},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":829,"_path":830,"_id":831,"_type":675,"series":799,"tags":832},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,812],{"title":834,"_path":835,"_id":836,"_type":675,"series":799,"tags":837},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":839,"_path":840,"_id":841,"_type":675,"series":799,"tags":842},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,812],{"title":844,"_path":845,"children":846},"Jul","/article/vinter/jul",[847,852,857,862,867,872,877,882,887,892,897,903,908,913,918,923],{"title":848,"_path":849,"_id":850,"_type":675,"series":844,"tags":851},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":853,"_path":854,"_id":855,"_type":675,"series":844,"tags":856},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,812],{"title":858,"_path":859,"_id":860,"_type":675,"series":844,"tags":861},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":863,"_path":864,"_id":865,"_type":675,"series":844,"tags":866},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,812],{"title":868,"_path":869,"_id":870,"_type":675,"series":844,"tags":871},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":873,"_path":874,"_id":875,"_type":675,"series":844,"tags":876},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,812],{"title":878,"_path":879,"_id":880,"_type":675,"series":844,"tags":881},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":883,"_path":884,"_id":885,"_type":675,"series":844,"tags":886},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,812],{"title":888,"_path":889,"_id":890,"_type":675,"series":844,"tags":891},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":893,"_path":894,"_id":895,"_type":675,"series":844,"tags":896},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,812],{"title":898,"_path":899,"_id":900,"_type":675,"series":844,"tags":901},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,902],"Gal",{"title":904,"_path":905,"_id":906,"_type":675,"series":844,"tags":907},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,812],{"title":909,"_path":910,"_id":911,"_type":675,"series":844,"tags":912},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,902],{"title":914,"_path":915,"_id":916,"_type":675,"series":844,"tags":917},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,812],{"title":919,"_path":920,"_id":921,"_type":675,"series":844,"tags":922},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":924,"_path":925,"_id":926,"_type":675,"series":844,"tags":927},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,812],{"title":929,"_path":930,"children":931},"Aabenbaring","/article/vinter/aabenbaring",[932,937,942,947,952,957,962,967,972],{"title":933,"_path":934,"_id":935,"_type":675,"series":929,"tags":936},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":938,"_path":939,"_id":940,"_type":675,"series":929,"tags":941},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,812],{"title":943,"_path":944,"_id":945,"_type":675,"series":929,"tags":946},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":948,"_path":949,"_id":950,"_type":675,"series":929,"tags":951},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,812],{"title":953,"_path":954,"_id":955,"_type":675,"series":929,"tags":956},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,812],{"title":958,"_path":959,"_id":960,"_type":675,"series":929,"tags":961},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":963,"_path":964,"_id":965,"_type":675,"series":929,"tags":966},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,812],{"title":968,"_path":969,"_id":970,"_type":675,"series":929,"tags":971},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":973,"_path":974,"_id":975,"_type":675,"series":929,"tags":976},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,812],{"title":978,"_path":979,"children":980},"For Faste","/article/vinter/for-faste",[981,987,992,997,1002,1007],{"title":982,"_path":983,"_id":984,"_type":675,"series":985,"tags":986},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":988,"_path":989,"_id":990,"_type":675,"series":985,"tags":991},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,812],{"title":993,"_path":994,"_id":995,"_type":675,"series":985,"tags":996},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":998,"_path":999,"_id":1000,"_type":675,"series":985,"tags":1001},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,812],{"title":1003,"_path":1004,"_id":1005,"_type":675,"series":985,"tags":1006},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1008,"_path":1009,"_id":1010,"_type":675,"series":985,"tags":1011},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,812],{"title":1013,"_path":1014,"children":1015},"Faste","/article/vinter/faste",[1016,1021,1026,1031,1036,1041,1046,1051,1056,1061,1066],{"title":1017,"_path":1018,"_id":1019,"_type":675,"series":1013,"tags":1020},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1022,"_path":1023,"_id":1024,"_type":675,"series":1013,"tags":1025},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,812],{"title":1027,"_path":1028,"_id":1029,"_type":675,"series":1013,"tags":1030},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":675,"series":1013,"tags":1035},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,812],{"title":1037,"_path":1038,"_id":1039,"_type":675,"series":1013,"tags":1040},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1042,"_path":1043,"_id":1044,"_type":675,"series":1013,"tags":1045},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,812],{"title":1047,"_path":1048,"_id":1049,"_type":675,"series":1013,"tags":1050},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,902],{"title":1052,"_path":1053,"_id":1054,"_type":675,"series":1013,"tags":1055},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,812],{"title":1057,"_path":1058,"_id":1059,"_type":675,"series":1013,"tags":1060},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,812],{"title":1062,"_path":1063,"_id":1064,"_type":675,"series":1013,"tags":1065},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1067,"_path":1068,"_id":1069,"_type":675,"series":1013,"tags":1070},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,812],{"title":1072,"_path":1073,"children":1074},"Paaskeuge","/article/vinter/paaskeuge",[1075,1080,1085],{"title":1076,"_path":1077,"_id":1078,"_type":675,"series":1072,"tags":1079},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1081,"_path":1082,"_id":1083,"_type":675,"series":1072,"tags":1084},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1086,"_path":1077,"_id":1087,"_type":675,"series":1072,"tags":1088},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1090,"_path":1091,"children":1092},"Vaar","/article/vaar",[1093,1138,1214],{"title":1094,"_path":1095,"children":1096},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1097,1103,1108,1113,1118,1123,1128,1133],{"title":1098,"_path":1099,"_id":1100,"_type":675,"series":1101,"tags":1102},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1104,"_path":1105,"_id":1106,"_type":675,"series":1101,"tags":1107},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,812],{"title":1109,"_path":1110,"_id":1111,"_type":675,"series":1101,"tags":1112},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":675,"series":1101,"tags":1117},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,812],{"title":1119,"_path":1120,"_id":1121,"_type":675,"series":1101,"tags":1122},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":675,"series":1101,"tags":1127},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,812],{"title":1129,"_path":1130,"_id":1131,"_type":675,"series":1101,"tags":1132},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,812],{"title":1134,"_path":1135,"_id":1136,"_type":675,"series":1101,"tags":1137},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1139,"_path":1140,"children":1141},"Etter Paaske","/article/vaar/etter-paaske",[1142,1148,1153,1158,1163,1168,1173,1178,1183,1188,1194,1199,1204,1209],{"title":1143,"_path":1144,"_id":1145,"_type":675,"series":1146,"tags":1147},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1149,"_path":1150,"_id":1151,"_type":675,"series":1146,"tags":1152},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,812],{"title":1154,"_path":1155,"_id":1156,"_type":675,"series":1146,"tags":1157},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,812],{"title":1159,"_path":1160,"_id":1161,"_type":675,"series":1146,"tags":1162},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1164,"_path":1165,"_id":1166,"_type":675,"series":1146,"tags":1167},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,812],{"title":1169,"_path":1170,"_id":1171,"_type":675,"series":1146,"tags":1172},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1174,"_path":1175,"_id":1176,"_type":675,"series":1146,"tags":1177},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,812],{"title":1179,"_path":1180,"_id":1181,"_type":675,"series":1146,"tags":1182},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1184,"_path":1185,"_id":1186,"_type":675,"series":1146,"tags":1187},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1189,"_path":1190,"_id":1191,"_type":675,"series":1146,"tags":1192},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1193],"NB",{"title":1195,"_path":1196,"_id":1197,"_type":675,"series":1146,"tags":1198},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,812],{"title":1200,"_path":1201,"_id":1202,"_type":675,"series":1146,"tags":1203},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,812],{"title":1205,"_path":1206,"_id":1207,"_type":675,"series":1146,"tags":1208},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1210,"_path":1211,"_id":1212,"_type":675,"series":1146,"tags":1213},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1193],{"title":1215,"_path":1216,"children":1217},"Pinse","/article/vaar/pinse",[1218,1223,1228,1233],{"title":1219,"_path":1220,"_id":1221,"_type":675,"series":1215,"tags":1222},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1224,"_path":1225,"_id":1226,"_type":675,"series":1215,"tags":1227},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,812],{"title":1229,"_path":1230,"_id":1231,"_type":675,"series":1215,"tags":1232},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,812],{"title":1234,"_path":1235,"_id":1236,"_type":675,"series":1215,"tags":1237},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,812],{"title":1239,"_path":1240,"children":1241},"Trefoldighed","/article/trefoldighed",[1242,1323],{"title":10,"_path":1243,"children":1244},"/article/trefoldighed/sommer",[1245,1248,1251,1254,1257,1260,1263,1266,1269,1271,1274,1277,1280,1283,1287,1290,1293,1296,1299,1302,1305,1308,1311,1314,1317,1320],{"title":687,"_path":686,"_id":1246,"_type":675,"series":10,"tags":1247},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":683,"_path":690,"_id":1249,"_type":675,"series":10,"tags":1250},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,812],{"title":694,"_path":693,"_id":1252,"_type":675,"series":10,"tags":1253},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1193],{"title":698,"_path":697,"_id":1255,"_type":675,"series":10,"tags":1256},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,812],{"title":726,"_path":725,"_id":1258,"_type":675,"series":10,"tags":1259},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":730,"_path":729,"_id":1261,"_type":675,"series":10,"tags":1262},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,812],{"title":734,"_path":733,"_id":1264,"_type":675,"series":10,"tags":1265},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":738,"_path":737,"_id":1267,"_type":675,"series":10,"tags":1268},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,812],{"title":8,"_path":4,"_id":676,"_type":675,"series":10,"tags":1270},[14,15],{"title":743,"_path":742,"_id":1272,"_type":675,"series":10,"tags":1273},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,812],{"title":747,"_path":746,"_id":1275,"_type":675,"series":10,"tags":1276},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":751,"_path":750,"_id":1278,"_type":675,"series":10,"tags":1279},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,812],{"title":755,"_path":754,"_id":1281,"_type":675,"series":10,"tags":1282},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":759,"_path":758,"_id":1284,"_type":675,"series":10,"tags":1285},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,812,1286],"5.bud",{"title":763,"_path":762,"_id":1288,"_type":675,"series":10,"tags":1289},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":767,"_path":766,"_id":1291,"_type":675,"series":10,"tags":1292},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,812],{"title":771,"_path":770,"_id":1294,"_type":675,"series":10,"tags":1295},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":775,"_path":774,"_id":1297,"_type":675,"series":10,"tags":1298},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,812],{"title":779,"_path":778,"_id":1300,"_type":675,"series":10,"tags":1301},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":783,"_path":782,"_id":1303,"_type":675,"series":10,"tags":1304},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,812],{"title":702,"_path":701,"_id":1306,"_type":675,"series":10,"tags":1307},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":706,"_path":705,"_id":1309,"_type":675,"series":10,"tags":1310},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,812],{"title":710,"_path":709,"_id":1312,"_type":675,"series":10,"tags":1313},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1193],{"title":714,"_path":713,"_id":1315,"_type":675,"series":10,"tags":1316},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,812],{"title":718,"_path":717,"_id":1318,"_type":675,"series":10,"tags":1319},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":722,"_path":721,"_id":1321,"_type":675,"series":10,"tags":1322},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,812],{"title":1324,"_path":1325,"children":1326},"Host","/article/trefoldighed/host",[1327,1332,1337,1342,1347,1352,1357,1362,1367,1372,1377,1382,1387,1392,1397,1402,1407,1412,1417,1422,1427,1432,1437,1442,1447,1453,1458,1463],{"title":1328,"_path":1329,"_id":1330,"_type":675,"series":1324,"tags":1331},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,902],{"title":1333,"_path":1334,"_id":1335,"_type":675,"series":1324,"tags":1336},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,812],{"title":1338,"_path":1339,"_id":1340,"_type":675,"series":1324,"tags":1341},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,902],{"title":1343,"_path":1344,"_id":1345,"_type":675,"series":1324,"tags":1346},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,812],{"title":1348,"_path":1349,"_id":1350,"_type":675,"series":1324,"tags":1351},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,902],{"title":1353,"_path":1354,"_id":1355,"_type":675,"series":1324,"tags":1356},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,812],{"title":1358,"_path":1359,"_id":1360,"_type":675,"series":1324,"tags":1361},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1363,"_path":1364,"_id":1365,"_type":675,"series":1324,"tags":1366},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,812],{"title":1368,"_path":1369,"_id":1370,"_type":675,"series":1324,"tags":1371},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1373,"_path":1374,"_id":1375,"_type":675,"series":1324,"tags":1376},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,812],{"title":1378,"_path":1379,"_id":1380,"_type":675,"series":1324,"tags":1381},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1383,"_path":1384,"_id":1385,"_type":675,"series":1324,"tags":1386},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,812],{"title":1388,"_path":1389,"_id":1390,"_type":675,"series":1324,"tags":1391},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1393,"_path":1394,"_id":1395,"_type":675,"series":1324,"tags":1396},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,812],{"title":1398,"_path":1399,"_id":1400,"_type":675,"series":1324,"tags":1401},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1403,"_path":1404,"_id":1405,"_type":675,"series":1324,"tags":1406},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,812],{"title":1408,"_path":1409,"_id":1410,"_type":675,"series":1324,"tags":1411},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1413,"_path":1414,"_id":1415,"_type":675,"series":1324,"tags":1416},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,812],{"title":1418,"_path":1419,"_id":1420,"_type":675,"series":1324,"tags":1421},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1423,"_path":1424,"_id":1425,"_type":675,"series":1324,"tags":1426},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,812],{"title":1428,"_path":1429,"_id":1430,"_type":675,"series":1324,"tags":1431},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1433,"_path":1434,"_id":1435,"_type":675,"series":1324,"tags":1436},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,812],{"title":1438,"_path":1439,"_id":1440,"_type":675,"series":1324,"tags":1441},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1443,"_path":1444,"_id":1445,"_type":675,"series":1324,"tags":1446},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,812],{"title":1448,"_path":1449,"_id":1450,"_type":675,"series":1324,"tags":1451},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1452,15],"English",{"title":1454,"_path":1455,"_id":1456,"_type":675,"series":1324,"tags":1457},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,812],{"title":1459,"_path":1460,"_id":1461,"_type":675,"series":1324,"tags":1462},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1464,"_path":1465,"_id":1466,"_type":675,"series":1324,"tags":1467},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,812],{"title":1469,"_path":1470,"children":1471},"Festpostille","/article/festpostille",[1472,1477],{"title":1473,"_path":1474,"_id":1475,"_type":675,"series":1324,"tags":1476},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,812],{"title":683,"_path":682,"_id":1478,"_type":675,"series":10,"tags":1479},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,812],{"title":1481,"_path":1482,"_id":1483,"_type":675,"tags":1484},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1485],"Start",{"title":1487,"_path":1488,"_id":1489,"_type":675},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694749700722]