[{"data":1,"prerenderedAt":1489},["Reactive",2],{"/article/vinter/aabenbaring/3-evangelium":3,"Aabenbaring-series":715,"rootFolder":749},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":710,"_id":711,"_source":712,"_file":713,"_extension":714},"/article/vinter/aabenbaring/3-evangelium","aabenbaring",false,"","Matt 8, 1-13 (3.søn. efter helligtrekonger)","Da Jesus var kommet ned fra bjerget, fulgte store folkeskarer ham. Og se, en spedalsk kom og kastede sig ned for ham og sagde: »Herre, hvis du vil, kan du gøre mig ren.« Jesus rakte hånden ud, rørte ved ham og sagde: »Jeg vil, bliv ren!« Og straks blev han renset for sin spedalskhed. Men Jesus sagde til ham: »Se til, at du ikke siger det til nogen; men gå hen og bliv undersøgt af præsten, og bring den offergave, Moses har fastsat, som et vidnesbyrd for dem.« Da Jesus gik ind i Kapernaum, kom en officer hen og bad ham: »Herre, min tjener ligger lammet derhjemme og lider forfærdeligt.« Han sagde til ham: »Jeg vil komme og helbrede ham.« Men officeren sagde: »Herre, jeg er for ringe til, at du går ind under mit tag. Men sig blot et ord, så vil min tjener blive helbredt. Jeg er jo selv en mand under kommando og har soldater under mig. Siger jeg til én: Gå! så går han, og til en anden: Kom! så kommer han, og til min tjener: Gør det og det! så gør han det.« Da Jesus hørte det, undrede han sig og sagde til dem, der fulgte ham: »Sandelig siger jeg jer: Så stor en tro har jeg ikke fundet hos nogen i Israel. Jeg siger jer: Mange skal komme fra øst og vest og sidde til bords med Abraham og Isak og Jakob i Himmeriget, men Rigets egne børn skal kastes ud i mørket udenfor. Dér skal der være gråd og tænderskæren.« Men til officeren sagde Jesus: »Gå, det skal ske dig, som du troede!« Og hans tjener blev helbredt i samme time.","Aabenbaring","note","2023-01-22T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":696},"root",[19,27,32,39,93,99,176,182,329,336,410,416,488,494,679,685,690],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-8-1-13-3søn-efter-helligtrekonger",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":26,"value":9},{"type":20,"tag":33,"props":34,"children":36},"h2",{"id":35},"den-spedalske",[37],{"type":26,"value":38},"Den spedalske",{"type":20,"tag":28,"props":40,"children":41},{},[42,44,48,51,53,56,59,61,64,67,69,72,75,77,80,83,85,88,91],{"type":26,"value":43},"Denne søndags evangelietekst giver os to eksempler, hvori vi undervises om troen og kærligheden. Et i den spedalske, det andet i officeren. Lad os først se på den spedalske. Han havde ikke været så dristig at komme til Herren og bede om at blive ren, hvis han ikke af hele hjertet havde troet og forventet at Kristus ville være så god og nådig at helbrede ham. For da han var spedalsk havde han grund til at være tilbageholden, også af den årsag at loven bød ham, ikke at færdes blandt folk. Alligevel trænger han sig frem uanset lov og folk, og uanset Kristi renhed og hellighed.",{"type":20,"tag":45,"props":46,"children":47},"br",{},[],{"type":20,"tag":45,"props":49,"children":50},{},[],{"type":26,"value":52},"\nSe dér, hvorledes troen forholder sig til Kristus. Den ser ikke på andet, end, gratis og uden nogen fortjeneste, at søge og modtage Kristi blotte godhed og nåde. Man kan jo her ikke sige, at den spedalske ved sin renhed har fortjent at nærme sig Kristus, tale med ham og bede om hans hjælp. Nej, netop derfor at han føler sin urenhed og uværdighed, trænger han desto nærmere og ser kun på Kristi godhed. Dette kaldes en ret tro, en levende tillid til Guds nåde. Det hjerte, som gør det, tror ret. De, som ikke gør det, de tror ikke ret, som dem, der ikke kun ser på Guds godhed, men først ser sig omkring efter egne gode gerninger, at de kan blive værdige til godheden ved selv at fortjene den. De bliver aldrig frimodige til med alvor at påkalde Gud eller nærme sig ham.",{"type":20,"tag":45,"props":54,"children":55},{},[],{"type":20,"tag":45,"props":57,"children":58},{},[],{"type":26,"value":60},"\nDenne tillid eller tro eller erkendelse af Kristi godhed var ikke opkommet i den spedalske af egen fornuft, hvis han ikke forinden havde hørt et godt rygte om Kristus, nemlig at han var så god, nådig og barmhjertig, at han hjalp og gav, trøstede og rådede, enhver, som blot kom til ham. Et sådant rygte må han uden tvivl have hørt. Fra dette rygte har han fattet mod og anvendt og tolket det på sig selv. Han har henført denne godhed på sig selv og med al tillid tænkt: også mig vil han vise godhed, således som rygtet fortæller om ham og som det gode budskab lyder. Altså er hans tro ikke fremvokset fra fornuften, men modtaget ved dette budskab om Kristus, som Paulus siger i Rom. 10,17: ”Troen kommer af det, som høres, og det, som høres, kommer i kraft af ordet eller budskabet om Kristus.”",{"type":20,"tag":45,"props":62,"children":63},{},[],{"type":20,"tag":45,"props":65,"children":66},{},[],{"type":26,"value":68},"\nDette er nu evangeliet, som er begyndelsen, midten og endepunktet på al godhed og frelse. For sådan har vi nu ofte hørt, at man allerførst må høre evangeliet, dernæst tro og elske og gøre gode gerninger, og ikke i modsat rækkefølge, som gerningsforkynderne lærer. Evangeliet er et godt rygte, tale eller budskab om Kristus, at han er ren og skær godhed, kærlighed og nåde. Det handler ikke om andre mennesker eller hellige. Skønt andre hellige vel også kan have et godt rygte eller omdømme, så kaldes det kun evangelium, når det alene handler om Kristi godhed og nåde. Hvor det tillige omhandler andre hellige, er det ikke længere evangelium, for det vil alene bygge troen og tilliden på klippen Jesus Kristus.",{"type":20,"tag":45,"props":70,"children":71},{},[],{"type":20,"tag":45,"props":73,"children":74},{},[],{"type":26,"value":76},"\nSå ser du nu, at dette eksempel med den spedalske strider for troen imod gerninger. For ligesom Kristus hjælper denne af ren nåde ved tro, uden nogen gerning eller fortjeneste, således gør han mod enhver, og vil også have at vi antager og forventer det samme af ham. Og hvis den spedalske havde været af den opfattelse at han havde sagt: se Herre, så meget har jeg bedt og fastet og så videre, det vil du tage i betragtning og derfor gøre mig rask, da havde Kristus aldrig hjulpet ham. Et sådant menneske forlader sig nemlig ikke på Guds nåde, men på egen fortjeneste. Dermed bliver Guds nåde ikke prist, elsket, æret og begæret, men det tilskrives ens egne gerninger, som således røver det, der er Guds. Det kaldes at kysse sin hånd og fornægte Gud, som Job. 31,27 siger: ”Jeg hyllede dem ikke med kys på min hånd”, hvilket er en stor synd og en fornægtelse af den Almægtige. Ligeledes Es.2,8: ”De tilbeder værk af deres hænder.” Det vil sige at den ære og tillid, som de skulle vise Guds nåde, viser de deres egne gerninger.",{"type":20,"tag":45,"props":78,"children":79},{},[],{"type":20,"tag":45,"props":81,"children":82},{},[],{"type":26,"value":84},"\nPå den anden side har vi her også et eksempel på kærligheden i Kristi handlemåde mod den spedalske. For her ser du, hvordan kærligheden gør ham til en tjener, så han hjælper den arme frit og for intet, idet han hverken søger fordel, gunst eller ære derved, men alene ser på den armes nød og Gud Faders ære. Derfor forbyder han ham også at sige det til nogen, for at det må være en helt ren gerning af den frie, gode kærlighed. Det er, som jeg ofte har sagt, at troen gør os til herrer, kærligheden til tjenere. Ja, ved troen bliver vi guder og får del i guddommelig natur og navn, som Salme 82,6 siger: ”Jeg har sagt, at I er guder, I er alle den Højestes sønner.” Men ved kærligheden bliver vi lig den allerringeste. Ifølge troen mangler vi intet og har fuldt op. Ifølge kærligheden tjener vi enhver. Ved troen modtager vi alt godt fra oven, fra Gud. Ved kærligheden uddeler vi det nedad til vor næste. Ligesom Kristus ifølge sin guddommelighed intet behøvede, men ifølge sin menneskelige natur tjente enhver, som behøvede det.",{"type":20,"tag":45,"props":86,"children":87},{},[],{"type":20,"tag":45,"props":89,"children":90},{},[],{"type":26,"value":92},"\nDerom har vi ofte nok talt, at også vi ved troen må fødes til at være Guds børn og guder, herrer og konger, ligesom Kristus af Faderen i evighed bliver født til at være en sand Gud. Og omvendt, gennem kærligheden må blive virksomme til at hjælpe vor næste, ligesom Kristus blev menneske, for at hjælpe os alle. Og ligesom Kristus ikke først ved gerninger har fortjent eller ved sin menneskevorden har erhvervet at han er Gud, men har dette fra fødsel af uden alle gerninger og inden han blev menneske, således har heller ikke vi ved gerninger eller kærlighed fortjent barnekår hos Gud, syndernes forladelse og frelse fra død og helvede. Uden gerninger og inden kærligheden har vi modtaget det ved tro gennem evangeliet af nåde. Og ligesom Kristus først var evig Gud, inden han blev menneske for at tjene os, således gør også vi godt og elsker vor næste herefter, når vi først inden ved troen er fromme, uden synd, levende, salige og Guds børn. Så langt om det første eksempel med den spedalske.",{"type":20,"tag":33,"props":94,"children":96},{"id":95},"officeren",[97],{"type":26,"value":98},"Officeren",{"type":20,"tag":28,"props":100,"children":101},{},[102,104,107,110,112,115,118,120,123,126,128,131,134,136,139,142,144,147,150,152,155,158,160,163,166,168,171,174],{"type":26,"value":103},"Det andet eksempel er nøjagtig lig det første, hvad angår troen og kærligheden. Denne officer har også en hjertelig tillid til Kristus og ser for sig intet andet end kun godhed og nåde hos Kristus, ellers var han ikke kommet til ham, eller havde sendt en, som Lukas siger. Heller ikke han havde haft en sådan tillidsfuld tro, hvis han ikke inden havde hørt om Kristi godhed og nåde. Således er evangeliet også her begyndelsen og drivkraften i hans tillid og tro. Herved lærer vi atter, at man må begynde ved evangeliet og tro dette, og ikke se på nogen fortjeneste eller gerning, ligesom denne officer heller ikke påberåbte sig nogen fortjeneste eller gerning, men satte sin lid alene til Kristi godhed. Vi ser altså hvorledes alle Kristi gerninger fremholder eksempler på evangeliet, troen og kærligheden. Således ser vi også kærlighedens eksempel, at Kristus gør godt mod ham, gratis, uden betaling eller fordel, som ovenfor sagt.",{"type":20,"tag":45,"props":105,"children":106},{},[],{"type":20,"tag":45,"props":108,"children":109},{},[],{"type":26,"value":111},"\nDesuden viser også officeren et eksempel på kærlighed, idet han antager sig sin tjener som sig selv, ligesom også Kristus har antaget sig os, og han udfører gratis den gode gerning mod ham alene til bedste for tjeneren. Som Lukas siger, har han gjort det af den grund at tjeneren var elsket og værdsat, som vil han sige, at den kærlighed og venskab, han havde til ham, drev ham, så han bekymrede sig om hans nød og gjorde dette. Så lad også os gøre sådan og tage os i agt, at vi ikke bedrager os selv og slår os til ro med, at vi nu har evangeliet, uden at tage os af vor næste i nød. Dette er nok om de to eksempler. Nu vil vi se på nogle enkeltheder i teksten.",{"type":20,"tag":45,"props":113,"children":114},{},[],{"type":20,"tag":45,"props":116,"children":117},{},[],{"type":26,"value":119},"\nAt den spedalske her former sin bøn således og siger: ”Herre! hvis du vil, kan du rense mig”, skal ikke forstås som om han tvivlede på Kristi godhed og nåde. For troen ville intet være, om end den troede, at Kristus var almægtig, formåede alle ting og vidste alt. For dette er den levende tro, der ikke betvivler, at Gud også er så god og nådig, at han også er villig at gøre det, vi beder om. Troen tvivler ikke om, at Gud er velvillig mod ens person, vil og under en alt godt. Men det, hvorom troen beder, ved vi ikke med sikkerhed, om det er godt og til gavn for os, det ved alene Gud, derfor beder troen sådan, at den stiller alt under Guds nådige vilje, om det er til hans ære og til vor gavn. Den tvivler ikke på, at Gud vil give den det, eller om den ikke får det, at den guddommelige vilje så af stor nåde ikke har givet os det, fordi han ser, det er bedre uden. Således forbliver troen på Guds nådige vilje vis og sikker hvad enten han giver eller ej, som også Paulus siger i Rom. 8,26, at vi ikke ved, hvad eller hvordan vi skal bede. Og i Fadervor befales vi at give hans vilje førsteprioritet og bede derom.",{"type":20,"tag":45,"props":121,"children":122},{},[],{"type":20,"tag":45,"props":124,"children":125},{},[],{"type":26,"value":127},"\nDet er, som vi også ofte har sagt, man skal tro uden tvivl og uden at sætte grænser for Guds godhed. Men vi skal bede med den grænse, at hans ære, hans rige og vilje må ske, at vi ikke sætter tid, sted, navn eller grænser for hans vilje, men overlader alt frit til ham. Derfor behager den spedalskes bøn Herren så godt og bliver straks opfyldt, for hvor vi stiller os ind under hans vilje og begærer, hvad der behager ham, kan det ikke slå fejl, at han igen gør det vi ønsker. Troen gør, at han er gunstig stemt. Så udretter en sådan hengiven bøn, at han giver, hvad vi beder om. At den spedalske bliver sendt hen til præsterne, hvorfor det skete, og hvad det betød, er behandlet udførligt i prædikenen om de ti spedalske.",{"type":20,"tag":45,"props":129,"children":130},{},[],{"type":20,"tag":45,"props":132,"children":133},{},[],{"type":26,"value":135},"\nAt Jesus siger: ”så stor en tro har jeg ikke fundet hos nogen i Israel”, har man gjort sig stor umage med at udlægge, så hverken Kristus kommer til at stå som en løgner, eller at Guds moder og apostlene bliver gjort ringere end denne officer. Skønt jeg nu kunne hævde, at Kristus her taler om de folk i Israel for hvilke han har prædiket og til hvilke han er kommet, så at hans mor og disciple er undtaget, da de drog med ham og kom til disse folk, vil jeg dog ganske enkelt blive stående ved Herrens ord og forstå dem, som de lyder. Og det for det første, fordi det ikke strider mod nogen trosartikel, at officerens tro ikke har haft sin lige hverken hos apostlene eller hos Guds moder. Hvor Kristi ord ikke åbenbart strider mod nogen trosartikel, skal man lade dem gælde som de lyder og ikke ved vor fortolkning og tydning forandre eller modificere dem, hverken pga. nogen hellig eller engel, ja, end ikke for Guds skyld. For hans ord er sandheden selv, ophøjet over alle hellige og engle.",{"type":20,"tag":45,"props":137,"children":138},{},[],{"type":20,"tag":45,"props":140,"children":141},{},[],{"type":26,"value":143},"\nFor det andet, at sådan tydning og ændring udspringer fra et kødeligt sind og tanke, så vi ikke bedømmer Guds hellige efter Guds nåde, men efter deres person, værdighed og berømmelse, hvilket er Gud imod, der bedømmer helt anderledes, alene efter sine gaver. For Johannes Døberen lod han ikke udfører nogle undere, hvad dog mange ringere hellige har gjort. Og sammenfattende: han gør ofte gennem ringe hellige, hvad han ikke gør gennem store hellige. Han skjulte sig for sin mor, da han var tolv år, og lod hende fejle og være uvidende. Han viste sig for Maria Magdalene inden han viste sig for sin mor og apostlene påskedag. Han talte med den samaritanske kvinde Joh. 4 og ægteskabsbrydersken Joh. 8 så venligt som han aldrig gjorde med sin mor. Ligeledes, da Peter faldt og fornægtede ham, da forblev røveren på korset i en fast tro.",{"type":20,"tag":45,"props":145,"children":146},{},[],{"type":20,"tag":45,"props":148,"children":149},{},[],{"type":26,"value":151},"\nMed disse og lignende undere viser han, at han ikke vil have sin ånd i de hellige bedømt af os, og at vi ikke skal dømme efter personen. Han giver sine gaver frit, således som det behager ham (siger Paulus 1 Kor. 12), ikke som vi synes. Ja, han siger om sig selv, at den, der tror på ham, skal gøre større gerninger, end han har gjort. Alt sammen fordi ingen skal ophøje sig over de andre, og ingen fremhæve den ene hellige frem for de andre og anstifte sekter, men lade alle være lige i Guds nåde, hvor forskellige de end er i deres gaver. Han udretter gennem Stefanus det, som han ikke gør gennem Peter. Og gennem Peter det, som han ikke gør gennem sin mor. For at det alene må være ham, der udretter alt i alle uden forskel på personer, alene efter sin vilje.",{"type":20,"tag":45,"props":153,"children":154},{},[],{"type":20,"tag":45,"props":156,"children":157},{},[],{"type":26,"value":159},"\nAltså må vi forstå det således, at han ved tidspunktet for sin prædiken ikke har fundet en sådan tro hverken hos sin mor eller hos apostlene, om end det er muligt, at han tidligere eller senere har fundet en større tro hos sin mor og apostlene og mange andre. For det er muligt at han har skænket sin mor en stor tro på den tid, hvor hun undfangede og fødte ham, og at troen senere ikke, eller kun sjældent, har været så stor, og at han undertiden har ladet den synke. Som han gjorde, da hun i tre dage havde mistet ham, Lukas 2, hvad han også gør med alle sine hellige. Hvor han ikke gjorde dette, ville de hellige vel blive hovmodige og gøre sig selv til afguder, eller vi ville gøre afguder af dem og mere se på deres person og værdighed, end på Guds nåde.",{"type":20,"tag":45,"props":161,"children":162},{},[],{"type":20,"tag":45,"props":164,"children":165},{},[],{"type":26,"value":167},"\nLær nu heraf, hvilke narre vi er, at vi forstå os så lidt på Guds værk og undere, så vi foragter den menige kristne og mener, at kun de høje gejstlige og lærde kender Guds sandhed og kan dømme derom. Når Kristus dog her ophøjer denne hedning med sin tro over alle sine disciple. Det skyldes, at vi hænger os ved personer og titler, og ikke ved Guds ord og nåde. Derfor havner vi med personer og titler i alle slags fejl, idet vi siger, at den kristne kirke og kirkeforsamling har vedtaget det, de kan ikke tage fejl og har Helligånden. Kristus er imidlertid hos de foragtede og lader personer og kirkeforsamlinger fare til helvede. Bemærk derfor nøje, at Kristus højt ophøjer hedningen. Han gælder mere end Annas, Kaifas og alle præster, lærde og hellige, som rimeligt burde være denne hednings elever, og langt mindre beslutte eller bestemme noget over ham. Gud giver vel en stor hellig en lille tro, og en lille en stor tro, for at den ene altid skal agte den anden højere end sig selv. Rom 12.",{"type":20,"tag":45,"props":169,"children":170},{},[],{"type":20,"tag":45,"props":172,"children":173},{},[],{"type":26,"value":175},"\n”Herre! Jeg er for ringe.” Dette er denne hednings store tro, at han ved, at saligheden ikke beror på Kristi legemlige nærvær. Denne hjælper ikke, men det beror på ordet og troen. Dette vidste apostlene endnu ikke, hans mor måske heller ikke. De holdt fast ved hans legemlige nærvær og slap det ikke gerne, Joh 16, holdt sig ikke sådan til hans ord alene. Men denne hedning lader sig så rigeligt nøjes med ordet alene, at han end ikke ønsker hans nærvær, eller mener sig værdig dertil. Han beviser oven i købet sin mægtige tro med en lignelse, idet han siger: ”Jeg er et menneske og kan hos mine med et ord få udført, hvad jeg vil. Skulle du så ikke med et ord kunne udrette, hvad du vil, da jeg med sikkerhed ved, og du også har bevist, at sundhed og sygdom, død og liv er dig lydig, ligesom mine tjenere er det mod mig?” Derfor blev hans tjener også rask i samme stund på grund af denne tros kraft.",{"type":20,"tag":33,"props":177,"children":179},{"id":178},"barnets-tro-ved-dåben",[180],{"type":26,"value":181},"Barnets tro ved dåben",{"type":20,"tag":28,"props":183,"children":184},{},[185,187,190,193,195,201,203,209,211,216,217,222,223,228,229,234,236,241,243,246,249,251,256,257,262,264,267,270,272,277,279,282,285,287,292,294,297,300,302,305,308,310,315,317,322,324],{"type":26,"value":186},"Og da tiden og teksten giver det, må vi tale lidt om den fremmede tro og dens kraft, da mange gør sig bekymringer derom, især på grund af de små børn, som man mener i dåben bliver salige, ikke ved deres egen, men ved en fremmed tro. Ligesom denne tjener ikke blev rask ved sin egen tro, men ved sin herres tro. Denne sag har vi endnu aldrig behandlet, derfor må vi her, for at forebygge kommende farer og vildfarelser, behandle det så vidt det står til os.",{"type":20,"tag":45,"props":188,"children":189},{},[],{"type":20,"tag":45,"props":191,"children":192},{},[],{"type":26,"value":194},"\nFor det første må vi lade den grundvold stå fast og sikker, at ingen bliver salig gennem andres tro eller retfærdighed, men gennem sin egen. Modsat bliver ingen fordømt på grund af en andens vantro eller synd, men på grund af sin egen vantro, som evangeliet klart og tydeligt siger, ",{"type":20,"tag":196,"props":197,"children":198},"strong",{},[199],{"type":26,"value":200},"Mark 16,16",{"type":26,"value":202},": ",{"type":20,"tag":204,"props":205,"children":206},"em",{},[207],{"type":26,"value":208},"”Den, som tror og bliver døbt, skal blive frelst; men den, som er vantro, skal blive fordømt.”",{"type":26,"value":210}," Og ",{"type":20,"tag":196,"props":212,"children":213},{},[214],{"type":26,"value":215},"Rom 1,17",{"type":26,"value":202},{"type":20,"tag":204,"props":218,"children":219},{},[220],{"type":26,"value":221},"”Den retfærdige skal leve af tro.”",{"type":26,"value":210},{"type":20,"tag":196,"props":224,"children":225},{},[226],{"type":26,"value":227},"Joh. 3,16 18",{"type":26,"value":202},{"type":20,"tag":204,"props":230,"children":231},{},[232],{"type":26,"value":233},"”Den, som tror på ham, skal ikke fortabes, men have evigt liv.”",{"type":26,"value":235}," Og: ",{"type":20,"tag":204,"props":237,"children":238},{},[239],{"type":26,"value":240},"”Den, som tror på ham, dømmes ikke; den, som ikke tror, er allerede dømt.”",{"type":26,"value":242}," Dette er klare, tydelige ord, som viser, at enhver selv må tro, og at ingen kan hjælpes gennem fremmed tro, hvis han ikke har sin egen. Fra disse udsagn må man ikke vige eller fornægte dem, hvad end det måtte indebære. Og man skulle før lade hele verden gå til grunde, inden man forandrede denne guddommelige sandhed. Og om noget tilsyneladende kunne anføres derimod, som du ikke kan forklare, skal du før bekende, at du ikke forstår det og overlade det til Gud, inden du gør indrømmelser i disse klare udsagn. Så må det forholde sig med hedninger, jøder, tyrker, småbørn og alt, som det kan, disse ord må og skal have ret og være sande.",{"type":20,"tag":45,"props":244,"children":245},{},[],{"type":20,"tag":45,"props":247,"children":248},{},[],{"type":26,"value":250},"\nNu er spørgsmålet så, hvordan det forholder sig med de små børn, da de jo endnu ikke har nogen fornuft og ikke selv kan tro, da der står skrevet i ",{"type":20,"tag":196,"props":252,"children":253},{},[254],{"type":26,"value":255},"Rom. 10 17",{"type":26,"value":202},{"type":20,"tag":204,"props":258,"children":259},{},[260],{"type":26,"value":261},"”Troen kommer af det, som høres, og det, som høres, kommer ved Guds ords prædiken.”",{"type":26,"value":263}," Nu hverken hører eller forstår jo de små børn Guds ord, altså kan de heller ikke have deres egen tro. På dette spørgsmål har forskerne på universiteterne og pavens bande opdigtet et svar. At de små børn bliver døbt uden egen tro, men på kirkens tro, som fadderne bekender ved dåben. Dernæst får barnet i dåben syndstilgivelse i kraft og magt af dåben og får indgydt en egen tro sammen med nåden, så at der fremstår et nyfødt barn ud af vand og Helligånd.",{"type":20,"tag":45,"props":265,"children":266},{},[],{"type":20,"tag":45,"props":268,"children":269},{},[],{"type":26,"value":271},"\nMen når man spørger dem om begrundelsen for et sådant svar, og hvor det står i Skriften, så finder man den i den mørkeste skorsten, eller de påberåber sig deres doktorhatte og siger: ",{"type":20,"tag":204,"props":273,"children":274},{},[275],{"type":26,"value":276},"”vi er de højtuddannede doktorer og lærer sådant, derfor er det ret, spørg ikke yderligere.”",{"type":26,"value":278}," Ligesom næsten hele deres lære ikke har anden grund end deres egne drømme og tanker. Når de svinger sig højest, fremdrager de et eller andet løsrevet udsagn af Augustin eller en anden kirkefader. Men det er ikke tilstrækkeligt for os, i de sager, der angår sjælens frelse. De selv og alle de hellige fædre har været almindelige mennesker. Hvem kan garantere mig, at de har lært ret? Hvem vil forlade sig og dø derpå, når de lærer uden Skrift og Guds ord? Hellige her, hellige dér, når det gælder om at miste eller bevare sin sjæl for evigt, kan jeg ikke forlade mig på alle engle og hellige, endsige da en eller to, hvis ikke de fremholder mig Guds ord.",{"type":20,"tag":45,"props":280,"children":281},{},[],{"type":20,"tag":45,"props":283,"children":284},{},[],{"type":26,"value":286},"\nFra denne løgn er de gået videre og er kommet så lang, at de har lært og endnu mener: ",{"type":20,"tag":204,"props":288,"children":289},{},[290],{"type":26,"value":291},"”Sakramenterne har en sådan kraft, at du, selvom du ingen tro har og modtager sakramentet, at du så (så sandt du ikke har et forsæt om at synde) alligevel modtager nåden og syndsforladelsen uden nogen som helst tro.”",{"type":26,"value":293}," Det har de udledt af den forrige påstand, ud fra den mening, at de små børn altså uden tro, alene i kraft og magt af dåben, modtager nåde, som de drømmer om. Dernæst overfører de det også på de voksne og alle andre mennesker, og lærer alt sådan efter deres eget hoved, så de ganske mesterligt har udryddet den kristne tro, gjort den til intet og unyttig, og alene fremhævet vore gerninger ved hjælp af denne sakramentkraft. Derom har jeg skrevet udførligt i artiklerne mod pavens bulle.",{"type":20,"tag":45,"props":295,"children":296},{},[],{"type":20,"tag":45,"props":298,"children":299},{},[],{"type":26,"value":301},"\nDe hellige gamle fædre har dog talt en smule bedre herom, skønt ikke klart nok. De lærer intet om en sådan opdigtet sakramentkraft, men lærer altså, at børnene bliver døbt i den kristne kirkes tro. Da de ikke udførligt har forklaret, hvordan denne kristne tro kommer børnene til hjælp, om de derigennem erhverver deres egen tro eller blot bliver døbt i denne kristne tro uden egen tro, så farer filosofferne til og tyder de hellige fædre derhen, at børnene, som er døbt uden egen tro, modtager nåde alene i kirkens tro. For de er troens fjender. Hvor de blot kan fremhæve gerningerne, må troen gå til grunde. De overvejer ikke engang, om de hellige fædre tog fejl, eller om de selv har forstået fædrene ret.",{"type":20,"tag":45,"props":303,"children":304},{},[],{"type":20,"tag":45,"props":306,"children":307},{},[],{"type":26,"value":309},"\nTag dig i agt for denne gift og vildfarelse, om det så var alle fædrenes og kirkeforsamlingernes udtrykkelige mening. For den består ikke, har ingen grund i Skriften, men er bare mennesketanker og drømme. Desuden strider det klart og tydeligt mod de forrige hovedudsagn, hvor Kristus siger: ",{"type":20,"tag":204,"props":311,"children":312},{},[313],{"type":26,"value":314},"”Den, som tror og bliver døbt”",{"type":26,"value":316},", så det kort og godt er besluttet: ",{"type":20,"tag":204,"props":318,"children":319},{},[320],{"type":26,"value":321},"”Dåben hjælper ingen, bør heller ikke tilbydes nogen, med mindre han selv tror, og ingen bør døbes uden egen tro.”",{"type":26,"value":323}," Som også Augustin selv siger: ",{"type":20,"tag":204,"props":325,"children":326},{},[327],{"type":26,"value":328},"”Non sacramentum iustificat, sed fides sacramenti: Sakramentet retfærdiggør ikke, men troen på sakramentet.”",{"type":20,"tag":330,"props":331,"children":333},"h3",{"id":332},"valdensiske-brødre",[334],{"type":26,"value":335},"Valdensiske brødre",{"type":20,"tag":28,"props":337,"children":338},{},[339,341,346,348,351,353,358,360,364,366,371,373,376,379,381,384,387,389,394,395,400,402,405,408],{"type":26,"value":340},"Foruden disse er der nogle andre, som de såkaldte valdensiske brødre, som mener, at enhver må tro selv og med sin egen tro modtage dåben eller nadveren, og hvor ikke, da er dåben eller nadveren dem til ingen nytte. Så langt lærer og tænker de ret. ",{"type":20,"tag":204,"props":342,"children":343},{},[344],{"type":26,"value":345},"Men når de så går videre og døber de små børn, om hvem de mener, at de ikke har deres egen tro, så spotter de den hellige dåb, og synder mod det andet bud, når de misbruger Guds navn uden grund, bevidst og med vilje.",{"type":26,"value":347}," Det hjælper heller ikke med den udflugt at de siger, at man døber børnene på deres fremtidige tro, når de får fornuft. For troen må være til stede før eller også ved dåben, ellers bliver barnet ikke befriet fra djævelen og synden.\n ",{"type":20,"tag":45,"props":349,"children":350},{},[],{"type":26,"value":352},"\nDerfor, hvis deres antagelse var sand, så måtte det være ren og skær løgn og bespottelse, hvad man foretager med barnet ved dåben. For den, der døber, spørger, om barnet tror, og man svarer ",{"type":20,"tag":204,"props":354,"children":355},{},[356],{"type":26,"value":357},"”ja”",{"type":26,"value":359}," i dets sted, og om det vil døbes, dertil svarer man også ",{"type":20,"tag":204,"props":361,"children":362},{},[363],{"type":26,"value":357},{"type":26,"value":365}," i dets sted. Nu bliver der jo ingen døbt i dets sted, men det bliver selv døbt. Derfor må det også selv tro, eller fadderne må lyve, når de i dets sted siger ",{"type":20,"tag":204,"props":367,"children":368},{},[369],{"type":26,"value":370},"”jeg tror”",{"type":26,"value":372},". Ligeledes forkynder den, der døber, at barnet er genfødt, har fået syndsforladelse, er blevet befriet fra djævelen og iklæder det som tegn en hvid klædning og behandler det på alle måder som et nyt helligt Guds barn. Det ville alt sammen være falsk, hvis barnet ikke havde sin egen tro. Det var bedre aldrig mere at døbe et barn, end sådan at gøgle og klovne med Guds ord og sakramente, som var han en afgud eller nar.",{"type":20,"tag":45,"props":374,"children":375},{},[],{"type":20,"tag":45,"props":377,"children":378},{},[],{"type":26,"value":380},"\nDet hjælper heller ikke, at de opdeler Guds rige i tre dele: 1. den kristne kirke, 2. det evige liv og 3. evangeliet. De siger så, at børnene bliver døbt til Himmeriget på den 1. og 3. måde, det vil sige, de bliver døbt, ikke således at de derved bliver salige og får syndernes forladelse, men de bliver optaget i kristenheden og bragt til evangeliet. Det er aldeles intetsigende og eget tankespind. For det kan ikke kaldes at komme i Himmeriget, at jeg færdes blandt de kristne og hører evangeliet, hvilket også hedningerne kan, og det uden dåb. Det kaldes ikke at komme i Himmerige, hvad enten du taler derom på den første, anden eller tredje måde, som du vil. Men det kaldes at være i Himmerige, når jeg er et levende lem på kristenheden og ikke alene hører evangeliet, men også tror det. Ellers var man i Himmeriget på samme måde som når man kastede en sten eller klods ind blandt de kristne, eller som djævelen er iblandt dem. Derfor duer det overhovedet ikke.",{"type":20,"tag":45,"props":382,"children":383},{},[],{"type":20,"tag":45,"props":385,"children":386},{},[],{"type":26,"value":388},"\nDeraf ville jo også følge, at den kristne kirke havde to slags dåb, og børnene ikke havde samme dåb som de voksne. Og Paulus siger dog i ",{"type":20,"tag":196,"props":390,"children":391},{},[392],{"type":26,"value":393},"Ef. 4,5",{"type":26,"value":202},{"type":20,"tag":204,"props":396,"children":397},{},[398],{"type":26,"value":399},"”én dåb, én herre, én tro.”",{"type":26,"value":401}," For hvor dåben intet udretter, og ikke giver børnene, hvad den giver de voksne, da er det ikke den samme dåb, ja, det er ingen dåb, men kun leg og spot med dåben, da der kun er én dåb, den, der gør salig. Hvis man ved eller mener, at den ikke gør salig, da skulle man ikke døbe. Døber man alligevel, så døber man ikke med den kristne dåb, for man tror ikke, at den virker, hvad dåben skal. Derfor er det en anden og fremmed dåb. Derfor var det næsten nødvendigt, at de valdensiske brødre selv lod sig omdøbe, ligesom de omdøber vore, da de ikke alene har ladet sig døbe uden tro, men også imod troen og til spot og vanære for Gud, har givet en anden, fremmed, ukristelig dåb.",{"type":20,"tag":45,"props":403,"children":404},{},[],{"type":20,"tag":45,"props":406,"children":407},{},[],{"type":26,"value":409},"\nHvis vi nu ikke kunne svare bedre på dette spørgsmål og bevise, at de små børn selv tror og har deres egen tro, så er mit fortrolige råd og afgørelse denne, at man straks, jo før jo bedre, afstod fra at døbe et eneste barn, så vi ikke spotter og håner Guds højlovede majestæt med sådant tomt narreværk og gøgleri.",{"type":20,"tag":330,"props":411,"children":413},{"id":412},"svar-og-forts-forklaring",[414],{"type":26,"value":415},"Svar og forts. forklaring",{"type":20,"tag":28,"props":417,"children":418},{},[419,421,424,427,429,432,435,437,442,444,447,450,452,455,458,460,463,466,468,473,474,479,481,486],{"type":26,"value":420},"Derfor svarer vi altså her og trækker den slutning, at børnene selv tror i dåben og har deres egen tro. For Gud selv virker i dem gennem faddernes forbøn og frembæren i den kristne kirkes tro. Det er det, vi kalder den fremmede tros kraft. Ikke at nogen gennem den bliver salige, men at man derigennem, ved forbøn og hjælp, selv modtager sin egen tro fra Gud, hvorved man bliver salig.",{"type":20,"tag":45,"props":422,"children":423},{},[],{"type":20,"tag":45,"props":425,"children":426},{},[],{"type":26,"value":428},"\nDet forholder sig på samme måde som med mit legemlige liv og død. Skal jeg leve, så må jeg selv blive født, og ingen kan fødes for mig, så jeg derved bliver levende. Men min mor og jordemoderen kan vel ved deres liv hjælpe mig til min fødsel, så jeg får liv. Således må jeg også selv lide døden, når jeg skal dø, og en andens død kan ikke dræbe mig. Men han kan vel bevirke at jeg dør, hvis han forskrækker mig, falder ind i mig, kvæler, drukner eller forgiver mig. Ligeledes kan ingen fare til helvede for mig. Men han kan forføre mig ved vrang lære og liv, så jeg selv fortabes ved min egen vildfarelse, som er påført mig ved hans vildfarelse. Ligeledes kan ingen fare til himmels for mig. Men han kan hjælpe mig dertil, prædike, lære, lede, bede og erhverve troen hos Gud, hvorved jeg kan fare til himmels. Og denne officer er ikke blevet helbredt for sin tjeners sygdom, men han har udvirket, at tjeneren blev helbredt.",{"type":20,"tag":45,"props":430,"children":431},{},[],{"type":20,"tag":45,"props":433,"children":434},{},[],{"type":26,"value":436},"\nSåledes siger vi også her, at børnene ikke bliver døbt i faddernes eller kirkens tro. Men faddernes og kristenhedens tro udbeder og udvirker, at de får deres egen tro, i hvilken de bliver døbt og selv tror. Herfor har vi stærke og faste udsagn. Matthæus 19, Markus 10 og Lukas. 18. Da nogle bragte småbørn til Herren Jesus, for at han skulle lægge hænderne på dem, og disciplene forhindrede dem, revsede han disciplene og kærtegnede børnene og lagde hænderne på dem og sagde: ",{"type":20,"tag":204,"props":438,"children":439},{},[440],{"type":26,"value":441},"”Himmeriget er deres og så videre.”",{"type":26,"value":443},"  Dette udsagn kan ingen tage fra os eller med god grund nedrive. For her står, at Kristus intet forbud vil have mod at bringe børnene til ham. Ja, han befaler at de skal bringes til ham, og han velsigner dem og giver dem Himmeriget, bemærk det vel.",{"type":20,"tag":45,"props":445,"children":446},{},[],{"type":20,"tag":45,"props":448,"children":449},{},[],{"type":26,"value":451},"\nDette er uden nogen tvivl skrevet om rigtige børn, og det går ikke, at man vil tolke Kristi ord, som om han talte om åndelige børn, der var små i ydmyghed. For det var legemlige små børn, som Lukas kalder ”infantes”, og det er dem, han velsigner, og om dem han siger, at Himmeriget er deres. Hvad skal vi sige til det? Skal vi sige, at de har været uden egen tro. Da er de forrige udsagn falske: ”Den, som ikke tror, er dømt og så videre.” Så måtte også Kristus lyve og spilfægte, når han siger, at Himmeriget er deres, og talte da ikke for alvor om det rigtige Himmerige. Tolk nu disse Kristi ord som du vil, så ser vi dog, at børnene blev bragt til Kristus, og at man ikke må forhindre dem. Og efter at de er bragt til ham, tvinger han os til at tro, at han velsigner dem og giver dem Himmeriget, som han gør mod disse småbørn. Og det tilkommer os på ingen måde at gøre eller tro andet så længe dette ord lyder: ”Lad de små børn komme til mig; dem må I ikke hindre” Ikke mindre sømmer det os at tro, at når de er bragt til ham, han da kærtegner dem, lægger hænderne på dem, velsigner dem og giver dem Himmeriget, så længe denne tekst står fast, at han velsignede og gav Himmeriget til de småbørn, der blev bragt til ham. Hvem kan slippe forbi denne tekst? Hvem vil være så dristig, at han ikke vil lade børnene blive døbt eller ikke tror, at de velsignes, når de bliver frembåret?",{"type":20,"tag":45,"props":453,"children":454},{},[],{"type":20,"tag":45,"props":456,"children":457},{},[],{"type":26,"value":459},"\nNu er Kristus jo lige så nærværende i dåben, som han var dengang, det ved vi kristne med sikkerhed, derfor tør vi heller ikke nægte børnene dåben. Så tør vi heller ikke betvivle, at han velsigner alle, som kommer, ligesom han gjorde mod disse. Så tilbagestår kun deres hensigt og tro, som bragte ham børnene. De udrettede og hjalp til ved deres frembæren, at børnene blev velsignet og fik Himmeriget. Det havde de ikke fået, hvis ikke de selv havde troet, som sagt. Så siger vi også her, at de små børn bliver båret til dåben gennem en fremmed tro og gerning. Men når de er kommet til dåben, og præsten eller den, der døber, handler med dem i Kristi sted, så velsigner han dem og giver dem troen og Himmeriget. For præstens ord og handling er Kristi egne ord og handling.",{"type":20,"tag":45,"props":461,"children":462},{},[],{"type":20,"tag":45,"props":464,"children":465},{},[],{"type":26,"value":467},"\nHermed stemmer også, hvad Johannes siger i ",{"type":20,"tag":196,"props":469,"children":470},{},[471],{"type":26,"value":472},"1. Joh. 2,12",{"type":26,"value":202},{"type":20,"tag":204,"props":475,"children":476},{},[477],{"type":26,"value":478},"”Jeg skriver til jer, I fædre. Jeg skriver til jer, I unge. Jeg skriver til jer, I børn.”",{"type":26,"value":480},"  Han nøjes ikke med at skrive til de unge, men skriver også til børnene. Og skriver, at de kender Faderen. Deraf følger jo, at apostlene har døbt børnene og således ment, at de tror og kender Faderen, som om de havde fået fornuft og kunne læse. Selv om nogle ville tolke ordet ",{"type":20,"tag":204,"props":482,"children":483},{},[484],{"type":26,"value":485},"”børn”",{"type":26,"value":487}," som talt om de voksne, således som Kristus et sted kalder sine disciple, så er det dog sikker, at der her tales om dem, der er yngre end de unge, så det må betyde, at der tales om dem, der er under 15 eller 18 år. Alle derunder er indbefattet, lige fra det første år, for de kaldes alle børn.",{"type":20,"tag":330,"props":489,"children":491},{"id":490},"er-fornuft-nødvendig",[492],{"type":26,"value":493},"Er fornuft nødvendig?",{"type":20,"tag":28,"props":495,"children":496},{},[497,499,504,505,510,512,517,518,523,525,528,531,533,538,540,545,546,551,554,557,559,564,566,571,573,578,580,583,586,588,591,594,596,599,602,604,607,610,612,615,618,620,625,628,631,633,636,639,641,644,647,649,652,655,657,660,663,665,670,672,677],{"type":26,"value":498},"Men lad os nu se grunden til, at de ikke anser børnene for troende. De siger, at fordi børnene endnu ikke er kommet til fornuft, kan de ikke høre Guds ord. Og hvor Guds ord ikke bliver hørt, kan der ikke være nogen tro, ",{"type":20,"tag":196,"props":500,"children":501},{},[502],{"type":26,"value":503},"Rom. 10,17",{"type":26,"value":202},{"type":20,"tag":204,"props":506,"children":507},{},[508],{"type":26,"value":509},"”Troen kommer af det, som høres, og det, som høres, kommer gennem Guds ord og så videre.”",{"type":26,"value":511}," Sig mig, er det kristeligt talt sådan at bedømme Guds handlen efter vore tanker? Børnene er ikke kommet til fornuft, derfor kan de ikke tro? Hvad nu hvis du ved en sådan fornuft allerede var kommet bort fra troen, og børnene ved deres ufornuft var kommet til tro? Ja, hvad godt gør fornuften i det, der angår troen og Guds ord? Er det ikke den, der allerkraftigst modstår troen og Guds ord, så ingen kan komme til tro på grund af den, eller har vilje til at lide for Guds ord?  Ikke før fornuften bliver blændet og skændet, og mennesket dør og bliver som en nar og så ufornuftig og uforstandig som noget barn, hvis det vil blive troende og modtage Guds nåde. Som Kristus siger i ",{"type":20,"tag":196,"props":513,"children":514},{},[515],{"type":26,"value":516},"Matthæus 18,3",{"type":26,"value":202},{"type":20,"tag":204,"props":519,"children":520},{},[521],{"type":26,"value":522},"”Hvis I ikke vender om og bliver som børn, kommer I slet ikke ind i Himmeriget.”",{"type":26,"value":524}," Og hvor ofte fremholder Kristus ikke, at vi må blive som børn og tåber, og fordømmer fornuften?",{"type":20,"tag":45,"props":526,"children":527},{},[],{"type":20,"tag":45,"props":529,"children":530},{},[],{"type":26,"value":532},"\nSig mig ligeledes, hvilken fornuft havde disse børn, som Kristus tog i favn og velsignede og tildelte Himmeriget? Var de ikke også uden fornuft? Hvorfor befaler han da, at de skal bringes til ham, for at han kan velsigne dem? Hvorfra havde de en sådan tro, som gjorde dem til Himmerigets børn? Nej, netop fordi de er uden fornuft og ubegavede, er de bedre skikkede til tro, end de voksne og fornuftige, hvem fornuften altid står i vejen, så de ikke kan få deres store hoveder gennem den smalle port. Her skal man ikke se på fornuften eller dens gerninger, når man taler om troen og Guds gerninger. Her virker Gud alene, og fornuften er død, blind og overfor dette som en ufornuftig sten. På det står Skriften fast, når den siger: ",{"type":20,"tag":204,"props":534,"children":535},{},[536],{"type":26,"value":537},"”Gud er underfuld i sine hellige.”",{"type":26,"value":539}," Ligeledes ",{"type":20,"tag":196,"props":541,"children":542},{},[543],{"type":26,"value":544},"Es. 55,9",{"type":26,"value":202},{"type":20,"tag":204,"props":547,"children":548},{},[549],{"type":26,"value":550},"”Som himlen er højere end jorden, er mine veje højere end jeres.”",{"type":20,"tag":45,"props":552,"children":553},{},[],{"type":20,"tag":45,"props":555,"children":556},{},[],{"type":26,"value":558},"\nMen da dette stikker så dybt i fornuften, må vi angribe med deres egen klogskab. Sig mig, hvorfor døber du et menneske, når det er kommet til fornuft? Svarer du: ",{"type":20,"tag":204,"props":560,"children":561},{},[562],{"type":26,"value":563},"”han hører Guds ord og tror”",{"type":26,"value":565},", så spørger jeg: ",{"type":20,"tag":204,"props":567,"children":568},{},[569],{"type":26,"value":570},"”hvorfra ved du det?”",{"type":26,"value":572}," Du svarer: ",{"type":20,"tag":204,"props":574,"children":575},{},[576],{"type":26,"value":577},"”Han bekender det med munden.”",{"type":26,"value":579}," Hvad skal jeg sige, hvad nu, hvis han lyver og bedrager? Du kan jo ikke se ind i hans hjerte. Altså, du døber her ikke på anden grund, end hans ydre bekendelse, og er uvis med hensyn til hans tro og må tænke, at hvis han ikke indvendig i hjertet har mere end du i det ydre kan konstatere, så hjælper hverken hans høren, bekendelse eller tro. For det kunne være ren indbildning, og ikke en ret tro. Hvor er du så henne, når du siger, ydre hørelse og bekendelse er nødvendig til dåb, hvor det findes skal man døbe. Du må jo her selv indrømme, at en sådan høren og bekendelse er uvis, og dertil ikke nok, til at modtage dåben. På hvad døber du da? Hvordan vil du forsvare, at du sådan sjusker med dåben i tvivl?",{"type":20,"tag":45,"props":581,"children":582},{},[],{"type":20,"tag":45,"props":584,"children":585},{},[],{"type":26,"value":587},"\nEr det ikke tværtimod sådan, at du her må komme frem og sige, at det ikke tilkommer dig at gøre og vide mere, end at man bringer en til dig, som du skal døbe, og fordrer dåben af dig, og du må tro eller overlade det til Gud, om vedkommende indvendig tror ret eller ej, dermed er du uskyldig og døber ret. Hvorfor vil du da ikke her handle mod børnene, om hvem Kristus befalede, at de skulle bringes til ham, for at blive velsignet?  Hvorfor vil du først have den ydre høren og bekenden, når du dog selv indrømmer, at den er uvis og ikke tilstrækkelig til dåb? Du lader Kristi klare ord fare (hvor han befaler at bringe børnene til sig), på grund af dit krav om en ydre høren.",{"type":20,"tag":45,"props":589,"children":590},{},[],{"type":20,"tag":45,"props":592,"children":593},{},[],{"type":26,"value":595},"\nDesuden, sig mig, hvor bliver den Kristustroendes fornuft af, når han sover, da jo hans tro og Guds nåde ikke forlader ham? Kan troen her bestå uden hjælp fra fornuften, idet man ikke er sig den bevidst, hvorfor skulle den så ikke kunne begynde i børnene, inden fornuften ved derom? Det samme kan siges om alle de tidspunkter, hvor en kristen lever og arbejder eller er optaget af et eller andet, at han da ikke er sig sin tro og fornuft bevidst, og dog forlader troen ham ikke. Guds gerning er skjult og underfuld, hvor og når han vil. På den anden side også åbenbar nok, hvor og når han vil, så det er for højt og dybt for os at dømme derom.",{"type":20,"tag":45,"props":597,"children":598},{},[],{"type":20,"tag":45,"props":600,"children":601},{},[],{"type":26,"value":603},"\nDa Kristus altså byder, ikke at hindre børnene i at komme til sig, så han kan velsigne dem, og da det ikke fordres af os, at vi skal være sikre på, hvordan det står til med troen indvendig, og da den døbtes ydre høren og bekenden ikke er tilstrækkeligt, så skal vi lade det blive derved, at det for vor del, dvs. for den, der døber, er nok, at vi hører bekendelsen af den, der selv kommer til os. Og det af den grund, at vi ikke skal give sakramentet mod vor samvittighed, som til dem, hvor der ikke kan forventes nogen frugt. Men hvis de forsikre vor samvittighed ved deres søgen og bekendelse, så vi kan give det som et sakramente, der giver nåde, da er vi undskyldt. Er hans tro ikke ret, så må vi overlade det til Gud. Vi har da ikke givet det som en unyttig ting, men med den vished, at det er nyttigt.",{"type":20,"tag":45,"props":605,"children":606},{},[],{"type":20,"tag":45,"props":608,"children":609},{},[],{"type":26,"value":611},"\nAlt dette siger jeg, for at man ikke sådan rask væk skal døbe, som de gør, der også døber, når de med sikkerhed ved, at det intet udretter eller gavner. For dermed forsynder den, der døber sig, da han bevidst bruger Guds sakramente og ord unyttigt, eller har en sådan overbevisning, at det intet kan og skal udrette, hvilket er en ganske uværdig brug af sakramentet, og at friste og spotte Gud. For det er ikke at bruge sakramentet, men at drive spot med det. Men hvis den døbte lyver eller ikke tror, vel, så har du dog handlet ret og givet et ret sakramente med god samvittighed, som noget, der skal gavne.",{"type":20,"tag":45,"props":613,"children":614},{},[],{"type":20,"tag":45,"props":616,"children":617},{},[],{"type":26,"value":619},"\nDe, der ikke selv kommer, men bliver frembåret, som dem, om hvem Kristus bød, at de skulle bringes til ham, deres tro skal du overlade til ham, der bød, at de skulle frembæres. Døb dem på hans befaling, idet du siger: ",{"type":20,"tag":204,"props":621,"children":622},{},[623],{"type":26,"value":624},"”Herre, du fører dem til mig og byder at døbe dem, så vil du også tage ansvaret for dem. Det forlader jeg mig på. Jeg tør ikke jage dem bort eller forhindre dem. Har de ikke hørt ordet, hvorved troen kommer, på samme måde som de voksne, så hører de det dog som små børn gør. De voksne fatter det med ørene og fornuften, men ofte uden tro. Men de hører det med ørene uden fornuft og med tro. Og troen er så meget nærmere, jo mindre fornuften er, og jo stærkere den er, som frembærer dem, end viljen er hos de voksne, som selv kommer.”",{"type":20,"tag":45,"props":626,"children":627},{},[],{"type":20,"tag":45,"props":629,"children":630},{},[],{"type":26,"value":632},"\nDet, der anfægter sådanne drømmere mest er, at de voksne har en fornuft, og opfører sig, som om de tror ordet, de hører, og det kalder de tro, hvorimod de ser, at børnene endnu ikke har fornuft, og opfører sig, som tror de ikke.",{"type":20,"tag":45,"props":634,"children":635},{},[],{"type":20,"tag":45,"props":637,"children":638},{},[],{"type":26,"value":640},"\nDe ser imidlertid ikke, at troen på Guds ord er en hel andet og dybere sag, end fornuftens omgang med Guds ord. For troen er alene Guds værk og er over al fornuft. Den er børnene lige så nær som de voksne, ja, meget nærmere, og de voksne lige så fjern som børnene, ja, meget fjernere.",{"type":20,"tag":45,"props":642,"children":643},{},[],{"type":20,"tag":45,"props":645,"children":646},{},[],{"type":26,"value":648},"\nDet andet er derimod en menneskelig gerning udsprunget af fornuften. Så det synes mig, at hvis nogen dåb er sikker, så er barnedåben den allersikreste, netop på grund af Kristi ord, der byder, at bringe dem til sig og de voksne kommer jo selv. Og hos de voksne kan der være bedrageri på grund af den åbenbare fornuft, ikke i børnene på grund af den skjulte fornuft, i hvilken Kristus giver velsignelse, fordi han bød, at de skulle bringes til sig. Det er et fortræffeligt ord, som man ikke sådan skal slå hen i vejret, at han byder, at børnene skal bringes til sig, og straffer dem, der søger at forhindre det.",{"type":20,"tag":45,"props":650,"children":651},{},[],{"type":20,"tag":45,"props":653,"children":654},{},[],{"type":26,"value":656},"\nHermed vil vi imidlertid ikke have prædikeembedet svækket eller nedlagt. For Gud lader det jo vist heller ikke blive prædiket på grund af at fornuften skal høre, da der ingen frugt kommer deraf. Men på grund af den åndelige høren, hvilken, som sagt, også børnene har lige så vel og bedre end de voksne. Børnene hører jo også ordet, for hvad er dåben andet end evangelium, til hvilket de bliver bragt? Skønt de kun hører evangeliet én gang, så hører de det desto kraftigere, fordi Kristus antager sig dem, han, der bød, at de skulle bringes. De voksne har da den fordel, at de ofte høre ordet og atter kan tænke derpå. Dog går det også ofte således til med de voksnes åndelige høren, at det ikke trænge ind ved mange prædikener, men det kan ramme én gang i én prædiken, så man har nok i evighed. Hvad man derefter hører, er enten til forbedring af det første eller atter til fordærvelse.",{"type":20,"tag":45,"props":658,"children":659},{},[],{"type":20,"tag":45,"props":661,"children":662},{},[],{"type":26,"value":664},"\nSammenfattende, barnedåbens trøst består i de ord: ",{"type":20,"tag":204,"props":666,"children":667},{},[668],{"type":26,"value":669},"”Lad de små børn komme til mig; dem må I ikke hindre; thi Guds rige hører sådanne til.”",{"type":26,"value":671}," Dette har han talt, og han lyver ikke. Så må det også være ret og kristeligt at bringe børnene til ham, og det kan ikke ske uden i dåben. Så må det også være sikkert, at han velsigner og giver Himmeriget til alle, der kommer til ham, sådan som ordet lyder ",{"type":20,"tag":204,"props":673,"children":674},{},[675],{"type":26,"value":676},"”Himmeriget hører sådanne til.”",{"type":26,"value":678}," Dette få være nok for denne gang.",{"type":20,"tag":33,"props":680,"children":682},{"id":681},"spedalskhedens-åndelige-betydning",[683],{"type":26,"value":684},"Spedalskhedens åndelige betydning",{"type":20,"tag":28,"props":686,"children":687},{},[688],{"type":26,"value":689},"Til sidst kunne man her komme ind på den åndelige betydning af spedalskhed og gigt. Men om spedalskhed er der talt tilstrækkeligt i prædikenen over de ti spedalske. Derfor skal det ikke behandles yderligere her.",{"type":20,"tag":33,"props":691,"children":693},{"id":692},"amen",[694],{"type":26,"value":695},"Amen",{"title":7,"searchDepth":697,"depth":697,"links":698},5,[699,701,702,708,709],{"id":35,"depth":700,"text":38},2,{"id":95,"depth":700,"text":98},{"id":178,"depth":700,"text":181,"children":703},[704,706,707],{"id":332,"depth":705,"text":335},3,{"id":412,"depth":705,"text":415},{"id":490,"depth":705,"text":493},{"id":681,"depth":700,"text":684},{"id":692,"depth":700,"text":695},"markdown","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md","content","1.article/1.vinter/3.aabenbaring/3-evangelium.md","md",[716,720,724,728,732,733,737,741,745],{"_path":717,"title":718,"description":719,"_type":710},"/article/vinter/aabenbaring/1-epistel","Rom 12, 1-5 (1.søn. efter helligtrekonger)","Så formaner jeg jer, brødre, ved Guds barmhjertighed, til at bringe jeres legemer som et levende og helligt offer, der er Gud til behag – det skal være jeres åndelige gudstjeneste. Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornyes, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne.\nI kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham. For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer.",{"_path":721,"title":722,"description":723,"_type":710},"/article/vinter/aabenbaring/1-evangelium","Luk 2, 41-52 (1.søn. efter helligtrekonger)","Hvert år tog Jesu forældre til Jerusalem til påskefesten. Også da han var blevet tolv år, drog de derop, som det var skik ved festen. Da påskedagene var omme, og de skulle hjem, blev drengen Jesus i Jerusalem, uden at hans forældre vidste det. I den tro, at han var i rejsefølget, kom de en dags rejse frem og ledte efter ham blandt familie og bekendte. Da de ikke fandt ham, vendte de tilbage til Jerusalem for at lede efter ham dér; og efter tre dage fandt de ham i templet, hvor han sad midt blandt lærerne, lyttede til dem og stillede dem spørgsmål. Alle, der hørte det, undrede sig meget over hans indsigt og de svar, han gav. Da forældrene fik øje på ham, blev de slået af forundring, og hans mor sagde til ham: »Barn, hvorfor gjorde du sådan mod os? Din far og jeg har ledt efter dig og været ængstelige.« Men han sagde til dem: »Hvorfor ledte I efter mig? Vidste I ikke, at jeg bør være hos min fader?« Men de forstod ikke, hvad han sagde til dem. Så fulgte han med dem tilbage til Nazaret, og han var lydig mod dem. Hans mor gemte alle ordene i sit hjerte. Og Jesus gik frem i visdom og vækst og yndest hos Gud og mennesker.",{"_path":725,"title":726,"description":727,"_type":710},"/article/vinter/aabenbaring/2-epistel","Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","Vi har forskellige nådegaver, alt efter den nåde, vi har fået: Den, der har profetisk gave, skal bruge den i overensstemmelse med troen; v7 den, der har en tjeneste, skal passe sin tjeneste; den, der underviser, sin undervisning; v8 den, der formaner, sin formaning; den, der giver, skal give rundhåndet. Den, der er forstander, skal være det med iver, og den, der øver barmhjertighed, skal gøre det glad og gerne.\nv9 Kærligheden skal være oprigtig. Afsky det onde, hold jer til det gode. v10 Vær hinanden hengivne i broderkærlighed, kappes om at vise hinanden agtelse. v11 Vær ikke tøvende i jeres iver, vær brændende i ånden, tjen Herren. v12 Vær glade i håbet, udholdende i trængslen, vedholdende i bønnen. v13 Vær med til at hjælpe de hellige, når de har behov for hjælp. Læg vægt på at være gæstfrie. v14 Velsign dem, der forfølger jer, velsign, og forband ikke. v15 Glæd jer med de glade, græd med de grædende. v16 Hold sammen i enighed. Stræb ikke efter det høje, men hold jer til det lave, og stol ikke på jeres egen klogskab. v17 Gengæld ingen ondt med ondt; tænk på, hvad der er rigtigt over for alle mennesker. v18 Hold fred med alle mennesker, om det er muligt, så vidt det står til jer. v19 Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: »Hævnen tilhører mig, jeg vil gengælde,« siger Herren. v20 Men »hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for gør du det, samler du glødende kul på hans hoved.« v21 Lad dig ikke overvinde af det onde, men overvind det onde med det gode.",{"_path":729,"title":730,"description":731,"_type":710},"/article/vinter/aabenbaring/2-evangelium","Joh 2, 1-11 (2.søn. efter helligtrekonger)","Den tredje dag var der bryllup i Kana i Galilæa, og dér var Jesu mor med; v2 også Jesus og hans disciple var indbudt til brylluppet. v3 Men vinen slap op, og Jesu mor sagde til ham: »De har ikke mere vin.« v4 Jesus sagde til hende: »Hvad vil du mig, kvinde? Min time er endnu ikke kommet.« v5 Hans mor sagde til tjenerne: »Gør, hvad som helst han siger til jer.« v6 Der var dér seks vandkar af sten; de stod der efter jødernes regler for renselse og rummede hver to til tre spande. v7 Jesus sagde til dem: »Fyld karrene med vand.« Og de fyldte dem helt op. v8 Og han sagde til dem: »Øs nu op og bær det hen til skafferen.« Det gjorde de så. v9 Men da skafferen havde smagt på vandet, der var blevet til vin – han vidste ikke, hvor den kom fra, men det vidste de tjenere, som havde øst vandet op – kaldte han på brudgommen v10 og sagde til ham: »Man sætter ellers den gode vin frem først, og når folk har drukket godt, så den ringere. Du har gemt den gode vin til nu.« v11 Dette gjorde Jesus i Kana i Galilæa som begyndelsen på sine tegn og åbenbarede sin herlighed, og hans disciple troede på ham.",{"_path":4,"title":8,"description":9,"_type":710},{"_path":734,"title":735,"description":736,"_type":710},"/article/vinter/aabenbaring/4-epistel","Rom 13, 8-10 (4.søn. efter helligtrekonger)","Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven. v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.« v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde.",{"_path":738,"title":739,"description":740,"_type":710},"/article/vinter/aabenbaring/4-evangelium","Matt 8, 23-27 (4.søn. efter helligtrekonger)","Jesus gik om bord i en båd, og hans disciple fulgte ham. v24 Da blev der et voldsomt uvejr på søen, så båden skjultes af bølgerne. Men han sov. v25 Og de kom hen og vækkede ham og sagde: »Herre, frels os! Vi går under!« v26 Men han sagde til dem: »Hvorfor er I bange, I lidettroende?« Da rejste han sig og truede ad storm og sø, og det blev helt blikstille. v27 Men folk undrede sig og sagde: »Hvem er han, siden både storm og sø adlyder ham?«",{"_path":742,"title":743,"description":744,"_type":710},"/article/vinter/aabenbaring/5-epistel","Kol 3, 12-17 (5.søn. efter helligtrekonger)","Ifør jer da, som Guds udvalgte, hellige og elskede, inderlig barmhjertighed, godhed, ydmyghed, mildhed, tålmodighed. v13 Bær over med hinanden og tilgiv hinanden, hvis den ene har noget at bebrejde den anden. Som Herren tilgav jer, skal I også gøre. v14 Men over alt dette skal I iføre jer kærligheden, som er fuldkommenhedens bånd. v15 Kristi fred skal råde i jeres hjerter; til den blev I jo kaldet som lemmer på ét legeme. Og vær taknemlige. v16 Lad Kristi ord bo i rigt mål hos jer. Undervis og forman med al visdom hinanden med salmer, hymner og åndelige sange, syng med tak i jeres hjerte til Gud. v17 Hvad I end gør i ord eller gerning, gør det alt sammen i Herren Jesu navn, og sig Gud Fader tak ved ham!",{"_path":746,"title":747,"description":748,"_type":710},"/article/vinter/aabenbaring/5-evangelium","Matt 13, 24-30 (5.søn. efter helligtrekonger)","Han fortalte dem en anden lignelse: »Himmeriget ligner en mand, der såede god sæd i sin mark. v25 Mens folkene sov, kom hans fjende og såede ukrudt i hveden og gik sin vej. v26 Da kornet skød op og satte kerne, kom også ukrudtet frem. v27 Husbondens folk kom så og spurgte: Herre, såede du ikke god sæd i din mark? Hvor kommer da ukrudtet fra? v28 Han svarede: Det har en fjende gjort. Folkene spørger ham så: Vil du have, at vi skal gå ud og luge det væk? v29 Han svarer dem: Nej, for når I luger ukrudtet væk, kommer I til at rykke hveden op sammen med det. v30 Lad blot begge dele gro side om side indtil høsten. Ved høsttid vil jeg så sige til høstfolkene: Tag først ukrudtet fra og bind det i knipper, så det kan brændes, men saml hveden i min lade.«",[750,754,1485],{"title":751,"_path":752,"_id":753,"_type":710},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":755,"_path":756,"children":757},"Article","/article",[758,1033,1182,1466,1479],{"title":759,"_path":760,"children":761},"Vinter","/article/vinter",[762,807,892,921,956,1015],{"title":763,"_path":764,"children":765},"Advent","/article/vinter/advent",[766,772,777,782,787,792,797,802],{"title":767,"_path":768,"_id":769,"_type":710,"series":763,"tags":770},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,771],"Epistel",{"title":773,"_path":774,"_id":775,"_type":710,"series":763,"tags":776},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":778,"_path":779,"_id":780,"_type":710,"series":763,"tags":781},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,771],{"title":783,"_path":784,"_id":785,"_type":710,"series":763,"tags":786},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":788,"_path":789,"_id":790,"_type":710,"series":763,"tags":791},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,771],{"title":793,"_path":794,"_id":795,"_type":710,"series":763,"tags":796},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":798,"_path":799,"_id":800,"_type":710,"series":763,"tags":801},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,771],{"title":803,"_path":804,"_id":805,"_type":710,"series":763,"tags":806},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":808,"_path":809,"children":810},"Jul","/article/vinter/jul",[811,816,821,826,831,836,841,846,851,856,861,867,872,877,882,887],{"title":812,"_path":813,"_id":814,"_type":710,"series":808,"tags":815},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,771],{"title":817,"_path":818,"_id":819,"_type":710,"series":808,"tags":820},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":822,"_path":823,"_id":824,"_type":710,"series":808,"tags":825},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,771],{"title":827,"_path":828,"_id":829,"_type":710,"series":808,"tags":830},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":832,"_path":833,"_id":834,"_type":710,"series":808,"tags":835},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,771],{"title":837,"_path":838,"_id":839,"_type":710,"series":808,"tags":840},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":842,"_path":843,"_id":844,"_type":710,"series":808,"tags":845},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,771],{"title":847,"_path":848,"_id":849,"_type":710,"series":808,"tags":850},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":852,"_path":853,"_id":854,"_type":710,"series":808,"tags":855},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,771],{"title":857,"_path":858,"_id":859,"_type":710,"series":808,"tags":860},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":862,"_path":863,"_id":864,"_type":710,"series":808,"tags":865},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,771,866],"Gal",{"title":868,"_path":869,"_id":870,"_type":710,"series":808,"tags":871},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":873,"_path":874,"_id":875,"_type":710,"series":808,"tags":876},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,771,866],{"title":878,"_path":879,"_id":880,"_type":710,"series":808,"tags":881},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":883,"_path":884,"_id":885,"_type":710,"series":808,"tags":886},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,771],{"title":888,"_path":889,"_id":890,"_type":710,"series":808,"tags":891},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":10,"_path":893,"children":894},"/article/vinter/aabenbaring",[895,898,901,904,907,909,912,915,918],{"title":718,"_path":717,"_id":896,"_type":710,"series":10,"tags":897},"content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,771],{"title":722,"_path":721,"_id":899,"_type":710,"series":10,"tags":900},"content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":726,"_path":725,"_id":902,"_type":710,"series":10,"tags":903},"content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,771],{"title":730,"_path":729,"_id":905,"_type":710,"series":10,"tags":906},"content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":8,"_path":4,"_id":711,"_type":710,"series":10,"tags":908},[14,15],{"title":735,"_path":734,"_id":910,"_type":710,"series":10,"tags":911},"content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,771],{"title":739,"_path":738,"_id":913,"_type":710,"series":10,"tags":914},"content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":743,"_path":742,"_id":916,"_type":710,"series":10,"tags":917},"content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,771],{"title":747,"_path":746,"_id":919,"_type":710,"series":10,"tags":920},"content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":922,"_path":923,"children":924},"For Faste","/article/vinter/for-faste",[925,931,936,941,946,951],{"title":926,"_path":927,"_id":928,"_type":710,"series":929,"tags":930},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,771],{"title":932,"_path":933,"_id":934,"_type":710,"series":929,"tags":935},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":937,"_path":938,"_id":939,"_type":710,"series":929,"tags":940},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,771],{"title":942,"_path":943,"_id":944,"_type":710,"series":929,"tags":945},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":947,"_path":948,"_id":949,"_type":710,"series":929,"tags":950},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,771],{"title":952,"_path":953,"_id":954,"_type":710,"series":929,"tags":955},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":957,"_path":958,"children":959},"Faste","/article/vinter/faste",[960,965,970,975,980,985,990,995,1000,1005,1010],{"title":961,"_path":962,"_id":963,"_type":710,"series":957,"tags":964},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,771],{"title":966,"_path":967,"_id":968,"_type":710,"series":957,"tags":969},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":971,"_path":972,"_id":973,"_type":710,"series":957,"tags":974},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,771],{"title":976,"_path":977,"_id":978,"_type":710,"series":957,"tags":979},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":981,"_path":982,"_id":983,"_type":710,"series":957,"tags":984},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,771],{"title":986,"_path":987,"_id":988,"_type":710,"series":957,"tags":989},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":991,"_path":992,"_id":993,"_type":710,"series":957,"tags":994},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,771,866],{"title":996,"_path":997,"_id":998,"_type":710,"series":957,"tags":999},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1001,"_path":1002,"_id":1003,"_type":710,"series":957,"tags":1004},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1006,"_path":1007,"_id":1008,"_type":710,"series":957,"tags":1009},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,771],{"title":1011,"_path":1012,"_id":1013,"_type":710,"series":957,"tags":1014},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1016,"_path":1017,"children":1018},"Paaskeuge","/article/vinter/paaskeuge",[1019,1024,1029],{"title":1020,"_path":1021,"_id":1022,"_type":710,"series":1016,"tags":1023},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,771],{"title":1025,"_path":1026,"_id":1027,"_type":710,"series":1016,"tags":1028},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,771],{"title":1030,"_path":1021,"_id":1031,"_type":710,"series":1016,"tags":1032},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,771],{"title":1034,"_path":1035,"children":1036},"Vaar","/article/vaar",[1037,1082,1158],{"title":1038,"_path":1039,"children":1040},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1041,1047,1052,1057,1062,1067,1072,1077],{"title":1042,"_path":1043,"_id":1044,"_type":710,"series":1045,"tags":1046},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,771],{"title":1048,"_path":1049,"_id":1050,"_type":710,"series":1045,"tags":1051},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1053,"_path":1054,"_id":1055,"_type":710,"series":1045,"tags":1056},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,771],{"title":1058,"_path":1059,"_id":1060,"_type":710,"series":1045,"tags":1061},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1063,"_path":1064,"_id":1065,"_type":710,"series":1045,"tags":1066},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,771],{"title":1068,"_path":1069,"_id":1070,"_type":710,"series":1045,"tags":1071},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1073,"_path":1074,"_id":1075,"_type":710,"series":1045,"tags":1076},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1078,"_path":1079,"_id":1080,"_type":710,"series":1045,"tags":1081},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,771],{"title":1083,"_path":1084,"children":1085},"Etter Paaske","/article/vaar/etter-paaske",[1086,1092,1097,1102,1107,1112,1117,1122,1127,1132,1138,1143,1148,1153],{"title":1087,"_path":1088,"_id":1089,"_type":710,"series":1090,"tags":1091},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,771],{"title":1093,"_path":1094,"_id":1095,"_type":710,"series":1090,"tags":1096},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1098,"_path":1099,"_id":1100,"_type":710,"series":1090,"tags":1101},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1103,"_path":1104,"_id":1105,"_type":710,"series":1090,"tags":1106},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,771],{"title":1108,"_path":1109,"_id":1110,"_type":710,"series":1090,"tags":1111},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1113,"_path":1114,"_id":1115,"_type":710,"series":1090,"tags":1116},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,771],{"title":1118,"_path":1119,"_id":1120,"_type":710,"series":1090,"tags":1121},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1123,"_path":1124,"_id":1125,"_type":710,"series":1090,"tags":1126},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,771],{"title":1128,"_path":1129,"_id":1130,"_type":710,"series":1090,"tags":1131},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,771],{"title":1133,"_path":1134,"_id":1135,"_type":710,"series":1090,"tags":1136},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1137],"NB",{"title":1139,"_path":1140,"_id":1141,"_type":710,"series":1090,"tags":1142},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":710,"series":1090,"tags":1147},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1149,"_path":1150,"_id":1151,"_type":710,"series":1090,"tags":1152},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,771],{"title":1154,"_path":1155,"_id":1156,"_type":710,"series":1090,"tags":1157},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1137],{"title":1159,"_path":1160,"children":1161},"Pinse","/article/vaar/pinse",[1162,1167,1172,1177],{"title":1163,"_path":1164,"_id":1165,"_type":710,"series":1159,"tags":1166},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,771],{"title":1168,"_path":1169,"_id":1170,"_type":710,"series":1159,"tags":1171},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":710,"series":1159,"tags":1176},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1178,"_path":1179,"_id":1180,"_type":710,"series":1159,"tags":1181},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1183,"_path":1184,"children":1185},"Trefoldighed","/article/trefoldighed",[1186,1321],{"title":1187,"_path":1188,"children":1189},"Sommer","/article/trefoldighed/sommer",[1190,1195,1200,1205,1210,1215,1220,1225,1230,1235,1240,1245,1250,1255,1261,1266,1271,1276,1281,1286,1291,1296,1301,1306,1311,1316],{"title":1191,"_path":1192,"_id":1193,"_type":710,"series":1187,"tags":1194},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,771],{"title":1196,"_path":1197,"_id":1198,"_type":710,"series":1187,"tags":1199},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1201,"_path":1202,"_id":1203,"_type":710,"series":1187,"tags":1204},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,771,1137],{"title":1206,"_path":1207,"_id":1208,"_type":710,"series":1187,"tags":1209},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1211,"_path":1212,"_id":1213,"_type":710,"series":1187,"tags":1214},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,771],{"title":1216,"_path":1217,"_id":1218,"_type":710,"series":1187,"tags":1219},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1221,"_path":1222,"_id":1223,"_type":710,"series":1187,"tags":1224},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,771],{"title":1226,"_path":1227,"_id":1228,"_type":710,"series":1187,"tags":1229},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1231,"_path":1232,"_id":1233,"_type":710,"series":1187,"tags":1234},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,771],{"title":1236,"_path":1237,"_id":1238,"_type":710,"series":1187,"tags":1239},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1241,"_path":1242,"_id":1243,"_type":710,"series":1187,"tags":1244},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,771],{"title":1246,"_path":1247,"_id":1248,"_type":710,"series":1187,"tags":1249},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1251,"_path":1252,"_id":1253,"_type":710,"series":1187,"tags":1254},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,771],{"title":1256,"_path":1257,"_id":1258,"_type":710,"series":1187,"tags":1259},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1260],"5.bud",{"title":1262,"_path":1263,"_id":1264,"_type":710,"series":1187,"tags":1265},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,771],{"title":1267,"_path":1268,"_id":1269,"_type":710,"series":1187,"tags":1270},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1272,"_path":1273,"_id":1274,"_type":710,"series":1187,"tags":1275},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,771],{"title":1277,"_path":1278,"_id":1279,"_type":710,"series":1187,"tags":1280},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1282,"_path":1283,"_id":1284,"_type":710,"series":1187,"tags":1285},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,771],{"title":1287,"_path":1288,"_id":1289,"_type":710,"series":1187,"tags":1290},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1292,"_path":1293,"_id":1294,"_type":710,"series":1187,"tags":1295},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,771],{"title":1297,"_path":1298,"_id":1299,"_type":710,"series":1187,"tags":1300},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1302,"_path":1303,"_id":1304,"_type":710,"series":1187,"tags":1305},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1137],{"title":1307,"_path":1308,"_id":1309,"_type":710,"series":1187,"tags":1310},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1312,"_path":1313,"_id":1314,"_type":710,"series":1187,"tags":1315},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,771],{"title":1317,"_path":1318,"_id":1319,"_type":710,"series":1187,"tags":1320},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1322,"_path":1323,"children":1324},"Host","/article/trefoldighed/host",[1325,1330,1335,1340,1345,1350,1355,1360,1365,1370,1375,1380,1385,1390,1395,1400,1405,1410,1415,1420,1425,1430,1435,1440,1445,1451,1456,1461],{"title":1326,"_path":1327,"_id":1328,"_type":710,"series":1322,"tags":1329},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,771,866],{"title":1331,"_path":1332,"_id":1333,"_type":710,"series":1322,"tags":1334},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1336,"_path":1337,"_id":1338,"_type":710,"series":1322,"tags":1339},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,771,866],{"title":1341,"_path":1342,"_id":1343,"_type":710,"series":1322,"tags":1344},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1346,"_path":1347,"_id":1348,"_type":710,"series":1322,"tags":1349},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,771,866],{"title":1351,"_path":1352,"_id":1353,"_type":710,"series":1322,"tags":1354},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1356,"_path":1357,"_id":1358,"_type":710,"series":1322,"tags":1359},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,771],{"title":1361,"_path":1362,"_id":1363,"_type":710,"series":1322,"tags":1364},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1366,"_path":1367,"_id":1368,"_type":710,"series":1322,"tags":1369},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,771],{"title":1371,"_path":1372,"_id":1373,"_type":710,"series":1322,"tags":1374},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1376,"_path":1377,"_id":1378,"_type":710,"series":1322,"tags":1379},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,771],{"title":1381,"_path":1382,"_id":1383,"_type":710,"series":1322,"tags":1384},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1386,"_path":1387,"_id":1388,"_type":710,"series":1322,"tags":1389},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,771],{"title":1391,"_path":1392,"_id":1393,"_type":710,"series":1322,"tags":1394},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1396,"_path":1397,"_id":1398,"_type":710,"series":1322,"tags":1399},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,771],{"title":1401,"_path":1402,"_id":1403,"_type":710,"series":1322,"tags":1404},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1406,"_path":1407,"_id":1408,"_type":710,"series":1322,"tags":1409},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,771],{"title":1411,"_path":1412,"_id":1413,"_type":710,"series":1322,"tags":1414},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1416,"_path":1417,"_id":1418,"_type":710,"series":1322,"tags":1419},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,771],{"title":1421,"_path":1422,"_id":1423,"_type":710,"series":1322,"tags":1424},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1426,"_path":1427,"_id":1428,"_type":710,"series":1322,"tags":1429},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,771],{"title":1431,"_path":1432,"_id":1433,"_type":710,"series":1322,"tags":1434},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1436,"_path":1437,"_id":1438,"_type":710,"series":1322,"tags":1439},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,771],{"title":1441,"_path":1442,"_id":1443,"_type":710,"series":1322,"tags":1444},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1446,"_path":1447,"_id":1448,"_type":710,"series":1322,"tags":1449},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1450,771],"English",{"title":1452,"_path":1453,"_id":1454,"_type":710,"series":1322,"tags":1455},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1457,"_path":1458,"_id":1459,"_type":710,"series":1322,"tags":1460},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,771],{"title":1462,"_path":1463,"_id":1464,"_type":710,"series":1322,"tags":1465},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1467,"_path":1468,"children":1469},"Festpostille","/article/festpostille",[1470,1475],{"title":1471,"_path":1472,"_id":1473,"_type":710,"series":1322,"tags":1474},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1196,"_path":1476,"_id":1477,"_type":710,"series":1187,"tags":1478},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1480,"_path":1481,"_id":1482,"_type":710,"tags":1483},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1484],"Start",{"title":1486,"_path":1487,"_id":1488,"_type":710},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694752639197]