[{"data":1,"prerenderedAt":1851},["Reactive",2],{"/article/vaar/etter-paaske/6-epistel":3,"Efter-paaske-series":1068,"rootFolder":1121},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1063,"_id":1064,"_source":1065,"_file":1066,"_extension":1067},"/article/vaar/etter-paaske/6-epistel","etter-paaske",false,"","1 Pet 4, 7-11 (6.søn. efter påske)","Men alle tings ende er nær. Vær derfor besindige og årvågne, så I kan bede; v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder. v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået. v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver, for at Gud i alle ting må blive herliggjort ved Jesus Kristus. Æren og magten er hans i evighedernes evigheder! Amen.","Efter-paaske","note","2023-05-21T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":1031},"root",[19,27,36,91,117,310,418,666,734,850,1000,1018],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-pet-4-7-11-6søn-efter-påske",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":41},"details",{"open":39,"dataHeadingId":40},true,"formaning-til-gode-gerninger",[42,53],{"type":20,"tag":43,"props":44,"children":45},"summary",{},[46],{"type":20,"tag":47,"props":48,"children":50},"h2",{"id":40,"dataHeadingPath":49},"{\"h2\":\"formaning-til-gode-gerninger\"}",[51],{"type":26,"value":52},"Formaning til gode gerninger",{"type":20,"tag":28,"props":54,"children":55},{},[56,58,62,65,67,70,73,75,78,81,83,86,89],{"type":26,"value":57},"Dette stykke er også en formaning til kristent livsførelse og til frugter af det gode træ, som kaldes en kristen, det vil sige, et menneske, som nu ved troen har forløsning fra synd og død og er oversat i nådens og det evige livs rige, og som herefter skal leve sådan, at man kan spore, at han har modtaget sådan skat og nu er blevet et nyt menneske.",{"type":20,"tag":59,"props":60,"children":61},"br",{},[],{"type":20,"tag":59,"props":63,"children":64},{},[],{"type":26,"value":66},"\nHan opregner imidlertid også nogle enkelte gode gerninger, og navnlig i det fyrste stykke driver han på den formaning, som han begyndte med i dette kapitel, at de kristne skal afholde sig fra de grove, kødelige lyster, som der drives letfærdig skæmt med i verden. Fra det liderlige, udisciplinerede, hedenske svineliv i fråseri, drukkenskab og fylderi, og formaner dem til at beflitte sig på at være ædru til bønnen. For han har skrevet dette brev for største delen til dem i Grækenland, iblandt hvilken den store hob bestod af gode selskabsbrødre, som vare vante til at svire og fylde sig, hvad man også beskylder os tyskere for, og vel ikke uden grund.",{"type":20,"tag":59,"props":68,"children":69},{},[],{"type":20,"tag":59,"props":71,"children":72},{},[],{"type":26,"value":74},"\nFor at han nu kan bringe de kristne fra sådanne laster til ædruelighed og mådehold, erindrer han dem, sådan som apostlene også på flere andre steder gør, om deres embede og gerning, som især høre de kristne til og er den eneste rette gudstjeneste, hvorfor de også er kristne og adskille sig fra den øvrige verden. Han vil altså sige: de kristne skulle ikke føre sådant hedensk, ryggesløst og liderligt liv, i fråseri og drukkenskab, i sviren og sværmen; for de have andet at gøre, og det noget stort.",{"type":20,"tag":59,"props":76,"children":77},{},[],{"type":20,"tag":59,"props":79,"children":80},{},[],{"type":26,"value":82},"\nNemlig for det første: At de må blive andre mennesker og omgås med Guds ord, ved hvilket de har og bevarer deres nye fødsel?",{"type":20,"tag":59,"props":84,"children":85},{},[],{"type":20,"tag":59,"props":87,"children":88},{},[],{"type":26,"value":90},"\nFor det andet: Siden de nu er født på ny, har de en fjende, det er Djævelen og deres eget kød (som er fordærvet af Djævelen og fuldt af onde lyster), med hvilke de må kæmpe så længe, de lever på jorden. Fordi de da er sat i sådant embede og strid, må de ikke være dovne eller søvnige, endnu mindre fulde og gale svin, som ikke give agt på nogen verdens ting, eller tænker på, hvad de har at gøre, men være årvågne og ædru og altid beredt med Guds ord og bøn.",{"type":20,"tag":37,"props":92,"children":94},{"open":39,"dataHeadingId":93},"to-våben-guds-ord-og-bønnen",[95,104],{"type":20,"tag":43,"props":96,"children":97},{},[98],{"type":20,"tag":47,"props":99,"children":101},{"id":93,"dataHeadingPath":100},"{\"h2\":\"to-våben-guds-ord-og-bønnen\"}",[102],{"type":26,"value":103},"To våben – Guds Ord og bønnen",{"type":20,"tag":28,"props":105,"children":106},{},[107,109,112,115],{"type":26,"value":108},"For disse er de to slags våben og værge, hvormed Djævelen slås på flugt, og for hvilke han ræddes: Flittigt at høre, lære og øve Guds ord og dermed undervise, trøste og styrke sig; og for det andet, når anfægtelsen og kampen begynder, at opløfte hjertet på dette ords grund, eg skrige til Gud og råbe om hjælp. Sådan, at der stadig er en af begge disse ting i gang, og ligesom en evig samtale mellem Gud og mennesket, idet enten han taler med os, mens vi sidder stille og hører på ham, eller han hører os tale med sig og beder om, hvad vi har behov.",{"type":20,"tag":59,"props":110,"children":111},{},[],{"type":20,"tag":59,"props":113,"children":114},{},[],{"type":26,"value":116},"\nHvad der nu end sker af disse to ting, så er det ulideligt for Djævelen, og han formår ikke at holde stand derimod. Derfor skal de kristne være rustede med begge dele, så deres hjerte stedse og altid er henvendt til Gud, bevarer hans Ord og med stadige sukke beder et uophørligt Fadervor. Sådant skal nu en kristen grundigt lære af den anfægtelse og nød hvormed han stedse angribes af Djævelen, verden og kødet, så han, altid kampfærdig, våger og spejder efter, hvor fjenden, som heller ikke noget øjeblik sover eller hviler, vil komme ham til livs.",{"type":20,"tag":37,"props":118,"children":120},{"open":39,"dataHeadingId":119},"mådehold-og-ædruelighed",[121,130,135,250,292],{"type":20,"tag":43,"props":122,"children":123},{},[124],{"type":20,"tag":47,"props":125,"children":127},{"id":119,"dataHeadingPath":126},"{\"h2\":\"mådehold-og-ædruelighed\"}",[128],{"type":26,"value":129},"Mådehold og ædruelighed",{"type":20,"tag":28,"props":131,"children":132},{},[133],{"type":26,"value":134},"Dertil hører nu, som Paulus her siger, at en kristen er et sådant menneske, som også i spisen og drikken holder sit legeme i mådehold og ædruelighed, og ikke belæsser og fordærver det ved umådelig æden og fylderi, så at han kan være vågen, fornuftig og bekvem til at bede. For den, som ikke beflitter sig derpå, at han ædruelig og mådeholden passer sit embede eller sin stand, men er et fuldt svin og en daglig drukkenbolt, han kan ikke være skikket, hverken til bøn eller til andre kristne ting, ja han duer i det hele taget ikke til noget som helst.",{"type":20,"tag":37,"props":136,"children":138},{"open":39,"dataHeadingId":137},"formaning-mod-drukkenskab",[139,149],{"type":20,"tag":43,"props":140,"children":141},{},[142],{"type":20,"tag":143,"props":144,"children":146},"h3",{"id":137,"dataHeadingPath":145},"{\"h2\":\"mådehold-og-ædruelighed\",\"h3\":\"formaning-mod-drukkenskab\"}",[147],{"type":26,"value":148},"Formaning mod drukkenskab",{"type":20,"tag":28,"props":150,"children":151},{},[152,154,157,160,162,165,168,170,173,176,178,181,184,186,189,192,194,197,200,202,205,208,210,213,216,218,221,224,226,229,232,234,237,240,242,245,248],{"type":26,"value":153},"Her kunne der vel behøves en særskilt prædiken og formaning for os uterlige tyskere, mod vort fylderi og drukkenskab. Men hvor skulle vi vel tage en prædiken fra, som var stærk og kraftig nok til at hæmme et sådant svineliv og drukkenskabsdjævel hos os. For det har desværre brudt løs som et skybrud og en syndflod og oversvømmet alt og udbreder sig dagligt, jo længere jo mere, overalt i alle livsforhold, de højeste som de laveste. Så al prædiken og formaning er alt for svag, og man næsten hellere kunne tie stille derom, siden man dog taler forgæves og ikke bliver hørt, men kun foragtet og udledt. Ligesom da også apostlene og Kristus selv har forkyndt, at disse ting skulle herske ved verdens ende. Og derfor formaner han sine kristne, at de skal vogte sig for, at ikke deres hjerter nogen sinde besværes med fråseri og drukkenskab og med bekymring for næring, og sådan hin dag skal komme uforvarende (som en snare) over dem, Luk 21, 34-36.",{"type":20,"tag":59,"props":155,"children":156},{},[],{"type":20,"tag":59,"props":158,"children":159},{},[],{"type":26,"value":161},"\nNu burde jo vi tyskere med rette, fordi Gud i denne sidste tid af sin store nåde så rigelig har skænket os evangeliets lys, det samme til ære og tak forbedre os i dette stykke, så at vi ikke foruden ved indre synder også ved disse laster skulle ophobe Guds vrede og straf over os. For af sligt usømmeligt liv kan der ikke komme andet end sikkerhed og foragt for Gud, så mennesker, der lig fulde svin ligger som døde og begravet i et stadigt fylden, hverken kan have nogen gudsfrygt eller bekymre sig om guddommelige ting.",{"type":20,"tag":59,"props":163,"children":164},{},[],{"type":20,"tag":59,"props":166,"children":167},{},[],{"type":26,"value":169},"\nOg om intet andet ville hjælpe, så burde dog den skam bevæge os, som overgår os i andre landes for i dette stykke hovere og prale de andres nationer, navnlig italienerne, over os, så de kalder os de fulde tyskere. For den dyd har de dog, at de ikke er sådanne drukne, fulde folk. Ja muslimerne er heri rette munke og helgener og så langt fra denne last, at vin og al drik, hvorved et menneske bliver beruset, endog er dem forbudt af deres Muhamed. Og derfor straffes denne last hos dem som en af de største. Derfor er de også bedre krigsfolk, end vor drukne hob, idet de stedse er ædru og årvågne, passer deres sager godt, rådslår og pønser på, hvordan de skal angribe os og vinder stedse mere land og folk, mens vi ligger i vort fylderi, ret som om vi blot ved drik og svælgen skulle besejre dem.",{"type":20,"tag":59,"props":171,"children":172},{},[],{"type":20,"tag":59,"props":174,"children":175},{},[],{"type":26,"value":177},"\nMen hvad nytter det at tale meget herom, fordi det sådan er trængt ind, at det nu er blevet en ganske almindelig skik og ikke længere går i svang alene blandt den grove, gemene, uopdragne befolkning, blandt bønderne i landsbyerne, i offentlige værtshuse, men nu til dags også i alle byer og næsten i alle huse, og navnligt også blandt adelen og ved fyrsternes hoffer.",{"type":20,"tag":59,"props":179,"children":180},{},[],{"type":20,"tag":59,"props":182,"children":183},{},[],{"type":26,"value":185},"\nJeg erindrer, at mens jeg var ung, var det en såre stor skam blandt adelen, og at hæderlige herrer og fyrster med alvorlige forbud og straffe satte sig derimod. Men nu er det hos dem meget værre og almindeligere end hos bønderne, sådan som det da også plejer at gå. Når de største og bedste begynde at falde, bliver de siden de værste, indtil det er kommet så vidt, at også fyrster og herrer selv lære sådant af sine junkere og nu ikke længer skammer sig derved. Ja næsten vil holde det for en ære og en fyrstelig, adelig og borgerlig dyd. Og den, som ikke med dem vil være et fuldt svin, han bliver foragtet, mens derimod de andre øl og vinriddere med sit fylderi høster stor nåde, ære og gods, ja sætter også sin ros deri, som havde de derfor sin adel, skjold og hjelm, fordi de er skændigere drukkenbolte end andre.",{"type":20,"tag":59,"props":187,"children":188},{},[],{"type":20,"tag":59,"props":190,"children":191},{},[],{"type":26,"value":193},"\nJa, hvad er der vel mere tilbage at forsvare, siden denne last uden sky og skam også er trængt ind blandt ungdommen, der lærer dette af de gamle og så skændigt og frækt og uhindret fordærve sig selv i sin blomstrende alder, ligesom kornet nedslås af hagl og plaskregn. Så nu den største del af vore bedste og dueligste unge folk, navnlig blandt adelen og ved hoffet, før tiden, ja førend de endnu ret er blevet voksne, ødelægger deres eget helbred, legeme og liv. Og hvordan kan det gå anderledes, når de, som skulle hindre og straffe andre, selv gør dette? Derfor, er også Tyskland med denne drukkenskabsdjævel et fattigt, straffet og plaget land, og så nedsænket i denne last, at det skammeligt gør ende på legeme og liv samt gods og ære, og helt igennem fører et svineliv, så når man skulle afmale det, måtte man male det som et svin.",{"type":20,"tag":59,"props":195,"children":196},{},[],{"type":20,"tag":59,"props":198,"children":199},{},[],{"type":26,"value":201},"\nSumma, i de tyske områder er der nu ikke mere end en lille del til overs, som er ubesmittet af denne last, nemlig unge børn, jomfruer og gifte kvinder. Disse undser sig dog endnu en smule derfor, skønt man også under sløret kan finde uterlige svin. Dog holder de sig nogenlunde, for der er dog endnu så megen tugt til overs, at enhver må indrømme, at det er alt for skammeligt, når en kvinde drikker sig fuld, og at sådanne folk var værd, at man trådte dem under fødder på gaderne.",{"type":20,"tag":59,"props":203,"children":204},{},[],{"type":20,"tag":59,"props":206,"children":207},{},[],{"type":26,"value":209},"\nAf disse eksempler skulle vi dog lære at betragte vor skam og blive en smule rød derover. For når vi ser, hvor ilde det anstår dem, hvor meget mere burde da mandfolkene skamme sig derfor? For disse skulle jo være fornuftigere og dydigere, ligesom også Peter kalder kvinden et svagere kar end manden, så man derfor skal have mere tålmodighed med hende. For manden har jo fået mere og bedre forstand, mod og standhaftighed. Derfor skal han også være fornuftigere og så meget mindre opføre sig som et svin. Derfor er det i sandhed, også om man vil dømme efter fornuften, en langt større skam for ham at synde i denne last; for jo højere og ædlere han er skabt og udrustet af Gud, desto skændigere anstår ham sligt ufornuftigt svineliv.",{"type":20,"tag":59,"props":211,"children":212},{},[],{"type":20,"tag":59,"props":214,"children":215},{},[],{"type":26,"value":217},"\nMen hvad skal man sige? Med os forholder det sig jo ganske omvendt, så et eksempel på mandig dyb og ære i dette stykke intet steds findes mindre end hos mandspersoner, og så kun et eneste lille stykke af et godt eksempel er tilbage hos den kvindelige slægt, der kommer frem med og kaster os vor skam i næsen, hver gang der er en drukkenbolt til stede. Hertil kommer, at vi desuden er til spot og skændsel i andre lande, hvor man holder os for skændige, uterlige svin, som dag og nat kun tragter efter, hvordan de kan blive fulde og gale, og mener, at der hos os ikke kan findes nogen fornuft eller visdom.",{"type":20,"tag":59,"props":219,"children":220},{},[],{"type":20,"tag":59,"props":222,"children":223},{},[],{"type":26,"value":225},"\nDet stod dog endnu til at tåle og bære over med, hvis der var lidt måde med fylderiet og drikkeriet, eller om nogen undertiden af forseelse tog sig en drik for meget, eller om nogen efter streng arbejde og besvær af bedrøvelse fik lidt for meget. Ligesom man også måtte holde en kvinde til gode, hvis hun til et bryllup tog sig et glas mere end hjemme. Men sådan dag og nat uden ophør i mængde at hælde i sig og igen give fra sig, for at man så straks på ny kan fylde sig, det er ikke fyrsters, adels eller borgeres, ja ikke et menneskes (end sige en kristens), men et ret naturligt svineliv og gerning.",{"type":20,"tag":59,"props":227,"children":228},{},[],{"type":20,"tag":59,"props":230,"children":231},{},[],{"type":26,"value":233},"\nDet er dig dog vel undt af Gud og enhver, at du ikke alene til nødtørft, men også til lyst og glæde spiser og drikker og er ved godt mod. Men du kan ikke nøjes med det, uden du også må være et sådant svin og skarn, som om du var født til at fortære øl og vin. Ligesom man også nu ved fyrsternes hoffer ser en sådan umådehold i deres fråseri og fylderi, at det ser ud, som om man gerne på én gang ville nedsvælge og gøre ende på alt. Deraf kommer det da også, at både herrer, fyrster og adel forarmes, og at landet må blive til tiggere og fordærves, fordi man så umenneskelig forspilder og bortsløser Guds gaver.",{"type":20,"tag":59,"props":235,"children":236},{},[],{"type":20,"tag":59,"props":238,"children":239},{},[],{"type":26,"value":241},"\nVelan, som jeg allerede har sagt, det har desværre taget sådan overhånd med denne last, at den ikke mere står til at hindre i verden, med mindre Guds ord skulle ville hjælpe hos nogle få og enkelte, som dog endnu gerne vil være mennesker og kristne. Den øvrige hob bliver dog, som den er, især da den verdslige øvrighed ikke lægger sig imellem. Og jeg holder for, at hvis Gud ikke med en landeplage vil sætte en grænse for denne last (for ellers bliver den uhindret og uhæmmet) så vil til slut både små børn og kvinder bliver til svin, og den yderste dag, når den kommer, ikke finder nogen kristne mere, men alle ville fare fede og fulde ned i Helvedes afgrund.",{"type":20,"tag":59,"props":243,"children":244},{},[],{"type":20,"tag":59,"props":246,"children":247},{},[],{"type":26,"value":249},"\nMen her skulle de, som vil være kristne vide, at også denne dyd, at være ædruelig og mådeholden, bør ses hos de kristne, og at de fulde svin ikke kan høre til blandt de kristne og blive salige (hvis de ikke omvender sig og ophører dermed). Sådan som også Paulus tydelig erklærer om sådanne i Gal 5, 19-21: ”Kødets gerninger er velkendte: utugt, urenhed, udsvævelse, afgudsdyrkelse, trolddom, fjendskaber, kiv, misundelse, hidsighed, selviskhed, splid, kliker, nid, drukkenskab, svir og mere af samme slags. Jeg siger jer på forhånd, som jeg før har sagt, at de, der giver sig af med den slags, ikke skal arve Guds rige.”",{"type":20,"tag":37,"props":251,"children":253},{"open":39,"dataHeadingId":252},"fyldebøtter-hører-ikke-til-i-guds-rige",[254,263],{"type":20,"tag":43,"props":255,"children":256},{},[257],{"type":20,"tag":143,"props":258,"children":260},{"id":252,"dataHeadingPath":259},"{\"h2\":\"mådehold-og-ædruelighed\",\"h3\":\"fyldebøtter-hører-ikke-til-i-guds-rige\"}",[261],{"type":26,"value":262},"Fyldebøtter hører ikke til i Guds rige",{"type":20,"tag":28,"props":264,"children":265},{},[266,268,271,274,276,279,282,284,287,290],{"type":26,"value":267},"Her hører du, at, lige så lidt som en horkarl eller ægteskabsbryder har arvedel i Guds rige, lige så lidt hører en drukkenbolt, som dag og nat ligger i fylderi, til Guds rige. Så du skal vide, at ligesom afgudsdyrkelse, ægteskabsbrud er synd, der tillukker Himlen, sådan er også dette fylderi en sådan synd, som holder dig borte fra din dåb, syndernes forladelse, troen på Kristus og din egen salighed.",{"type":20,"tag":59,"props":269,"children":270},{},[],{"type":20,"tag":59,"props":272,"children":273},{},[],{"type":26,"value":275},"\nHvis du derfor vil være en kristen og blive salig, så må du betænke, at du skal leve ædrueligt og mådeholdent. Men om du ikke agter dette, ej heller tænker på at blive salig, da bliv kun ved og vær en ukristen og et umenneske, så længe Gud vil tåle det af dig.",{"type":20,"tag":59,"props":277,"children":278},{},[],{"type":20,"tag":59,"props":280,"children":281},{},[],{"type":26,"value":283},"\nVar du en kristen og dog ikke ville lade dig bevæge, hverken af den legemlige skade eller skam, hvori du styrter dig selv, idet du ikke alene skiller dig af med penge og gods, men også forkorter din sundhed og dit liv, og dertil af alle engle og mennesker udråbes og holdes for et uterligt svin – så skulle dog det bevæge dig, at Gud lader dig sige og byde under straf af evig fordømmelse, at du skal afholde dig fra sådant ukristeligt væsen, ellers skal du gå glip af hans nåde og den evige salighed.",{"type":20,"tag":59,"props":285,"children":286},{},[],{"type":20,"tag":59,"props":288,"children":289},{},[],{"type":26,"value":291},"\nAk kære Gud, hvor er vi dog skændig, utaknemlige folk, vi som dog er så rigelig benådede af Gud med hans ord og forløst fra pavens tyranni, der gerne havde villet have også vor sved og vort blod af os, og desuden martrede og ængstede vor samvittighed med sin lov! O, at vi dog igen, evangeliet til ære og Gud til lov og tak, også måtte i nogen del bedre vort liv!",{"type":20,"tag":37,"props":293,"children":295},{"open":39,"dataHeadingId":294},"alle-må-bekæmpe-drikkeriet",[296,305],{"type":20,"tag":43,"props":297,"children":298},{},[299],{"type":20,"tag":143,"props":300,"children":302},{"id":294,"dataHeadingPath":301},"{\"h2\":\"mådehold-og-ædruelighed\",\"h3\":\"alle-må-bekæmpe-drikkeriet\"}",[303],{"type":26,"value":304},"Alle må bekæmpe drikkeriet",{"type":20,"tag":28,"props":306,"children":307},{},[308],{"type":26,"value":309},"Hvor som helst der endnu måtte findes fromme forældre (eller gudfrygtige kristne ledere), der skulle de dog for i nogen måde at hæmme denne last, ved alvorlige straffe holde sine børn og ansatte derfra. Så er også præsterne og prædikanterne skyldige til ofte og med flid at formane folk og foreholde dem Guds unåde og vrede og den skade, som følger på denne last både for sjæl og legeme og gods, om det dog skulle ville hjælpe, og dog nogle blive bevægede. Men dem, som frækt og åbenbart fremturer i denne last og ikke ville bedre sig (og dog også roser sig af evangeliet), dem skulle de ikke stede til nadveren, eller lade stå fadder, men anse dem som åbenbare vantro og holde sig fra dem, lige så vel som fra åbenbare ægteskabsbrydere, ågerkarle eller afgudsdyrkere. Ligesom også Paulus befaler dette i 1 Kor 5, 11: ”I ikke må have med nogen at gøre, der har navn af broder, men lever utugtigt eller er grisk eller er en afgudsdyrker eller en spotter eller en drukkenbolt eller en røver. I må heller ikke spise sammen med sådan en.”",{"type":20,"tag":37,"props":311,"children":313},{"open":39,"dataHeadingId":312},"bønnens-store-betydning-i-kampen",[314,323,376],{"type":20,"tag":43,"props":315,"children":316},{},[317],{"type":20,"tag":47,"props":318,"children":320},{"id":312,"dataHeadingPath":319},"{\"h2\":\"bønnens-store-betydning-i-kampen\"}",[321],{"type":26,"value":322},"Bønnens store betydning i kampen",{"type":20,"tag":28,"props":324,"children":325},{},[326,328,331,334,336,339,342,344,347,350,352,355,358,360,363,366,368,371,374],{"type":26,"value":327},"Men herom vil vi nu ikke tale mere. Vi vil igen høre Peter, som formaner os til at være ædru, så vi kan være årvågne til bønnen, som de, der nu er kristne og har aflagt verdens hedenske, usømmelige livsførelse. Ligesom han lidt foran denne tekst har sagt: ”Det er mere end nok, at I i den forløbne tid har gjort, som hedningerne vil, og levet et liv i udsvævelser, begær, svir, vilde fester, drikkelag og utilbørlig afgudsdyrkelse.” (vers 3). Men nu er vi kaldet og sat til ved vor tro og bøn at stride mod Djævelen.",{"type":20,"tag":59,"props":329,"children":330},{},[],{"type":20,"tag":59,"props":332,"children":333},{},[],{"type":26,"value":335},"\nLigesom han senere i 5, 8 atter gentager og tydeligere fremsætter denne formaning, at de skal værre ædru og våge. Og om du spørger: Hvorfor er da det så højt fornødent? Så svarer han: Jo, af den grund, at jeres modstander Djævelen går omkring som en brølende løve søgende, hvem han kan opsluge.",{"type":20,"tag":59,"props":337,"children":338},{},[],{"type":20,"tag":59,"props":340,"children":341},{},[],{"type":26,"value":343},"\nFordi I da er et sådant folk, vil han sige, der er kaldet til kampen mod sådan en vældig ånd, som sigter efter vor sjæl og er meget begærligere efter den en nogen ulv efter fåret, så må I se til, hvordan I kan stå ham imod og bevare jer for ham. Det sker alene ved troen og ved bønnen. Men for at kunne bede må I også være ædru og årvågne; for hos fråsere og drukne svin er fornuften begravet, så de ikke kan give agt på nogen ting og ikke er duelige til nogen god gerning. Derfor er også bønnen og påkaldelsen dem berøvet, og Djævelen kan overvinde og opsluge dem, når han vil.",{"type":20,"tag":59,"props":345,"children":346},{},[],{"type":20,"tag":59,"props":348,"children":349},{},[],{"type":26,"value":351},"\nMan ser endnu, hvor flittige de kristne i den første kirke, mens de led stor forfølgelse, har været så flittige i dette stykke, ja næsten mere end villige, idet de dagligt, ikke alene morgen og aften, men også til nogle bestemte timer kom sammen og bad med hinanden. Ja de vågede endogså ofte hele natten og tilbragte den med bøn. Nogle har med sådan iver drevet herpå, at de undertiden ikke spiste i fire dage, som Augustin beretter.",{"type":20,"tag":59,"props":353,"children":354},{},[],{"type":20,"tag":59,"props":356,"children":357},{},[],{"type":26,"value":359},"\nDette er vel at gå noget for ivrigt til værks, især da man senere har gjort et eksempel og bud af det. Men det er dog at rose, at de aften og morgen og til enhver tid have været smukt ædru. Senere, da sådant ophørte i menigheden, fulgte munkenes lede hob, som foregav at bede for de andre, og som nok beholdt de samme timer og tider, morgen og aftenmesse og andre messer og dog ikke bad, men alene mimede, mumlede eller hylede.",{"type":20,"tag":59,"props":361,"children":362},{},[],{"type":20,"tag":59,"props":364,"children":365},{},[],{"type":26,"value":367},"\nEn levning af denne bønsøvelse har vi endnu i børneskolerne, i hvilke endnu aften og morgenbøn bliver holdt ved magt; men sådan bør det også gå til i enhver kristens hjem, for enhver, der er forældre er skyldig at lære sine børn at bede i det mindste hver morgen og aften og befale Gud al verdens nød, at han ville afvende sin vrede og ikke straffe, sådan som vi fortjener.",{"type":20,"tag":59,"props":369,"children":370},{},[],{"type":20,"tag":59,"props":372,"children":373},{},[],{"type":26,"value":375},"\nPå den måde er vi ret lært og dog ikke tungt besværet. Det bliver os ikke forbudt at spise, drikke og klæde os efter behov og også til ære og glæde. Kun at vi ikke bliver skarn og svin og så skammeligt begraver vor fornuft, som dog er synd og skam for et menneske, selv om der ikke var nogen Gud eller noget forbud. Og det bør så meget mindre tåles hos kristne, siden der endogså hos hedninger og muslimer er mere dyd i dette stykke, mens vi må skamme os for dem, hvem vi rimeligvis burde give et sådant eksempel, at de måtte skamme sig for os. Derfor må vi på det alvorligste vogte os for, at ingen tager forargelse af vort liv, for at ikke Guds navn skal blive bespottet, men prist, sådan som også Peter formaner i slutningen af dette brev.",{"type":20,"tag":37,"props":377,"children":379},{"open":39,"dataHeadingId":378},"mådehold",[380,389],{"type":20,"tag":43,"props":381,"children":382},{},[383],{"type":20,"tag":143,"props":384,"children":386},{"id":378,"dataHeadingPath":385},"{\"h2\":\"bønnens-store-betydning-i-kampen\",\"h3\":\"mådehold\"}",[387],{"type":26,"value":388},"Mådehold",{"type":20,"tag":28,"props":390,"children":391},{},[392,394,397,400,402,405,408,410,413,416],{"type":26,"value":393},"Hvad der her er sagt om ædruelighed, gælder nu også om den anden dyb, som hedder mådehold. For de høre begge sammen, mens det at være mådeholden dog ikke alene går på spise og drikke, men er rettet mod alt uordentligt, overdådigt væsen i det ydre liv, med hensyn til klæder, smykker, og hvad der for øvrigt kan regnes til overflødighed og overdådighed, hvorved den ene vil vise sig stor og prægtig for og frem for den anden.",{"type":20,"tag":59,"props":395,"children":396},{},[],{"type":20,"tag":59,"props":398,"children":399},{},[],{"type":26,"value":401},"\nMed dette har det også taget sådan overhånd i verden, at der intet steds mere er nogen måde med overvættes bekostninger i klædedragt, bryllupper, husholdninger, gæstebud, bygninger, osv. Hvorfor både herskab og land og folk må forarmes, fordi ingen længere forbliver på sin plads, men næsten enhver bonde vil være en adelsmand lig, og dernæst adelen også vil gå foran fyrsterne, så der heller ikke på denne dyd lige så lidt som på ædrueligheden næsten er noget eksempel mere at finde hos os; så aldeles er ledelse, alvor og tugt forfalden hos os.",{"type":20,"tag":59,"props":403,"children":404},{},[],{"type":20,"tag":59,"props":406,"children":407},{},[],{"type":26,"value":409},"\nNu bliver heller ikke her forbudt, hvad der i sådanne ting efter enhvers stand er anstændigt og ærbart, også om det er til lyst og glæde. For Peter vil heller ikke vide af de urene, skidne og smudsige munke, eller de surmulende helgener med deres hykleri og det skin, som de giver sig af et meget strengt liv, hvormed de dog ikke gør deres eget legeme nogen ære, som Paulus siger i Kol 2, 23. Og som straks dømmer og fordømmer andre folk, hvis f.eks., en ung pige går til dans eller bærer en rød kjole.",{"type":20,"tag":59,"props":411,"children":412},{},[],{"type":20,"tag":59,"props":414,"children":415},{},[],{"type":26,"value":417},"\nFor det kan Gud godt tillade (hvis du ellers er en kristen), at du efter din stand klæder eller smykker dig eller lever godt, til ære og anstændig glæde. Kun at der holdes måde dermed, og at det kan hedde mådehold, det vil sige, at man ikke sådan uden al skik og tugt, uden egentlig at tænke på glæde og lyst, blot vil vise, at man kan gøre det ret til gavns og bortødsle alt til ingen nytte. Hvoraf da må følge sådan ulempe og skade, såsom Guds straf, beskatning, åger, røveri og tyveri, indtil til sidst både herrer og undersåtter, den ene med den anden, fordærves.",{"type":20,"tag":37,"props":419,"children":421},{"open":39,"dataHeadingId":420},"v8-først-og-fremmest-skal-i-holde-fast-ved-den-indbyrdes-kærlighed-for-kærlighed-skjuler-mange-synder",[422,431,476,502,544],{"type":20,"tag":43,"props":423,"children":424},{},[425],{"type":20,"tag":47,"props":426,"children":428},{"id":420,"dataHeadingPath":427},"{\"h2\":\"v8-først-og-fremmest-skal-i-holde-fast-ved-den-indbyrdes-kærlighed-for-kærlighed-skjuler-mange-synder\"}",[429],{"type":26,"value":430},"v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder.",{"type":20,"tag":28,"props":432,"children":433},{},[434,436,442,444,447,450,452,455,458,460,463,466,468,471,474],{"type":26,"value":435},"I det forrige stykke har han formanet de kristne, hvordan de for deres egen person skal leve. Her siger han nu, hvordan de også skal forholde sig mod andre mennesker. Han sammenfatter her alle de gode gerninger, som vi efter lovens anden tavle ",{"type":20,"tag":437,"props":438,"children":439},"span",{},[440],{"type":26,"value":441},"4-10 bud",{"type":26,"value":443}," er skyldige at gøre imod vor næste, i det kraftige, lille ord, som han kalder inderlig kærlighed. Dette hører også til en kristen, som må stride og bede mod Djævelen, som nemlig også der bliver forhindret, hvor der ikke hersker kærlighed og enighed, men vrede og uvilje. Ligesom også Fadervor lærer dette: Forlad os vor skyld, som også vi forlader, osv.",{"type":20,"tag":59,"props":445,"children":446},{},[],{"type":20,"tag":59,"props":448,"children":449},{},[],{"type":26,"value":451},"\nFor hvordan kan de bede for hinanden, som ikke antager sig næstens nød, men er fjendske mod andre og ikke under dem noget godt? Hvor hjerterne derfor er optændte af vrede mod hinanden, er bønnen allerede standset og udslukket. Derfor kan de falske kristne, og de, som er i pavedømmet (hvor hellige, de end vil være), heller ikke bede, fordi de er Guds ords fjender og forfølger de kristne. Og den, som i vrede, nid og had beder Fadervor, straffer sin egen mund og fordømmer selv sin bøn, idet han hos Gud søger forladelse, og dog ikke tænker på at forlade sin næste.",{"type":20,"tag":59,"props":453,"children":454},{},[],{"type":20,"tag":59,"props":456,"children":457},{},[],{"type":26,"value":459},"\nMen det skal blandt kristne heller ikke være en ganske almindelig kærlighed, sådan som den også findes blandt hedningerne, men en varm, inderlig kærlighed, og ikke blot en røg eller et skin af kærlighed. Som Paulus kalder en falsk eller sminket kærlighed i Rom 12, 9. Men en ret alvor og ild, som ikke let lader sig slukke, men varer og holder ved.",{"type":20,"tag":59,"props":461,"children":462},{},[],{"type":20,"tag":59,"props":464,"children":465},{},[],{"type":26,"value":467},"\nLigesom den mellem mand og hustru og mellem forældre og børn. Hvor der er en ret ægteskabelig kærlighed, eller forældrekærlighed, ophører den ikke straks, hvis en bliver svag, skrøbelig, fuld af sår og pestilens eller dødelig syg. Men jo større den andens nød og fare er, desto mere bliver hjertet bevæget, og desto mere brænder kærligheden til den anden.",{"type":20,"tag":59,"props":469,"children":470},{},[],{"type":20,"tag":59,"props":472,"children":473},{},[],{"type":26,"value":475},"\nSådan hjertelig kærlighed, som apostlene andre steder benævne den, skal også findes blandt de kristne, fordi de alle er børn af én fader i Himlen og indbyrdes er brødre og søstre. Ja også er skyldige at elske deres fjender, som dem, der dog også er mennesker og af det samme kød og blod. Og de skal ikke ønske noget menneske noget ondt, men gerne hjælpe og tjene enhver, hvor de kan.",{"type":20,"tag":37,"props":477,"children":479},{"open":39,"dataHeadingId":478},"den-røde-og-den-hvide-klædning",[480,489],{"type":20,"tag":43,"props":481,"children":482},{},[483],{"type":20,"tag":143,"props":484,"children":486},{"id":478,"dataHeadingPath":485},"{\"h2\":\"v8-først-og-fremmest-skal-i-holde-fast-ved-den-indbyrdes-kærlighed-for-kærlighed-skjuler-mange-synder\",\"h3\":\"den-røde-og-den-hvide-klædning\"}",[487],{"type":26,"value":488},"Den røde og den hvide klædning",{"type":20,"tag":28,"props":490,"children":491},{},[492,494,497,500],{"type":26,"value":493},"Det er den røde klædning, hvormed de kristne skal være prydede for al verden, og som de bære ovenpå deres tros rene, hvide kjortel, som de fik i dåben. Efter Kristi eksempel, som også for os (da vi endnu var fjender) har båret en sådan rødfarvet kærlighedens klædning, idet han var besprængt med sit eget blod og brændte i den højeste, uudsigeligste kærligheds hede flamme.",{"type":20,"tag":59,"props":495,"children":496},{},[],{"type":20,"tag":59,"props":498,"children":499},{},[],{"type":26,"value":501},"\nSådan formaning giver apostlene nu af den grund, at de godt har kendt til og bemærket, at der blandt de kristne endnu forbliver megen svaghed og skrøbelighed også i det ydre liv. Og at man ikke kan leve sådan i det almindelige liv blandt menneskene (ligesom det heller ikke i noget hjem altid er den mest fuldkomne enighed mellem mand og hustru), at der jo ikke af og til fra én part falder ord, gebærder eller handlinger, som den anden part tager fortrydelig ep og vredes over. Ligesom jo også på det menneskelige legeme det ene lem støder det andet, eller mennesket bider sig selv i tungen eller kradser sig under øjet.",{"type":20,"tag":37,"props":503,"children":505},{"open":39,"dataHeadingId":504},"kærligheden-må-bære-over-med-næstens-svaghed-og-fejl",[506,515],{"type":20,"tag":43,"props":507,"children":508},{},[509],{"type":20,"tag":143,"props":510,"children":512},{"id":504,"dataHeadingPath":511},"{\"h2\":\"v8-først-og-fremmest-skal-i-holde-fast-ved-den-indbyrdes-kærlighed-for-kærlighed-skjuler-mange-synder\",\"h3\":\"kærligheden-må-bære-over-med-næstens-svaghed-og-fejl\"}",[513],{"type":26,"value":514},"Kærligheden må bære over med næstens svaghed og fejl",{"type":20,"tag":28,"props":516,"children":517},{},[518,520,523,526,528,531,534,536,539,542],{"type":26,"value":519},"Den, der nu her vil være en særlig stærk, egensindig helgen, som ikke kan fordrage eller holde til gode noget ondt ord eller gebærde eller skrøbelighed, han duer ikke til at være blandt folk. Han véd heller intet af nogen kristelig kærlighed og kan hverken tro den trosartikel om syndernes forladelse eller øve den i sit liv.",{"type":20,"tag":59,"props":521,"children":522},{},[],{"type":20,"tag":59,"props":524,"children":525},{},[],{"type":26,"value":527},"\nDerfor hører der til en kristen, ikke en mat, kold, blegrød, men en sådan fyrig, mørkerød kærlighed (som Skriften kalder purpurrødt og karminrødt, 2 Mos 26, 1), som kan tåle ild og er holdbar. Så den ikke snart lader sig forbitre eller overvinde af vrede, utålmodighed eller hævngerrighed, men kan fordrage og tie stille, hvis noget går den for nær, eller noget fortrædeligt møder den. Så den træder mere og stærkere frem i at lide og tåle, end i at handle.",{"type":20,"tag":59,"props":529,"children":530},{},[],{"type":20,"tag":59,"props":532,"children":533},{},[],{"type":26,"value":535},"\nDerfor priser Peter nu sådan kærligheden og siger, at den er en sådan dyd og så stærk og mægtig, at den ikke alene kan tåle, men også skjule en mængde synder. Disse ord anfører han fra Ordsp 10, 12, som papisterne også forvrænger og tolker mod troens lære. Idet de af kærligheden til næsten gør en gerning eller en dyd lige over for Gud og vil dernæst uddrage den slutning deraf, at ved vor kærlighed bliver vor synd tildækket, det vil sige, tilgivet og udslettet.",{"type":20,"tag":59,"props":537,"children":538},{},[],{"type":20,"tag":59,"props":540,"children":541},{},[],{"type":26,"value":543},"\nMen de narre lader vi fare; for det er klart nok af teksten, at han taler om had og kærlighed mellem mennesker og ikke mener vor egen synd, men andre menneskers synd og overtrædelse. For til at skjule vor synd for Gud, dertil hører en anden kærlighed, nemlig Guds Søns, som alene er syndens bærer for Gud. Idet han, som Johannes Døber siger, bærer vor og al verdens synd på sin nakke og på sine skuldre, og tager dem bort. Og ved sådan kærlighed tillige har givet os et eksempel, at også vi med sådan kærlighed skal bære og gerne tilgive andre mennesker den synd, som de har gjort mod os.",{"type":20,"tag":37,"props":545,"children":547},{"open":39,"dataHeadingId":546},"had-og-kærlighed",[548,557],{"type":20,"tag":43,"props":549,"children":550},{},[551],{"type":20,"tag":143,"props":552,"children":554},{"id":546,"dataHeadingPath":553},"{\"h2\":\"v8-først-og-fremmest-skal-i-holde-fast-ved-den-indbyrdes-kærlighed-for-kærlighed-skjuler-mange-synder\",\"h3\":\"had-og-kærlighed\"}",[555],{"type":26,"value":556},"Had og kærlighed",{"type":20,"tag":28,"props":558,"children":559},{},[560,562,565,568,570,573,576,578,581,584,586,589,592,594,597,600,602,605,608,610,613,616,618,621,624,626,629,632,634,637,640,642,645,648,650,653,656,658,661,664],{"type":26,"value":561},"For Salomo stiller mod hinanden de to modsatte stykker: had eller nid, og kærligheden, og viser, hvad der kommer af dem begge. Had, siger han, opvækker trætter, men kærlighed skjuler over alle overtrædelser. For hvor der er had og fjendskab i hjertet, går det ikke af uden at anrette ulykke og trætte. For verden kan ikke holde sig inde, den farer ud og giver giftige ord, enten i ryggen på den, som den er fjendsk, eller viser sig åbenlyst mod ham, så man ser, at den ikke under ham noget godt. Heraf følger da skænderi, banden og slagsmål. Ja, hvor man ikke lægger sig imellem, jammer og mord.",{"type":20,"tag":59,"props":563,"children":564},{},[],{"type":20,"tag":59,"props":566,"children":567},{},[],{"type":26,"value":569},"\nDet kommer nu deraf, at junker had har sådanne afskyelige, giftige øjne, at han hos et menneske, med hvem han geråder i strid, ikke kan se andet end det, som er ondt. Og hvor han ser dette, hænger han sig fast, graver og roder deri, og æder derpå, ligesom et svin med sit urene tryne roder i skarn og stank. (Ligesom man også plejer at sige til en sådan: jeg mener, du har set mig bagtil). Derfor kan han heller ikke tale eller tænke noget andet om næsten end det allerværste (uanset om der ellers er meget godt ved ham), og ønsker alene, at også enhver var ham fjendsk og talte det værste om ham. Og selv om han hører noget godt om ham, så må han dog lægge det ud til det værste. Derved bliver nu også den anden part forbitret, så også han begynder at hade, forbande og bespotte, og sådan brænder da ilden, så der må følge idel tvedragt og ulykke deraf.",{"type":20,"tag":59,"props":571,"children":572},{},[],{"type":20,"tag":59,"props":574,"children":575},{},[],{"type":26,"value":577},"\nDerimod, siger Salomo, er kærligheden en så ren og kostelig dyd, at den hverken taler eller tænker noget ondt om næsten, men skjuler endogså ikke én eller to, men en mængde af synder, eller en stor hob, ja ligesom en stor skov og eller et helt hav fuldt af synder. Det vil sige, den har ikke lyst til at spejle sig i eller gøre sig til gode med næstens synder, men lader som om den ikke havde set eller hørt dem. Eller hvor den ikke kan nægte dem, der tilgiver den dog gerne og retter på så meget, som den kan. Eller hvor den ikke kan gøre andet, bærer og tåler den dem dog og stifter derfor ingen tvedragt, gør heller ikke ondt værre.",{"type":20,"tag":59,"props":579,"children":580},{},[],{"type":20,"tag":59,"props":582,"children":583},{},[],{"type":26,"value":585},"\nHermed bekender apostelen, som den, der selv har set og erfaret dette, at hvor mennesker bor sammen, kan det ikke fejle, at der jo findes synd og overtrædelse, så den ene ikke altid gør, hvad der behager den anden, eller også gør ham åbenbar uret. Og han vil hermed lære os, at den, som vil leve iblandt folk og vi må jo leve blandt hinanden i alle stænder; (for Skriften véd ikke af de besynderlige og ulidelige helgener at sige, som vil løbe ud af verden, så snart noget ikke går dem efter deres sind). Vi må altså indrette os efter, at vi ved kærligheden må bære den anden, overse og skjule hans overtrædelser, så at der ikke skal flyde et større onde deraf.",{"type":20,"tag":59,"props":587,"children":588},{},[],{"type":20,"tag":59,"props":590,"children":591},{},[],{"type":26,"value":593},"\nFor hvor man ikke vil tåle eller tilgive eller glemme noget, må der bestemt følge had og misundelse, som da forårsage idel kævl og diskussioner, så vi ikke har nogen fred og ro indbyrdes, men bider og kradser hinanden og sådan gør vort liv tungt og surt. For at der er så megen misfornøjelse, uenighed og krig på jorden, deri er intet andet end den bedrøvelige ulykke skyld, at vi ingen kærlighed har til hinanden, men lader det skændige had bevæge os til vrede og til selv at tage hævn, når man gør os noget imod, og at vi sådan hader ikke det onde, men det ene menneske det andet, i stedet for at den ene skulle elske den anden.",{"type":20,"tag":59,"props":595,"children":596},{},[],{"type":20,"tag":59,"props":598,"children":599},{},[],{"type":26,"value":601},"\nVil du nu leve som en kristen og dernæst have fred i verden, så må du stræbe efter, at du ikke, ligesom de andre, giver din egen vrede og hævngerrighed rum, men dæmper hadet ved kærligheden og overser og tåler, om der endogså sker dig stor uret og fortræd. På den måde er du et godt menneske, som ved sagtmodighed og tålmodighed kan udrette meget godt, stille og bortrydde fjendskab og uenighed, og derved også forbedre og omvende andre.",{"type":20,"tag":59,"props":603,"children":604},{},[],{"type":20,"tag":59,"props":606,"children":607},{},[],{"type":26,"value":609},"\nMen vil du ikke gøre sådant, så får du også blive ved, hade og bære nid, eller med utålmodighed larme og buldre og søge hævn; men du skal heller ikke høste andet deraf end uenighed og uro. Og selv om du længe nok klager og jamrer og løber hid og did, skal du dog ikke finde det anderledes, med mindre du først kan udslette denne tekst og anklage Skriften for løgn.",{"type":20,"tag":59,"props":611,"children":612},{},[],{"type":20,"tag":59,"props":614,"children":615},{},[],{"type":26,"value":617},"\nDette Salomos sprog om kærligheden har Paulus også haft for øje og, for at prise sådan dyd, udbredt sig over med mange ord i 1 Kor 13, hvor han blandt andet siger: ”Kærligheden er tålmodig, kærligheden er mild, den misunder ikke, kærligheden praler ikke, bilder sig ikke noget ind. Den gør intet usømmeligt, søger ikke sit eget, hidser sig ikke op, bærer ikke nag. Den finder ikke sin glæde i uretten, men glæder sig ved sandheden. Den tåler alt, tror alt, håber alt, udholder alt. Kærligheden hører aldrig op.”",{"type":20,"tag":59,"props":619,"children":620},{},[],{"type":20,"tag":59,"props":622,"children":623},{},[],{"type":26,"value":625},"\nSe, dette er, hvad Peter kalder en inderlig kærlighed, som har en sådan varme og ild, at den kan fortære og borttage alt ondt og give idel godt i stedet. Den lader sig ikke overvælde eller undertrykke, men trænger igennem, og man kan ikke gøre den så meget ondt, at den jo ikke alligevel forbliver god og gør idel godt.",{"type":20,"tag":59,"props":627,"children":628},{},[],{"type":20,"tag":59,"props":630,"children":631},{},[],{"type":26,"value":633},"\nDette er og bliver kærlighedens rette egenskab, hvor den er retskaffen og, som dens navn og natur fordrer, er inderlig, at den ikke lader sig forbitre og ikke ophører at elske, gøre godt og tåle det onde. Kort sagt: kærligheden kan ikke hade, eller var nogen fjendsk. Man kan ikke gøre den noget så ondt, at den jo kan tåle det alt sammen. Man kan ikke synde så meget imod den, at den jo kan tildække det alt sammen. Så dybt kan den ikke fortørnes, at den ikke kan tilgive det.",{"type":20,"tag":59,"props":635,"children":636},{},[],{"type":20,"tag":59,"props":638,"children":639},{},[],{"type":26,"value":641},"\nFor den gør ikke andet, end hvad en moder gør imod sit barn. Det være så skrøbeligt, smudsigt og beskidt, som det være vil, hun ser det dog ikke, skønt hun ser det, men bliver blind af kærlighed. Ja hun har så rene øjne, hvormed hun betragter sit barn som en skøn frugt af sit liv, skænket hende af Gud, at hun forglemmer alle dets skrøbeligheder og holder dem for intet. Ja undskylder og tilsmykker dem, så om det også ser skævt, så må det ikke hedde skæløjet, men smukøjet, og en vorte må ligeledes klæde det godt.",{"type":20,"tag":59,"props":643,"children":644},{},[],{"type":20,"tag":59,"props":646,"children":647},{},[],{"type":26,"value":649},"\nSe, det kaldes at skjule synden ved kærligheden. Den er en for de kristne særegen dyd, som ikke findes i verden. For denne har ikke og kan heller ikke have sådan kærlighed, hvor stort skin og navn den end fører deraf. For hvor kostelig denne dyd end er, så må den dog også lide sådan sygdom, at den bliver sminket, farvet og forfalsket med et falsk skin og glimmer. Ingen vil have ord for at hade og bære nag til sin næste; og enhver kan jo i ord og gebærder vise sig venlig, i det mindste så længe man beviser ham godt og gør, hvad der er ham kært.",{"type":20,"tag":59,"props":651,"children":652},{},[],{"type":20,"tag":59,"props":654,"children":655},{},[],{"type":26,"value":657},"\nMen hvor kærligheden mod ham aftager lidt, eller hvor han fornærmes med et eneste ord, der er han på øjeblikket færdig, klager og harmes over den store uret, som tilføjes ham. Han foregiver, at han ikke har pligt til at tåle dette, roser og berømmer sin store troskab og kærlighed til den anden, hvordan han gerne havde villet give ham hjertet i sit liv og bliver dog nu så dårligt betalt. Djævelen skulle tjene folk mere.",{"type":20,"tag":59,"props":659,"children":660},{},[],{"type":20,"tag":59,"props":662,"children":663},{},[],{"type":26,"value":665},"\nDet er verdens kærlighed, og det er ikke at elske i gerning og sandhed, som Johannes siger i 1 Joh 3, 18, men med ord. Der er intet hjerte eller alvor, men et tomt snydelys, som vel skinner, men er uden ild og uden varighed, som blæses ud ved et lille pust, som slukkes ved et lille ord. Det kommer af at verden kun søger sit eget og kun vil tjenes og modtage det gode af andre, men ikke give noget igen, hvis den skal lide eller tåle noget for det.",{"type":20,"tag":37,"props":667,"children":669},{"open":39,"dataHeadingId":668},"domstolenes-forhold-til-kærligheden",[670,679,708],{"type":20,"tag":43,"props":671,"children":672},{},[673],{"type":20,"tag":47,"props":674,"children":676},{"id":668,"dataHeadingPath":675},"{\"h2\":\"domstolenes-forhold-til-kærligheden\"}",[677],{"type":26,"value":678},"Domstolenes forhold til kærligheden",{"type":20,"tag":28,"props":680,"children":681},{},[682,684,687,690,692,695,698,700,703,706],{"type":26,"value":683},"Her vil du måske sige: Hvordan? Skal man da ikke straffe det onde? Hvad vil følgen blive, når man skal lide, skjule og tåle alt det onde, som sker? Derved ville man jo give de onde årsag til al ondskab og bestyrke dem i deres ondskab, så ingen til sidst kunne være i ro for den anden. Svar: Derom er ofte talt, hvem det tilkommer at vredes og at straffe, og hvorvidt og på hvad måde.",{"type":20,"tag":59,"props":685,"children":686},{},[],{"type":20,"tag":59,"props":688,"children":689},{},[],{"type":26,"value":691},"\nFor det er sandt, at øvrigheden i et land og enhver husfader skal vredes, straffe eg forhindre det onde, ligeså en præst og prædikant ifølge den befaling, han har. Ja også enhver from kristen skal formane og irettesætte sin næste, hvor han ser ham synde. Ligesom i et hjem den ene broder irettesætter den anden. Men det er to ganske forskellige ting: at vredes på det onde og straffe det ifølge sin embedspligt, og at hade og være hævngerrig eller ønske ondt og ikke ville tilgive.",{"type":20,"tag":59,"props":693,"children":694},{},[],{"type":20,"tag":59,"props":696,"children":697},{},[],{"type":26,"value":699},"\nDet strider ikke mod kærligheden at vredes og at straffe, hvor man ser næsten synde. For den rette kærlighed er også af den art, at den ikke gerne ser næstens synd og skam, men gerne vil have rådet bod på det. Ligesom jo en fader og moder, når barnet er genstridigt og ulydigt, straks slår til med riset og dog ikke forstøder det eller bliver det fjendsk, men søger at forbedre det, og når det er straffet, igen lægger riset bort.",{"type":20,"tag":59,"props":701,"children":702},{},[],{"type":20,"tag":59,"props":704,"children":705},{},[],{"type":26,"value":707},"\nSåledes må også du, siger Kristus, straffe, se sur ud og vredes på din broder, når han synder, for at han kan vide og tilstå, at han har gjort uret. Og hvis han ikke forbedrer sig, fortælle det til menigheden. Men du skal ikke derfor blive ham fjendsk eller bære ondt nag og had til ham.",{"type":20,"tag":37,"props":709,"children":711},{"open":39,"dataHeadingId":710},"kærlig-vrede-ønsker-at-hjælpe",[712,721],{"type":20,"tag":43,"props":713,"children":714},{},[715],{"type":20,"tag":143,"props":716,"children":718},{"id":710,"dataHeadingPath":717},"{\"h2\":\"domstolenes-forhold-til-kærligheden\",\"h3\":\"kærlig-vrede-ønsker-at-hjælpe\"}",[719],{"type":26,"value":720},"Kærlig vrede ønsker at hjælpe",{"type":20,"tag":28,"props":722,"children":723},{},[724,726,729,732],{"type":26,"value":725},"For den rette kærlighed må, som jeg har sagt, ikke været mat og kold, så den ikke agter næstens synd og fordærvelse, men tragter efter, hvordan den skal kunne redde ham fra synden. Derfor må den også her have en ild, så den godt kan blive rød og vred, og så det smerter den og gør den ondt, at dens næste, som den elsker, skal handle så ilde imod Gud og imod sig selv. Men den bliver ikke bleg af had og hævngerrighed, men forbliver i det røde, så dens hjerte bevæges og flyder over af medlidenhed og forbarmelse over næsten. Ja, om den end ikke udretter noget med sin vrede og formaning, så den må skille sig fra ham og betragte ham som en hedning, så kan den alligevel ikke derfor blive ham fjendsk eller ønske ham ilde.",{"type":20,"tag":59,"props":727,"children":728},{},[],{"type":20,"tag":59,"props":730,"children":731},{},[],{"type":26,"value":733},"\nDerfor er en sådan kærlighedens vrede og straf en ganske anden ting end verdens vrede, had og hævngerrighed. Verdens vrede søger alene sit eget og vil ikke tåle noget, når man ikke taler eller handler den til behag. Men kærligheden bliver kun vred til næstens gavn og selv om den ikke tier stille til det onde og billiger det, så kan den dog tåle og bære, tilgive og skjule alt og lader intet uforsøgt, som kan tjene til næstens forbedring. Sådan formår den at gøre en ret forskel mellem disse to ting: at være synden fjendsk og dog elske personen.",{"type":20,"tag":37,"props":735,"children":737},{"open":39,"dataHeadingId":736},"v9-vær-gæstfrie-mod-hinanden-uden-tværhed-v10-som-gode-forvaltere-af-guds-mangfoldige-nåde-skal-enhver-af-jer-tjene-de-andre-med-den-nådegave-han-har-fået",[738,747,784],{"type":20,"tag":43,"props":739,"children":740},{},[741],{"type":20,"tag":47,"props":742,"children":744},{"id":736,"dataHeadingPath":743},"{\"h2\":\"v9-vær-gæstfrie-mod-hinanden-uden-tværhed-v10-som-gode-forvaltere-af-guds-mangfoldige-nåde-skal-enhver-af-jer-tjene-de-andre-med-den-nådegave-han-har-fået\"}",[745],{"type":26,"value":746},"v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået.",{"type":20,"tag":28,"props":748,"children":749},{},[750,752,755,758,760,763,766,768,771,774,776,779,782],{"type":26,"value":751},"Peter har i almindelighed formanet de kristne til en ret indbyrdes kærlighed. Nu tager han nogle stykker, hvori kærligheden i det ydre skal vise sig hos de kristne. Især taler han om dem, som i kirken har et særligt embede og særlige gaver frem for andre, hvormed de kan være de andre til hjælp. Han viser altså den kristnes hele ydre liv og gerninger derhen, at de bør ske i kærligheden, som ikke søger sit eget eller lever sig selv til nytte, men næsten til tjeneste.",{"type":20,"tag":59,"props":753,"children":754},{},[],{"type":20,"tag":59,"props":756,"children":757},{},[],{"type":26,"value":759},"\nFor det første siger han: ”Vær gæstfrie mod hinanden.” Det sigter til kærlighedens gerninger mod næsten med hensyn til al hans legemlige behov, så de kristne skal tjene og hjælpe hinanden med timeligt gods, og navnlig de fattige og elendige, som er fremmede og pilegrimme iblandt dem, eller som komme til dem, og som ikke selv have hus eller hjem. Sådanne skal de gerne dele med og ikke lade nogen iblandt sig lide nød.",{"type":20,"tag":59,"props":761,"children":762},{},[],{"type":20,"tag":59,"props":764,"children":765},{},[],{"type":26,"value":767},"\nSådan på apostlenes tid og i den første kirke, da de kristne overalt blev forfulgt og forjaget fra deres ejendom og måtte vandre om hid og did i elendighed og på det uvisse. Da var en sådan formaning nødvendig, at de kristne både i almindelighed og enhver for sig, skulle gøre, hvad de formåede, så sådanne ikke led nød hos dem, men blev forsynet med det nødvendige. Ligesom det også endnu er nødvendig blandt de kristne, at de rette fattige (ikke dovne tiggere eller landstrygere), de, man kalder husvilde, eller som ved svaghed og alderdom ikke kan ernære sig selv, blive forsørget og underholdt. Hvorfor der i kirkerne bør være indrettet kirkebøsser, hvori man kan lægge sådanne almisser. Dette har også apostlene anordnet i ApG 6, 1-5. Til sådanne kærlighedsgerninger formaner også Paulus på mange steder, som i Rom 12, 13: ”Vær med til at hjælpe de hellige, når de har behov for hjælp.”",{"type":20,"tag":59,"props":769,"children":770},{},[],{"type":20,"tag":59,"props":772,"children":773},{},[],{"type":26,"value":775},"\nOg dette, siger Peter, skal man gøre uden knurren, ikke med ærgrelse og uvillighed, sådan som verden gør, navnlig hvor den skal give til noget den Herre Kristus, det vil sige, til hans arme tjenere, præster og prædikanter eller deres børn. Sådanne tæller den hver enkelt bid brød i munden, og den finder det alt sammen besværligt og for meget, når den her skal give en skilling, mens den ellers giver og udøser bunkevis til Djævelen, sådan som man hidtil under pavedømmet villig og massevis har givet de lade, unyttige munke og skændige onde bedragere og forførere.",{"type":20,"tag":59,"props":777,"children":778},{},[],{"type":20,"tag":59,"props":780,"children":781},{},[],{"type":26,"value":783},"\nDet er verdens vanart og tillige en retfærdig straf fra Gud, at den ikke skal være værd at give, hvor den både burde og kunne give, nemlig til Guds ords og de fattige kirkers opretholdelse, mens den dog må give på andre steder, hvor man ikke véd den nogen tak derfor. Men en kristen kærlighed skal have den gode art, at den gør det gode uden knurren. Som Paulus også siger i Rom 12. 8: ”Den, der øver barmhjertighed, skal gøre det glad og gerne.” Ligeså i 2 Kor 9, 7:” Gud elsker en glad giver.”",{"type":20,"tag":37,"props":785,"children":787},{"open":39,"dataHeadingId":786},"helligåndens-gaver-til-næstens-gavn",[788,797],{"type":20,"tag":43,"props":789,"children":790},{},[791],{"type":20,"tag":143,"props":792,"children":794},{"id":786,"dataHeadingPath":793},"{\"h2\":\"v9-vær-gæstfrie-mod-hinanden-uden-tværhed-v10-som-gode-forvaltere-af-guds-mangfoldige-nåde-skal-enhver-af-jer-tjene-de-andre-med-den-nådegave-han-har-fået\",\"h3\":\"helligåndens-gaver-til-næstens-gavn\"}",[795],{"type":26,"value":796},"Helligåndens gaver til næstens gavn",{"type":20,"tag":28,"props":798,"children":799},{},[800,802,805,808,810,813,816,818,821,824,826,829,832,834,837,840,842,845,848],{"type":26,"value":801},"Dernæst taler Peter om de kærlighedsgerninger, som sker ved Helligåndens gaver, der er skænket hele kirken til gode og nytte. Men især det åndelige embede eller regimente; disse vil han alle sammen have sådan rettet, at den ene dermed tjener den anden. Han formaner dem til at betænke, at alt, hvad de har, er Guds gaver; som hedningerne ikke betænker, men lever sådan, som om de havde deres liv og alle ting fra sig selv. Men de kristne skal vide, at de er skyldige til at tjene Gud dermed. Men på den måde tjener man Gud dermed, at de bruges til menneskers nytte og tjeneste, så disse derved blive forbedrede og bragt til Guds erkendelse, og kirken således opbygget, styrket og opholdt. Om alt dette ved verden slet intet, forstår sig heller ikke derpå.",{"type":20,"tag":59,"props":803,"children":804},{},[],{"type":20,"tag":59,"props":806,"children":807},{},[],{"type":26,"value":809},"\nDerfor siger han, at man i kristenheden skal bruge sådanne Helligåndens eller åndelige gaver som gode husholdere over Guds mangfoldige nåde, så vi skal vide, at de er os skænket af nåde, ikke for at vi skal ophøje os selv af dem, men for at vi med dem skal være forstandere i Guds hus, som er hans kirke. Derfor er gaverne mange slags og sådan uddelt, at ikke en har dem alle, men at den ene har andre gaver, andet embede og kald end den anden. Vi er altså sådan sammenknyttet og forbundne, at vi indbyrdes må tjene hinanden.",{"type":20,"tag":59,"props":811,"children":812},{},[],{"type":20,"tag":59,"props":814,"children":815},{},[],{"type":26,"value":817},"\nNu vil Peter have enhver især erindret om, at han ser på sin stand eller sit embede, og efter dets pligt trolig varetager og gør, hvad der er ham givet og befalet. For det er, sådan som Skriften ofte lærer, ingen ædlere gerning end lydighed mod det kald og embede, som af Gud er enhver pålagt. Så han er tilfreds dermed og trolig tjener sin næste og ikke gaber efter det, som er en anden befalet eller givet, eller tiltager sig at gribe videre, end det er hans pligt.",{"type":20,"tag":59,"props":819,"children":820},{},[],{"type":20,"tag":59,"props":822,"children":823},{},[],{"type":26,"value":825},"\nSåledes som mange letfærdige, ustadige ånder og især de hovmodige, opblæste hoveder, og de af sig selv opfostrede genier gør, som tror sig så fulde af ånd og genialitet, at de ikke kan blive ved det, som er dem befalet, men mener, at de må styre alt sammen, samt mestre og rette på alt, hvad andre gør.",{"type":20,"tag":59,"props":827,"children":828},{},[],{"type":20,"tag":59,"props":830,"children":831},{},[],{"type":26,"value":833},"\nDisse er stridbare mennesker, som ikke afstedkommer andet end ulykke og ikke har nogen nåde til at gøre noget godt, selv om de ellers har skønne gaver. Fordi de nemlig ikke bruger dem i overensstemmelse med deres kald og næsten til tjeneste, men alene for sin egen berømmelses og fortrins skyld.",{"type":20,"tag":59,"props":835,"children":836},{},[],{"type":20,"tag":59,"props":838,"children":839},{},[],{"type":26,"value":841},"\nDerfor viser apostelen her, hvordan Gud uddeler sine gaver på mange måder og siger: Der er mange slags gaver, sådan som også Paulus gør i 1 Kor 12. 5, idet enhver bliver tildelt og skænket en særlig gave og desuden et særligt embede, hvori han skal bruge sådanne gaver, og i hvilket man skal blive, indtil man kaldes til et andet. Sådan som igen, Paulus siger i Rom 12, 7-8: ”Den, der har en tjeneste, skal passe sin tjeneste; den, der underviser, sin undervisning; den, der formaner, sin formaning; den, der giver, skal give rundhåndet. Den, der er forstander, skal være det med iver, og den, der øver barmhjertighed, skal gøre det glad og gerne.”",{"type":20,"tag":59,"props":843,"children":844},{},[],{"type":20,"tag":59,"props":846,"children":847},{},[],{"type":26,"value":849},"\nFor det er ikke nok, at have mange særlige gaver, men der må også nåde til, (sådan som han her siger: Guds mangfoldige nåde), så det kan være Gud til behag, og han kan give lykke og velsignelse til, at et menneske med sådanne gaver kan tjene kirken med held og nytte og udrette noget godt. Sådan nåde bliver ikke givet dem, som ikke varetager deres kald i troen og efter Guds ord eller befaling. Derfor giver Peter nu en skøn regel til oplysning om, hvordan man rettelig skal bruge denne forskel mellem de mange slags gaver, idet han siger:",{"type":20,"tag":37,"props":851,"children":853},{"open":39,"dataHeadingId":852},"v11-den-der-taler-skal-tale-med-ord-fra-gud-den-der-tjener-skal-tjene-med-den-kraft-gud-giver",[854,863,884,926],{"type":20,"tag":43,"props":855,"children":856},{},[857],{"type":20,"tag":47,"props":858,"children":860},{"id":852,"dataHeadingPath":859},"{\"h2\":\"v11-den-der-taler-skal-tale-med-ord-fra-gud-den-der-tjener-skal-tjene-med-den-kraft-gud-giver\"}",[861],{"type":26,"value":862},"v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver.",{"type":20,"tag":28,"props":864,"children":865},{},[866,868,871,874,876,879,882],{"type":26,"value":867},"Dette er en meget nødvendig lære i kirken, og hvis den hidtil var bleven efterfulgt, da ville verden ikke være blevet opfyldt med Antikrists løgne og forførelser. For hermed er der sat en grænse og oprejst et mærke for alle dem, som i kirken vil være og gøre noget, hvor høje så deres embeder og gaver er, så de ikke skal overskride det rette mål.",{"type":20,"tag":59,"props":869,"children":870},{},[],{"type":20,"tag":59,"props":872,"children":873},{},[],{"type":26,"value":875},"\nHan deler imidlertid kirkeregimentet i de to stykker: At lære eller føre ordet, og at tjene eller at have et embede, hvori man regerer efter ordet og læren. Og han siger, at man skal give agt på, at ingen heri farer frem efter eget hoved og mening eller behag, men lærer og regerer sådan, at det kan kaldes og forblive Guds Ord og gerning eller embede.",{"type":20,"tag":59,"props":877,"children":878},{},[],{"type":20,"tag":59,"props":880,"children":881},{},[],{"type":26,"value":883},"\nFor i kristenheden går det ikke sådan til som i det verdslige regimente og i de sager, der angår ydre ting og det timelige gods, hvor menneskene, alt eftersom de forstår og deres fornuft lærer, må regere, bestemme lov og ret og efter disse byde, straffe, tage og give. Men her er der et åndeligt regimente efter samvittigheden for Gud, og hvad der tales, læres, befales eller gøres, må alt sammen ske sådan, at man véd, at det gælder og består for Gud. Ja, udgår fra og har sin kilde i ham, så man kan sige: Det har Gud selv talt eller gjort. For i dette hus, hvor han regerer og bor, skal og vil han også, som den rette husherre, selv tale og gøre alt sammen, selv om han bruger menneskers mund og hånd.",{"type":20,"tag":37,"props":885,"children":887},{"open":39,"dataHeadingId":886},"læren-skal-være-i-overensstemmelse-med-guds-ord",[888,897],{"type":20,"tag":43,"props":889,"children":890},{},[891],{"type":20,"tag":143,"props":892,"children":894},{"id":886,"dataHeadingPath":893},"{\"h2\":\"v11-den-der-taler-skal-tale-med-ord-fra-gud-den-der-tjener-skal-tjene-med-den-kraft-gud-giver\",\"h3\":\"læren-skal-være-i-overensstemmelse-med-guds-ord\"}",[895],{"type":26,"value":896},"Læren skal være i overensstemmelse med Guds Ord",{"type":20,"tag":28,"props":898,"children":899},{},[900,902,905,908,910,913,916,918,921,924],{"type":26,"value":901},"Derfor må her allerførst og frem for alle ting både prædikanter og tilhørere med hensyn til læren se godt efter, om man har et klart og vist vidnesbyrd for, at sådan lære også virkelig er det rette Guds ord, som er åbenbaret fra Himlen, givet de hellige, første fædre, profeter og apostle og af Kristus selv bekræftet og befalet at lære.",{"type":20,"tag":59,"props":903,"children":904},{},[],{"type":20,"tag":59,"props":906,"children":907},{},[],{"type":26,"value":909},"\nFor der må på ingen vis tåles, at man vil omgås med læren, sådan som det lyster enhver eller synes ham godt og ret, og sådan som det ville rime sig med menneskeforstand og fornuft. Eller at man vil lege og gøgle sådan med Skriften og Guds ord, at den må lade sig fortolke, dreje, vende og flikke på, så meget som det er muligt, for menneskers eller for freds og enigheds skyld. For på den måde fik man ingen sikker og pålidelig grund, hvorpå samvittigheden kunne forlade sig.",{"type":20,"tag":59,"props":911,"children":912},{},[],{"type":20,"tag":59,"props":914,"children":915},{},[],{"type":26,"value":917},"\nLige så lidt må det også tåles, at nogen, der måske nyder særlig anseelse frem for andre eller er hellig og begavet med høj ånd og forstand (selv om det også var en apostel) vil optræde i kraft af sine gaver og sit betroede embede og tiltage sig magt til at lære, hvad der behager ham. Samt påstår, at tilhørerne er skyldige til at modtage dette og forlade sig på, at det må være ret, hvad en sådan mand forkynder. Sådan som hidtil paven med sine kirkeforsamlinger har besnakket verden, fordi han nemlig sidder på apostlenes stol og beklæder det højeste embede og sammenkalder kirkeforsamlingerne, så kunne de ikke fare vild og enhver er pligtig til at tro og holde, hvad de beslutter og fastsætter.",{"type":20,"tag":59,"props":919,"children":920},{},[],{"type":20,"tag":59,"props":922,"children":923},{},[],{"type":26,"value":925},"\nHerimod prædiker Peter, og hele Skriften forbyder, under den evige saligheds forlis, at man i disse ting, som angår troen, ser eller agter på noget menneskes person eller gaver. Men man skal prøve og bedømme al lære efter Guds klare og sikre ord, som er givet os fra Himlen, og som fra begyndelsen af har apostlenes og kirkens sikre og enstemmige vidnesbyrd. Sådan som også Paulus mod hans falske apostle, som roste sig af at være de høje apostles disciple og mod ham pukkede på deres person og anseelse, afsiger en sådan dom: ”Men om så vi selv eller en engel fra himlen forkyndte jer et andet evangelium end det, vi har forkyndt jer, forbandet være han.” Gal 1, 8.",{"type":20,"tag":37,"props":927,"children":929},{"open":39,"dataHeadingId":928},"kirkens-embeder-skal-have-guds-befaling",[930,939],{"type":20,"tag":43,"props":931,"children":932},{},[933],{"type":20,"tag":143,"props":934,"children":936},{"id":928,"dataHeadingPath":935},"{\"h2\":\"v11-den-der-taler-skal-tale-med-ord-fra-gud-den-der-tjener-skal-tjene-med-den-kraft-gud-giver\",\"h3\":\"kirkens-embeder-skal-have-guds-befaling\"}",[937],{"type":26,"value":938},"Kirkens embeder skal have Guds befaling",{"type":20,"tag":28,"props":940,"children":941},{},[942,944,947,950,952,955,958,960,963,966,968,971,974,976,979,982,984,987,990,992,995,998],{"type":26,"value":943},"Således bør det også være med kirkens embede eller regering. Her skal man også for det første have det vidnesbyrd, at man véd, at Gud har befalet og anordnet et sådant embede, så at ikke enhver skal have lov til af egen magt eller mening at anordne, befale eller gøre noget (som dog skulle holdes for en guddommelig gerning eller nødvendigt til salighed), blot af den grund, at han er kaldet og beskikket til sådant embede. Sådan som paven, i kraft af sit kirkeembede, i kirken har formastet sig til at herske og byde over alle, give love og ordne gudstjeneste, som enhver skal være skyldig til at holde.",{"type":20,"tag":59,"props":945,"children":946},{},[],{"type":20,"tag":59,"props":948,"children":949},{},[],{"type":26,"value":951},"\nMen den, der vil have og øve et embede i kirken, han skal først bevise og godtgøre fra Skriften, at han af Gud har befaling dertil, så han kan sige: Det har ikke jeg, men Gud forordnet. Så folk kan være visse på, at de, når de gør det, ikke er ham, men Gud lydige.",{"type":20,"tag":59,"props":953,"children":954},{},[],{"type":20,"tag":59,"props":956,"children":957},{},[],{"type":26,"value":959},"\nSom for eksempel, når jeg ifølge Kristi befaling, som sjælesørger eller kirkens tjener rækker den hellige nadver eller tilsiger absolution, formaner, trøster, straffer, osv., da kan jeg sige: Det, som jeg gør, gør ikke jeg, men Kristus; for jeg gør det ikke af eget påfund, men på hans bud og sådan som han har befalet det.",{"type":20,"tag":59,"props":961,"children":962},{},[],{"type":20,"tag":59,"props":964,"children":965},{},[],{"type":26,"value":967},"\nDette kan paven med hans hob ikke sige, fordi han fordrejer Kristi anordning og befaling i nadveren, forbyder lægfolket at drikke af bægeret, gør nadverens brug eller messen til et offer for de levende og døde. Foruden de øvrige, utallige afskyeligheder, som han har afstedkommet, uden og uden for, ja mod Guds befaling, med falsk gudstjeneste, såsom de afdøde helgeners anråbelse og lignende afguderi, som paven under sit embedes skin og navn har frembragt. Som havde han magt og myndighed af Kristus til at forordne og påbyde dette.",{"type":20,"tag":59,"props":969,"children":970},{},[],{"type":20,"tag":59,"props":972,"children":973},{},[],{"type":26,"value":975},"\nFor det andet er ikke det alene nok, at embedet eller befalingen er Guds embede og befaling, men man må også vide og lære folket, at den kraft, som sådant embede skal skænke og virke, ikke er menneskers formåen, men Guds gerning og kraft. Det vil sige, at det, som embedet skal udrette og hvortil det er givet, gælder og sker, ikke fordi jeg siger eller gør det, men i kraft af Guds befaling eller anordning. Fordi han har befalet at gøre sådan og vil virke og være kraftig gennem dette embede, når det forrettes efter hans befaling.",{"type":20,"tag":59,"props":977,"children":978},{},[],{"type":20,"tag":59,"props":980,"children":981},{},[],{"type":26,"value":983},"\nSådan skal man i dåben, nadveren og absolutionen ikke se efter, hvem eller hvor from, hellig og værdig den person er, som rækker nadveren, absolverer, osv. For der gælder og sker intet for det menneskes værdighed eller uværdigheds skyld, som giver eller modtager det, men alene fordi Guds anordning og befaling er der til stede.",{"type":20,"tag":59,"props":985,"children":986},{},[],{"type":20,"tag":59,"props":988,"children":989},{},[],{"type":26,"value":991},"\nDette kaldes nu, som Peter siger, den formåen eller kraft, som Gud virker. Det vil sige, det sker og virkes ikke ved menneskers kraft eller for menneskers skyld, men for hans indstiftelses skyld og ved hans kraft. Så at ingen her skal hovmode eller indbilde sig, som det var hans egen kraft og magt (sådan som paven med sine nøgler og sin kirkemagt foregiver). Men du må vide, at, hvis dit embede skal være kraftigt og din gerning og regimente i kirken nyttigt og gavnligt, da må Gud selv skænke og virke det. Men for at dette skal kunne ske, må der, som sagt, være et Guds ord og vidnesbyrd for, at han har befalet «g forordnet at gøre det.",{"type":20,"tag":59,"props":993,"children":994},{},[],{"type":20,"tag":59,"props":996,"children":997},{},[],{"type":26,"value":999},"\nAf den grund bliver det hermed alvorlig befalet, at ingen i kirken må understå sig til at lære eller gøre noget af eget påfund eller efter noget som helst menneskes råd og mening. Det være sig lidt eller meget, ringe eller stort. Men den, som vil lære eller gøre noget, skal tale eller gøre det sådan, at han først er vis på, at, hvad han taler og hører, er sandelig Guds ord og gerning, af ham befalet. Ellers skal han lade sin prædiken og sit embede fare og tage sig til noget andet i stedet for. På samme måde skal heller ikke de andre høre, tro eller antage andet, end det, som med pålideligt vidnesbyrd af Guds ord og befaling bliver dem forkyndt. For Gud vil ikke have, at man driver skæmt med hans sager, for på dem beror sjælenes frelse, som føres i evig skade og fordærvelse, hvis denne regel og befaling ikke efterfølges.",{"type":20,"tag":37,"props":1001,"children":1003},{"open":39,"dataHeadingId":1002},"v-11c-for-at-gud-i-alle-ting-må-blive-herliggjort-ved-jesus-kristus",[1004,1013],{"type":20,"tag":43,"props":1005,"children":1006},{},[1007],{"type":20,"tag":47,"props":1008,"children":1010},{"id":1002,"dataHeadingPath":1009},"{\"h2\":\"v-11c-for-at-gud-i-alle-ting-må-blive-herliggjort-ved-jesus-kristus\"}",[1011],{"type":26,"value":1012},"v 11c for at Gud i alle ting må blive herliggjort ved Jesus Kristus.",{"type":20,"tag":28,"props":1014,"children":1015},{},[1016],{"type":26,"value":1017},"Dette bør være endemålet for alt, som sker i kristenheden, så ingen søger og tillægger sig selv magt, ære og berømmelse ved sit embede og sine gaver. Men alene Gud, som selv har kaldet sin kirke og ved sit ord og sin ånd regerer, helliger og opholder den, samt giver og skænker os hertil sine gaver, og gør det alt sammen af lutter nåde, alene for sin kære Søns, den Herres Kristi skyld. Så vi skal takke og love ham for sådan nåde og uudsigelig velgerning, som er os givet uden vor fortjeneste, og rette al vor gerning derhen, at hans navn derigennem må blive kendt og prist.",{"type":20,"tag":37,"props":1019,"children":1021},{"open":39,"dataHeadingId":1020},"end",[1022],{"type":20,"tag":43,"props":1023,"children":1024},{},[1025],{"type":20,"tag":47,"props":1026,"children":1028},{"id":1020,"dataHeadingPath":1027},"{\"h2\":\"end\"}",[1029],{"type":26,"value":1030},"End",{"title":7,"searchDepth":1032,"depth":1032,"links":1033},5,[1034,1036,1037,1043,1046,1051,1054,1057,1061,1062],{"id":40,"depth":1035,"text":52},2,{"id":93,"depth":1035,"text":103},{"id":119,"depth":1035,"text":129,"children":1038},[1039,1041,1042],{"id":137,"depth":1040,"text":148},3,{"id":252,"depth":1040,"text":262},{"id":294,"depth":1040,"text":304},{"id":312,"depth":1035,"text":322,"children":1044},[1045],{"id":378,"depth":1040,"text":388},{"id":420,"depth":1035,"text":430,"children":1047},[1048,1049,1050],{"id":478,"depth":1040,"text":488},{"id":504,"depth":1040,"text":514},{"id":546,"depth":1040,"text":556},{"id":668,"depth":1035,"text":678,"children":1052},[1053],{"id":710,"depth":1040,"text":720},{"id":736,"depth":1035,"text":746,"children":1055},[1056],{"id":786,"depth":1040,"text":796},{"id":852,"depth":1035,"text":862,"children":1058},[1059,1060],{"id":886,"depth":1040,"text":896},{"id":928,"depth":1040,"text":938},{"id":1002,"depth":1035,"text":1012},{"id":1020,"depth":1035,"text":1030},"markdown","content:1.article:2.vaar:8.etter-paaske:6-epistel.md","content","1.article/2.vaar/8.etter-paaske/6-epistel.md","md",[1069,1073,1077,1080,1084,1088,1092,1096,1100,1104,1108,1112,1116,1117],{"_path":1070,"title":1071,"description":1072,"_type":1063},"/article/vaar/etter-paaske/1-epistel","1 Joh 5, 4-12 (1.søn. efter påske)","Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.",{"_path":1074,"title":1075,"description":1076,"_type":1063},"/article/vaar/etter-paaske/1-evangelium","Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.",{"_path":1078,"title":1079,"description":1076,"_type":1063},"/article/vaar/etter-paaske/1-evangelium2","Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)",{"_path":1081,"title":1082,"description":1083,"_type":1063},"/article/vaar/etter-paaske/2-epistel","1 Pet 2, 20-25 (2.søn. efter påske)","Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud. v21 Det blev I kaldet til, for også Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor: v22 Han gjorde ikke synd, og der fandtes ikke svig i hans mund, v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt; v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden. Ved hans sår blev I helbredt. v25 For I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.",{"_path":1085,"title":1086,"description":1087,"_type":1063},"/article/vaar/etter-paaske/2-evangelium","Joh 10, 11-16 (2.søn. efter påske)","Jeg er den gode hyrde. Den gode hyrde sætter sit liv til for fårene. v12 Den, der er daglejer og ikke er hyrde og ikke selv ejer fårene, ser ulven komme og lader fårene i stikken og flygter, og ulven går på rov iblandt dem og jager dem fra hinanden; v13 for han er daglejer og er ligeglad med fårene.v14 Jeg er den gode hyrde. Jeg kender mine får, og mine får kender mig, v15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit liv til for fårene. v16 Jeg har også andre får, som ikke hører til denne fold; også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord, én hyrde.v17 Derfor elsker Faderen mig, fordi jeg sætter mit liv til for at få det tilbage. v18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har magt til at sætte det til, og jeg har magt til at få det tilbage. Og det har min fader påbudt mig at gøre.«",{"_path":1089,"title":1090,"description":1091,"_type":1063},"/article/vaar/etter-paaske/3-epistel","1 Pet 2, 11-20 (3.søn. efter påske)","I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.",{"_path":1093,"title":1094,"description":1095,"_type":1063},"/article/vaar/etter-paaske/3-evangelium","Joh 16, 16-22 (3.søn. efter påske)","En kort tid, så ser I mig ikke længere, og atter en kort tid, så skal I se mig.« v17 Da sagde nogle af hans disciple til hinanden: »Hvad er meningen med det, han siger til os: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? og: Jeg går til Faderen?« v18 De sagde altså: »Hvad mener han med at sige: En kort tid? Vi forstår ikke, hvad han taler om.«v19 Jesus vidste, at de ville spørge ham, så han sagde til dem: »I spørger hinanden, hvad jeg mente, da jeg sagde: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? v20 Sandelig, sandelig siger jeg jer: I skal græde og klage, men verden skal glæde sig. I skal sørge, men jeres sorg skal blive til glæde. v21 Når kvinden skal føde, har hun det svært, fordi hendes time er kommet; men når hun har født sit barn, husker hun ikke mere sin trængsel af glæde over, at et menneske er født til verden. v22 Også I sørger nu, men jeg skal se jer igen, og da skal jeres hjerte glæde sig, og ingen skal tage jeres glæde fra jer.",{"_path":1097,"title":1098,"description":1099,"_type":1063},"/article/vaar/etter-paaske/4-epistel","Jak 1, 17-21 (4.søn. efter påske)","Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge. v18 Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger. v19 Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede, v20 for et menneskes vrede udretter intet, der er retfærdigt for Gud. v21 Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.",{"_path":1101,"title":1102,"description":1103,"_type":1063},"/article/vaar/etter-paaske/4-evangelium","Joh 16, 5-15 (4.søn. efter påske)","Nu går jeg til ham, som har sendt mig, og ingen af jer spørger mig: Hvor går du hen? v6 Men fordi jeg har talt sådan til jer, er jeres hjerte fyldt af sorg. v7 Men jeg siger jer sandheden: Det er det bedste for jer, at jeg går bort. For går jeg ikke bort, vil Talsmanden ikke komme til jer; men når jeg går herfra, vil jeg sende ham til jer. v8 Og når han kommer, skal han overbevise verden om synd og om retfærdighed og om dom. v9 Om synd: at de ikke tror på mig; v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere; v11 om dom: at denne verdens fyrste er dømt. v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden; for han skal ikke tale af sig selv, men alt, hvad han hører, skal han tale, og hvad der kommer, skal han forkynde for jer. v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer. v15 Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde det for jer.",{"_path":1105,"title":1106,"description":1107,"_type":1063},"/article/vaar/etter-paaske/5-epistel","1.Kor 15, 51-57 (5.søn. efter påske)","Se, jeg sier eder en hemmelighet: Vi skal ikke alle hensove, men vi skal alle forvandles, v52 i et nu, i et øieblikk, ved den siste basun. For basunen skal lyde, og de døde skal opstå uforgjengelige, og vi skal forvandles. v53 For dette forgjengelige skal bli iklædd uforgjengelighet, og dette dødelige bli iklædd udødelighet. v54 Og når dette forgjengelige er iklædd uforgjengelighet, og dette dødelige er iklædd udødelighet, da opfylles det ord som er skrevet: Døden er opslukt til seier. v55 Død, hvor er din brodd? Død, hvor er din seier? v56 Men dødens brodd er synden, og syndens kraft er loven; v57 men Gud være takk, som gir oss seier ved vår Herre Jesus Kristus!1",{"_path":1109,"title":1110,"description":1111,"_type":1063},"/article/vaar/etter-paaske/5-evangelium","Joh 16, 23-30 (5.søn. efter påske)","Den dag skal I ikke spørge mig om noget. Sandelig, sandelig siger jeg jer: Beder I Faderen om noget i mit navn, skal han give jer det. v24 Indtil nu har I ikke bedt om noget i mit navn. Bed, og I skal få, så jeres glæde kan være fuldkommen. v25 Sådan har jeg talt til jer i billeder; der kommer en tid, da jeg ikke mere skal tale til jer i billeder, men ligeud forkynde for jer om Faderen. v26 Den dag skal I bede i mit navn, og jeg siger ikke til jer, at jeg vil bede til Faderen for jer, v27 for Faderen selv elsker jer, fordi I elsker mig og tror, at jeg er udgået fra Faderen. v28 Jeg er udgået fra Faderen, og jeg er kommet til verden; jeg forlader verden igen, og jeg går til Faderen.« v29 Hans disciple sagde: »Nu taler du ligeud, og du bruger ikke billeder. v30 Nu ved vi, at du ved alt og ikke har brug for, at nogen spørger dig. Derfor tror vi, at du er udgået fra Gud.«",{"_path":1113,"title":1114,"description":1115,"_type":1063},"/article/vaar/etter-paaske/5-kristihimmelfartsdag","Mark 16, 14-20 (Kristi himmelfartsdag)","Til sidst viste han sig for de elleve selv, mens de sad til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem, der havde set ham efter hans opstandelse. v15 Så sagde han til dem: »Gå ud i alverden og prædik evangeliet for hele skabningen. v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes. v17 Og disse tegn skal følge dem, der tror: I mit navn skal de uddrive dæmoner, de skal tale med nye tunger, v18 og de skal tage på slanger med deres hænder, og drikker de dødbringende gift, skal det ikke skade dem; de skal lægge hænderne på syge, så de bliver raske.«v19 Da Herren Jesus havde talt til dem, blev han taget op til himlen, og han satte sig ved Guds højre hånd. v20 Men de drog ud og prædikede alle vegne, og Herren virkede med og stadfæstede ordet ved de tegn, som fulgte med.",{"_path":4,"title":8,"description":9,"_type":1063},{"_path":1118,"title":1119,"description":1120,"_type":1063},"/article/vaar/etter-paaske/6-evangelium","Joh 15, 26 - 16, 4 (6.søn. efter påske)","Men naar den Talsmand kommer, hvilken jeg skal sende Eder fra Faderen, den Sandheds Aand, som udgaar ffra Faderen, han skal vidne om mig. Men og I skulle vidne; thi I vare med mig fra begyndelsen af. Disse Ting haver jeg taler til Eder, at I ikke skulle forarges. De skulle udelukke Eder af Synagogerne; ja den Tid skal komme, at hver den, som ihjelslaar Eder, skal mene, han viser Gud en Dyrkelse. Og dette skulle de gjøre Eder, fordi de hverken kjende Faderen, ei heller mig. Men disse Ting haver jeg taler til Eder, paadet, naar Timen kommer, I skulle komme ihu, at jeg sagde Eder dem; men disse Ting sagde jeg Eder ikke i Begyndelsen, fordi jeg var hos Eder.1",[1122,1126,1847],{"title":1123,"_path":1124,"_id":1125,"_type":1063},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1127,"_path":1128,"children":1129},"Article","/article",[1130,1425,1544,1828,1841],{"title":1131,"_path":1132,"children":1133},"Vinter","/article/vinter",[1134,1179,1264,1313,1348,1407],{"title":1135,"_path":1136,"children":1137},"Advent","/article/vinter/advent",[1138,1143,1149,1154,1159,1164,1169,1174],{"title":1139,"_path":1140,"_id":1141,"_type":1063,"series":1135,"tags":1142},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":1063,"series":1135,"tags":1147},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1148],"Evangelium",{"title":1150,"_path":1151,"_id":1152,"_type":1063,"series":1135,"tags":1153},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1155,"_path":1156,"_id":1157,"_type":1063,"series":1135,"tags":1158},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1148],{"title":1160,"_path":1161,"_id":1162,"_type":1063,"series":1135,"tags":1163},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1165,"_path":1166,"_id":1167,"_type":1063,"series":1135,"tags":1168},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1148],{"title":1170,"_path":1171,"_id":1172,"_type":1063,"series":1135,"tags":1173},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1175,"_path":1176,"_id":1177,"_type":1063,"series":1135,"tags":1178},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1148],{"title":1180,"_path":1181,"children":1182},"Jul","/article/vinter/jul",[1183,1188,1193,1198,1203,1208,1213,1218,1223,1228,1233,1239,1244,1249,1254,1259],{"title":1184,"_path":1185,"_id":1186,"_type":1063,"series":1180,"tags":1187},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1189,"_path":1190,"_id":1191,"_type":1063,"series":1180,"tags":1192},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1148],{"title":1194,"_path":1195,"_id":1196,"_type":1063,"series":1180,"tags":1197},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1199,"_path":1200,"_id":1201,"_type":1063,"series":1180,"tags":1202},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1148],{"title":1204,"_path":1205,"_id":1206,"_type":1063,"series":1180,"tags":1207},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1209,"_path":1210,"_id":1211,"_type":1063,"series":1180,"tags":1212},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1148],{"title":1214,"_path":1215,"_id":1216,"_type":1063,"series":1180,"tags":1217},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1219,"_path":1220,"_id":1221,"_type":1063,"series":1180,"tags":1222},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1148],{"title":1224,"_path":1225,"_id":1226,"_type":1063,"series":1180,"tags":1227},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1229,"_path":1230,"_id":1231,"_type":1063,"series":1180,"tags":1232},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1148],{"title":1234,"_path":1235,"_id":1236,"_type":1063,"series":1180,"tags":1237},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1238],"Gal",{"title":1240,"_path":1241,"_id":1242,"_type":1063,"series":1180,"tags":1243},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1148],{"title":1245,"_path":1246,"_id":1247,"_type":1063,"series":1180,"tags":1248},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1238],{"title":1250,"_path":1251,"_id":1252,"_type":1063,"series":1180,"tags":1253},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1148],{"title":1255,"_path":1256,"_id":1257,"_type":1063,"series":1180,"tags":1258},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1260,"_path":1261,"_id":1262,"_type":1063,"series":1180,"tags":1263},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1148],{"title":1265,"_path":1266,"children":1267},"Aabenbaring","/article/vinter/aabenbaring",[1268,1273,1278,1283,1288,1293,1298,1303,1308],{"title":1269,"_path":1270,"_id":1271,"_type":1063,"series":1265,"tags":1272},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1274,"_path":1275,"_id":1276,"_type":1063,"series":1265,"tags":1277},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1148],{"title":1279,"_path":1280,"_id":1281,"_type":1063,"series":1265,"tags":1282},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1284,"_path":1285,"_id":1286,"_type":1063,"series":1265,"tags":1287},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1148],{"title":1289,"_path":1290,"_id":1291,"_type":1063,"series":1265,"tags":1292},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1148],{"title":1294,"_path":1295,"_id":1296,"_type":1063,"series":1265,"tags":1297},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1299,"_path":1300,"_id":1301,"_type":1063,"series":1265,"tags":1302},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1148],{"title":1304,"_path":1305,"_id":1306,"_type":1063,"series":1265,"tags":1307},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1309,"_path":1310,"_id":1311,"_type":1063,"series":1265,"tags":1312},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1148],{"title":1314,"_path":1315,"children":1316},"For Faste","/article/vinter/for-faste",[1317,1323,1328,1333,1338,1343],{"title":1318,"_path":1319,"_id":1320,"_type":1063,"series":1321,"tags":1322},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1324,"_path":1325,"_id":1326,"_type":1063,"series":1321,"tags":1327},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1148],{"title":1329,"_path":1330,"_id":1331,"_type":1063,"series":1321,"tags":1332},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1334,"_path":1335,"_id":1336,"_type":1063,"series":1321,"tags":1337},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1148],{"title":1339,"_path":1340,"_id":1341,"_type":1063,"series":1321,"tags":1342},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1344,"_path":1345,"_id":1346,"_type":1063,"series":1321,"tags":1347},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1148],{"title":1349,"_path":1350,"children":1351},"Faste","/article/vinter/faste",[1352,1357,1362,1367,1372,1377,1382,1387,1392,1397,1402],{"title":1353,"_path":1354,"_id":1355,"_type":1063,"series":1349,"tags":1356},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1358,"_path":1359,"_id":1360,"_type":1063,"series":1349,"tags":1361},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1148],{"title":1363,"_path":1364,"_id":1365,"_type":1063,"series":1349,"tags":1366},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1368,"_path":1369,"_id":1370,"_type":1063,"series":1349,"tags":1371},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1148],{"title":1373,"_path":1374,"_id":1375,"_type":1063,"series":1349,"tags":1376},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1378,"_path":1379,"_id":1380,"_type":1063,"series":1349,"tags":1381},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1148],{"title":1383,"_path":1384,"_id":1385,"_type":1063,"series":1349,"tags":1386},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1238],{"title":1388,"_path":1389,"_id":1390,"_type":1063,"series":1349,"tags":1391},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1148],{"title":1393,"_path":1394,"_id":1395,"_type":1063,"series":1349,"tags":1396},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1148],{"title":1398,"_path":1399,"_id":1400,"_type":1063,"series":1349,"tags":1401},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1403,"_path":1404,"_id":1405,"_type":1063,"series":1349,"tags":1406},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1148],{"title":1408,"_path":1409,"children":1410},"Paaskeuge","/article/vinter/paaskeuge",[1411,1416,1421],{"title":1412,"_path":1413,"_id":1414,"_type":1063,"series":1408,"tags":1415},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1417,"_path":1418,"_id":1419,"_type":1063,"series":1408,"tags":1420},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1422,"_path":1413,"_id":1423,"_type":1063,"series":1408,"tags":1424},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1426,"_path":1427,"children":1428},"Vaar","/article/vaar",[1429,1474,1520],{"title":1430,"_path":1431,"children":1432},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1433,1439,1444,1449,1454,1459,1464,1469],{"title":1434,"_path":1435,"_id":1436,"_type":1063,"series":1437,"tags":1438},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1440,"_path":1441,"_id":1442,"_type":1063,"series":1437,"tags":1443},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1148],{"title":1445,"_path":1446,"_id":1447,"_type":1063,"series":1437,"tags":1448},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1450,"_path":1451,"_id":1452,"_type":1063,"series":1437,"tags":1453},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1148],{"title":1455,"_path":1456,"_id":1457,"_type":1063,"series":1437,"tags":1458},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1460,"_path":1461,"_id":1462,"_type":1063,"series":1437,"tags":1463},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1148],{"title":1465,"_path":1466,"_id":1467,"_type":1063,"series":1437,"tags":1468},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1148],{"title":1470,"_path":1471,"_id":1472,"_type":1063,"series":1437,"tags":1473},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1475,"_path":1476,"children":1477},"Etter Paaske","/article/vaar/etter-paaske",[1478,1481,1484,1487,1490,1493,1496,1499,1502,1505,1509,1512,1515,1517],{"title":1071,"_path":1070,"_id":1479,"_type":1063,"series":10,"tags":1480},"content:1.article:2.vaar:8.etter-paaske:1-epistel.md",[14,15],{"title":1075,"_path":1074,"_id":1482,"_type":1063,"series":10,"tags":1483},"content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1148],{"title":1079,"_path":1078,"_id":1485,"_type":1063,"series":10,"tags":1486},"content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1148],{"title":1082,"_path":1081,"_id":1488,"_type":1063,"series":10,"tags":1489},"content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1086,"_path":1085,"_id":1491,"_type":1063,"series":10,"tags":1492},"content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1148],{"title":1090,"_path":1089,"_id":1494,"_type":1063,"series":10,"tags":1495},"content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1094,"_path":1093,"_id":1497,"_type":1063,"series":10,"tags":1498},"content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1148],{"title":1098,"_path":1097,"_id":1500,"_type":1063,"series":10,"tags":1501},"content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1102,"_path":1101,"_id":1503,"_type":1063,"series":10,"tags":1504},"content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1106,"_path":1105,"_id":1506,"_type":1063,"series":10,"tags":1507},"content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1508],"NB",{"title":1110,"_path":1109,"_id":1510,"_type":1063,"series":10,"tags":1511},"content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1148],{"title":1114,"_path":1113,"_id":1513,"_type":1063,"series":10,"tags":1514},"content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1148],{"title":8,"_path":4,"_id":1064,"_type":1063,"series":10,"tags":1516},[14,15],{"title":1119,"_path":1118,"_id":1518,"_type":1063,"series":10,"tags":1519},"content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1508],{"title":1521,"_path":1522,"children":1523},"Pinse","/article/vaar/pinse",[1524,1529,1534,1539],{"title":1525,"_path":1526,"_id":1527,"_type":1063,"series":1521,"tags":1528},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1530,"_path":1531,"_id":1532,"_type":1063,"series":1521,"tags":1533},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1148],{"title":1535,"_path":1536,"_id":1537,"_type":1063,"series":1521,"tags":1538},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1148],{"title":1540,"_path":1541,"_id":1542,"_type":1063,"series":1521,"tags":1543},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1148],{"title":1545,"_path":1546,"children":1547},"Trefoldighed","/article/trefoldighed",[1548,1683],{"title":1549,"_path":1550,"children":1551},"Sommer","/article/trefoldighed/sommer",[1552,1557,1562,1567,1572,1577,1582,1587,1592,1597,1602,1607,1612,1617,1623,1628,1633,1638,1643,1648,1653,1658,1663,1668,1673,1678],{"title":1553,"_path":1554,"_id":1555,"_type":1063,"series":1549,"tags":1556},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1558,"_path":1559,"_id":1560,"_type":1063,"series":1549,"tags":1561},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1148],{"title":1563,"_path":1564,"_id":1565,"_type":1063,"series":1549,"tags":1566},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1508],{"title":1568,"_path":1569,"_id":1570,"_type":1063,"series":1549,"tags":1571},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1148],{"title":1573,"_path":1574,"_id":1575,"_type":1063,"series":1549,"tags":1576},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1578,"_path":1579,"_id":1580,"_type":1063,"series":1549,"tags":1581},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1148],{"title":1583,"_path":1584,"_id":1585,"_type":1063,"series":1549,"tags":1586},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1588,"_path":1589,"_id":1590,"_type":1063,"series":1549,"tags":1591},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1148],{"title":1593,"_path":1594,"_id":1595,"_type":1063,"series":1549,"tags":1596},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1598,"_path":1599,"_id":1600,"_type":1063,"series":1549,"tags":1601},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1148],{"title":1603,"_path":1604,"_id":1605,"_type":1063,"series":1549,"tags":1606},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1608,"_path":1609,"_id":1610,"_type":1063,"series":1549,"tags":1611},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1148],{"title":1613,"_path":1614,"_id":1615,"_type":1063,"series":1549,"tags":1616},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1618,"_path":1619,"_id":1620,"_type":1063,"series":1549,"tags":1621},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1148,1622],"5.bud",{"title":1624,"_path":1625,"_id":1626,"_type":1063,"series":1549,"tags":1627},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1629,"_path":1630,"_id":1631,"_type":1063,"series":1549,"tags":1632},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1148],{"title":1634,"_path":1635,"_id":1636,"_type":1063,"series":1549,"tags":1637},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1639,"_path":1640,"_id":1641,"_type":1063,"series":1549,"tags":1642},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1148],{"title":1644,"_path":1645,"_id":1646,"_type":1063,"series":1549,"tags":1647},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1649,"_path":1650,"_id":1651,"_type":1063,"series":1549,"tags":1652},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1148],{"title":1654,"_path":1655,"_id":1656,"_type":1063,"series":1549,"tags":1657},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1659,"_path":1660,"_id":1661,"_type":1063,"series":1549,"tags":1662},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1148],{"title":1664,"_path":1665,"_id":1666,"_type":1063,"series":1549,"tags":1667},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1508],{"title":1669,"_path":1670,"_id":1671,"_type":1063,"series":1549,"tags":1672},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1148],{"title":1674,"_path":1675,"_id":1676,"_type":1063,"series":1549,"tags":1677},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1679,"_path":1680,"_id":1681,"_type":1063,"series":1549,"tags":1682},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1148],{"title":1684,"_path":1685,"children":1686},"Host","/article/trefoldighed/host",[1687,1692,1697,1702,1707,1712,1717,1722,1727,1732,1737,1742,1747,1752,1757,1762,1767,1772,1777,1782,1787,1792,1797,1802,1807,1813,1818,1823],{"title":1688,"_path":1689,"_id":1690,"_type":1063,"series":1684,"tags":1691},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1238],{"title":1693,"_path":1694,"_id":1695,"_type":1063,"series":1684,"tags":1696},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1148],{"title":1698,"_path":1699,"_id":1700,"_type":1063,"series":1684,"tags":1701},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1238],{"title":1703,"_path":1704,"_id":1705,"_type":1063,"series":1684,"tags":1706},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1148],{"title":1708,"_path":1709,"_id":1710,"_type":1063,"series":1684,"tags":1711},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1238],{"title":1713,"_path":1714,"_id":1715,"_type":1063,"series":1684,"tags":1716},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1148],{"title":1718,"_path":1719,"_id":1720,"_type":1063,"series":1684,"tags":1721},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1723,"_path":1724,"_id":1725,"_type":1063,"series":1684,"tags":1726},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1148],{"title":1728,"_path":1729,"_id":1730,"_type":1063,"series":1684,"tags":1731},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1733,"_path":1734,"_id":1735,"_type":1063,"series":1684,"tags":1736},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1148],{"title":1738,"_path":1739,"_id":1740,"_type":1063,"series":1684,"tags":1741},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1743,"_path":1744,"_id":1745,"_type":1063,"series":1684,"tags":1746},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1148],{"title":1748,"_path":1749,"_id":1750,"_type":1063,"series":1684,"tags":1751},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1753,"_path":1754,"_id":1755,"_type":1063,"series":1684,"tags":1756},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1148],{"title":1758,"_path":1759,"_id":1760,"_type":1063,"series":1684,"tags":1761},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1763,"_path":1764,"_id":1765,"_type":1063,"series":1684,"tags":1766},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1148],{"title":1768,"_path":1769,"_id":1770,"_type":1063,"series":1684,"tags":1771},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1773,"_path":1774,"_id":1775,"_type":1063,"series":1684,"tags":1776},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1148],{"title":1778,"_path":1779,"_id":1780,"_type":1063,"series":1684,"tags":1781},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1783,"_path":1784,"_id":1785,"_type":1063,"series":1684,"tags":1786},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1148],{"title":1788,"_path":1789,"_id":1790,"_type":1063,"series":1684,"tags":1791},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1793,"_path":1794,"_id":1795,"_type":1063,"series":1684,"tags":1796},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1148],{"title":1798,"_path":1799,"_id":1800,"_type":1063,"series":1684,"tags":1801},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1803,"_path":1804,"_id":1805,"_type":1063,"series":1684,"tags":1806},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1148],{"title":1808,"_path":1809,"_id":1810,"_type":1063,"series":1684,"tags":1811},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1812,15],"English",{"title":1814,"_path":1815,"_id":1816,"_type":1063,"series":1684,"tags":1817},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1148],{"title":1819,"_path":1820,"_id":1821,"_type":1063,"series":1684,"tags":1822},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1824,"_path":1825,"_id":1826,"_type":1063,"series":1684,"tags":1827},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1148],{"title":1829,"_path":1830,"children":1831},"Festpostille","/article/festpostille",[1832,1837],{"title":1833,"_path":1834,"_id":1835,"_type":1063,"series":1684,"tags":1836},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1148],{"title":1558,"_path":1838,"_id":1839,"_type":1063,"series":1549,"tags":1840},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1148],{"title":1842,"_path":1843,"_id":1844,"_type":1063,"tags":1845},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1846],"Start",{"title":1848,"_path":1849,"_id":1850,"_type":1063},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641882975]