[{"data":1,"prerenderedAt":1347},["Reactive",2],{"/article/trefoldighed/sommer/12-epistel":3,"Sommer-series":537,"rootFolder":642},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":532,"_id":533,"_source":534,"_file":535,"_extension":536},"/article/trefoldighed/sommer/12-epistel","sommer",false,"","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.","Sommer","note","2023-08-27T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":517},"root",[19,27,36,43,113,119,180,186,199,205,210,217,390,396,457,463,500,506,511],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_2-kor-3-4-11-12søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"indledning",[41],{"type":26,"value":42},"Indledning",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71,73,76,79,81,84,87,89,92,95,97,100,103,105,108,111],{"type":26,"value":47},"Denne epistel lyder ganske fremmed og underlig for dem, som ikke er vant til Skriften og Paulus’ sprogbrug. Et uerfarent øre og hjerte ikke kan komme til rette med det. Derfor har denne tekst også hid­til i pavedømmet ligget ganske uforstået, selv om ordene er blevet læst. For at vi nu kan få en ret forståelse af den, må vi først i korthed nævne, hvad Paulus taler om. Det er, at han berømmer og priser evangeliets embede og prædiken, som han fører, i modsætning til de falske apostles og præ­dikanters tomme pralen af deres ånd eller særlige gaver. Dette foregik navnlig i den korintiske me­nighed, som han ved sin mund havde om­vendt og ført til troen på Kristus. Straks efter hans bortgang opvakte Djævelen nemlig partier iblandt dem, hvorved de blev ført bort fra den rette forstand og sind og forledt til andre ting.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nMod disse var han da tvunget til at kæmpe og sigter med begge sine breve mod, at han kan bevare korintherne på den rette vej, så de måtte forblive ved den rene lære, som de af ham havde modtaget, og vogte sig for disse falske ånder. Hovedårsagen til at skrive dette andet brev er især, at han må fremhæve sit apostelembede og prædiken og indprente det sådant, for dermed at nedslå de andres berøm­melse, som de med store ord og ydre skin gjorde gældende.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nDet begynder han på lige før denne tekst og kommer på den måde ind på at forherlige evangeliets prædikeembede. Han modstiller to slags embeder og prædikener, som man kan føre i kirken - hvis man ellers vil prædike Guds ord og ikke menneskers falske påfund og Djævelens lærdomme. Det ene er Det Gamle Testamentes eller Moses’ og lovens embede, det andet Det Nye Testamentes eller evangeliets prædikeembede om Kristus. Han viser da, hvad herlig­hed og kraft det sidste ejer frem for det første, som dog også er Guds ord. Dermed tilbageviser han de forførende ånders præ­diken, der forfalsker Guds ord. Når de gør det som bedst, taler de høje ting om Guds lov, men lærer dog ikke dens rette brug. Dermed fører de kun folk bort fra troen på Kristus til egne gerninger.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nDette punkt nævner han i de første tre vers her i kapitlet, så dem gengiver vi her:",{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":26,"value":80},"\n”Begynder vi nu igen at anbefale os selv, eller har vi som visse andre brug for anbefalingsbreve til eller fra jer? Nej, I er selv det brev, der står skrevet i vore hjerter, og som kendes og læses af alle mennesker, så det er klart, at I er et Kristus-brev, der er blevet til ved vores tjeneste, ikke skrevet med blæk, men med den levende Guds ånd, ikke på tavler af sten, men i hjerter, på tavler af kød og blod.” (2 Kor 3, 1-3)",{"type":20,"tag":49,"props":82,"children":83},{},[],{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":26,"value":88},"\nJeg og mine medapostle, siger han, ønsker ikke brev og segl, hvorved vi af andre kan blive anbefalet hos jer eller af jer hos andre, så vi kan vinde anseelse hos jer eller i andre menigheder og forføre folk. Det er det, de falske apostle gør. Og det foregår også stadig i dag, hvor nogle skaffer sig anbefalingsbreve og, vidnesbyrd af retskafne prædikanter og menigheder, for at man skal tro dem, og derpå stifte deres egne partier. Sådanne breve behøver vi, Gud ske lov, ikke, ej heller behøve I at frygte, at vi med sådanne ting skulle bedrage jer. For I er selv det brev, som vi har skrevet, som vi kan rose os af og lægge frem for enhver. Det er offentligt kendt af alle, at I er blevet undervist af os og gennem vort prædikeembede bragte til Kristus.",{"type":20,"tag":49,"props":90,"children":91},{},[],{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":26,"value":96},"\nPå grund af denne åbenlyse gerning og vidnesbyrd, at de ved, hvordan han ved sit prædikeembede har udrettet, at de blev en menighed, kalder han dem et brev, skrevet af ham selv. Det er ikke skrevet med blæk, heller ikke på papir eller indgraveret i hård sten (sådan som De Ti Bud var skrevet på stentavler). Det er skrevet i deres bløde kødhjerter med Helligånden, som er blækket eller skriften, ja, skribenten selv. Men skriveredskabet eller pennen og skribentens hånd er Paulus’ prædikeembede.",{"type":20,"tag":49,"props":98,"children":99},{},[],{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":26,"value":104},"\nDenne tale om et brev og en skribent er hentet fra Skriftens sprogbrug. For sådan befaler også Moses i 5 Mos 6, 6 flg. og 11, 18, at de skulle skrive De Ti Bud overalt, hvor de går og står, på dørstolperne og dørene i deres huse. Alle vegne skulle de have dem for øje og i hjerte. Ligeledes siger Salomon i Ordsp 7, 1-3: ”Min søn, bevar mine ord, og gem mine bud hos dig. Hold mine bud, så skal du leve, min belæring skal være som din øjesten. Bind dem om dine fingre, skriv dem på dit hjertes tavle.” Han taler som en far med sit barn, når han indtrængende befaler det at huske noget, og siger: Kære barn, mærk dig det og glem det ikke; gem det i dit hjerte. Sådan siger Gud også i Jer 31, 33: ”Jeg lægger min lov i deres indre og skriver den i deres hjerte.” Her kaldes menneskets hjerte et brev eller en tavle eller bog, hvori man skriver det ord, som prædikes, og som hjertet skal gribe og bevare. Sådan har vi også, siger Paulus, gennem vort prædikeembede skrevet en lille bog eller et brev i jeres hjerter, at I tror på Gud Fader, Søn og Helligånd og ved, at I ved Kristus er forløste og frelst, osv. Det er den skrift, som står skrevet i jeres hjerter, ikke med bogstaver skrevet med blæk eller kridt, men levende tanker, flammer og hjertets rørelser.",{"type":20,"tag":49,"props":106,"children":107},{},[],{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":26,"value":112},"\nMan skal også lægge mærke til, at han siger, at det er ved hans prædikeembede at deres hjerter er blevet beskrevet, så de er Kristi levende brev. Det er vendt mod sværmeråndernes drøm og blindhed, som søger Helligånden uden for det mundtlige ord. De forestiller sig, at de kan gribe Ånden ved at isolerer sig med deres tanker. De viser folk væk fra det prædikede ord eller det ydre prædikeembede, om hvilket dog Paulus siger, at Ånden gennem hans prædiken har virket sådan i deres hjerter, at Kristus lever og er virksom i dem. På baggrund af dette begynder han nu at prise prædikeembedet og sammenligner Moses’ brev eller prædiken med sin eller apostlenes. Han siger nu videre:",{"type":20,"tag":37,"props":114,"children":116},{"id":115},"v4-en-sådan-tillid-har-vi-til-gud-ved-kristus-v5-ikke-at-vi-af-os-selv-duer-til-at-udtænke-noget-som-kom-det-fra-os-selv-at-vi-duer-til-noget-skyldes-gud",[117],{"type":26,"value":118},"v4  En sådan tillid har vi til Gud ved Kristus. v5  Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud.",{"type":20,"tag":28,"props":120,"children":121},{},[122,124,127,130,132,135,138,140,143,146,148,151,154,156,159,162,164,167,170,172,175,178],{"type":26,"value":123},"Paulus stikker og hugger hermed om sig mod de falske apostle og prædikanter. Han er sådanne tåber dødelig fjendsk, som kommer og snakker om store ting, som de dog selv ikke har eller gør og magter, som roser sig meget af Ånden og vil råde og hjælpe al verden. De bryster sig af, at de kan optænke noget nyt; og alt, hvad de drømmer ud af eget hoved, skal være overmåde kostelige, himmelske ting, som også pavens og munkenes drømme hidtil har skullet være.",{"type":20,"tag":49,"props":125,"children":126},{},[],{"type":20,"tag":49,"props":128,"children":129},{},[],{"type":26,"value":131},"\nDet gør ikke vi, siger Paulus. Vi stoler og bygger ikke på os selv eller på vor egen visdom og dygtighed, prædiker heller ikke, hvad vi selv har udtænkt. Vi pukker og fortrøster os ved Kristus for Gud, at vi har gjort jer til et guddommeligt brev og skrevet i jeres hjerter, ikke vore tanker, men Guds ord. Dermed rose vi ikke vor egen gerning og evne, men hans, som har kaldet og dygtiggjort os til dette embede. Af ham er alt, hvad I have hørt og troet.",{"type":20,"tag":49,"props":133,"children":134},{},[],{"type":20,"tag":49,"props":136,"children":137},{},[],{"type":26,"value":139},"\nDenne berømmelse skal enhver præ­dikant have, at han er vis på, og at hans hjerte med fuld fortrøstning kan sige: Den forvisning og frimodighed har jeg til Gud i Kristus, at min lære og præ­diken i sandhed er Guds ord. Ligeledes, når han øver et andet embede i kirken, døber et barn, absolverer og trøster en synder, det må også ske i denne faste forvisning om, at det er Kristi befaling.",{"type":20,"tag":49,"props":141,"children":142},{},[],{"type":20,"tag":49,"props":144,"children":145},{},[],{"type":26,"value":147},"\nDen, som ikke kan berømme sig af det, og dog vil lære og regere i kirken, han var bedre tjent med at få en møllesten hængt om halsen og blive sænket i havets dyb, som Kristus siger i Matt 18, 6. Han prædiker og virker ikke andet end Djævelens løgn og død. Sådan har det hidtil været med vore papister. Når de længe og rigeligt havde lært, opdigtet og gjort alt, hvorved de mente at kunne blive salige, så stod dog altid deres hjerte og tanker i sådan tvivl: Hvem ved, om det behager Gud, eller ikke. På samme måde er alle kætteres og partiånders lære og gerning visselig ikke en sådan fortrøstning til Kristus, men de befordrer kun deres egen lære ved egen berømmelse og ved den lov og pris, de søger hos mennesker.",{"type":20,"tag":49,"props":149,"children":150},{},[],{"type":20,"tag":49,"props":152,"children":153},{},[],{"type":26,"value":155},"\nIkke at vi af os selv duer til at udtænke noget, siger han. Dette taler han, som sagt, alt sammen mod de falske ånder, som holder sig selv for så overmåde dygtige og særlig skabte og udvalgte til at hjælpe folk. De mener derfor, at hvad de siger og gør, det skal udrette ene undere. Men vi ved, at vi er af samme jord og støv, som de er gjort af. Ja, vi har vel et større kald af Gud. Dog kan vi ikke rose os, som om vi af os selv er i stand til at råde og hjælpe mennesker, ja, ikke engang til at udtænke, hvad de kan hjælpes ved. For det er jo ikke vort værk eller vore evner, ej heller udsprunget af vort hoved, hvordan man kan bestå for Gud og nå frem til det evige liv.",{"type":20,"tag":49,"props":157,"children":158},{},[],{"type":20,"tag":49,"props":160,"children":161},{},[],{"type":26,"value":163},"\nI andre ting, som angår det timelige liv og væsen, kan du berømme dig og komme frem med, hvad din fornuft lærer dig og du kan udtænke med dit eget hoved, som hvordan man skal fremstille sko og tøj, styre hus og gård og passe kvæg. Her kan du udøve dine tanker, så godt du kan, men til disse åndelige sager hører sandelig ikke menneskers tanker, men andre tanker, anden kunnen og evner, som Gud ved sit Ord selv viser og giver.",{"type":20,"tag":49,"props":165,"children":166},{},[],{"type":20,"tag":49,"props":168,"children":169},{},[],{"type":26,"value":171},"\nHvilket menneske har vel optænkt eller udgrundet, at tre personer i det evige, guddommelige væsen er én eneste Gud, og at den anden person, Guds Søn, måtte blive menneske og fødes af en jomfru, og at der ingen anden vej er til livet, end at han blev korsfæstet for os? Det ville sandelig endnu aldrig være blevet hørt eller prædiket, aldrig i evighed erfaret, lært eller troet, hvis ikke Gud selv havde åbenbaret det.",{"type":20,"tag":49,"props":173,"children":174},{},[],{"type":20,"tag":49,"props":176,"children":177},{},[],{"type":26,"value":179},"\nDerfor er de jo store, blinde dårer og fortrædelige mennesker, de, som i denne høje sag vil have sig selv berømmet og mener, at mennesker bliver hjulpet, ved at de prædiker deres egne indfald og påfund. Sådan har enhver hidtil i kirken lært og indført, hvad der synes ham godt. De papistiske munke og præster komme daglig med nye helgener, val­farter, særlige bønner, gerninger og ofre for at borttage synden og forløse sjæ­lene fra Skærsilden. De er ikke sådanne mennesker, som har deres fortrøst­ning til Gud ved Kristus. De trodser både mod Gud og Kristus og ind­gravere og skrive ikke andet end djævlemøg og løgn i menneskers hjerter, hvor dog Kristus alene skulle være. Alli­gevel mener de, at de alene er dygtige til alt, hvad man skal lære og gøre. De er selvgjorte doktorer og helgener, som kan det hele uden Gud og Kristus.",{"type":20,"tag":37,"props":181,"children":183},{"id":182},"v5b-at-vi-duer-til-noget-skyldes-gud",[184],{"type":26,"value":185},"v5b  At vi duer til noget, skyldes Gud.",{"type":20,"tag":28,"props":187,"children":188},{},[189,191,194,197],{"type":26,"value":190},"Af os selv, det vil sige, af vor egen visdom og kraft kan vi ikke frembringe, opfinde eller lære noget, hvormed vi kan råde og hjælpe os eller andre. At vi gennem vor prædiken virker og skriver noget godt, er Guds egen gerning, som lægger ordet i vort hjerte og vor mund og ved Helligånden indtrykker det i jeres hjerter. Derfor kan vi ikke tilskrive os selv noget heraf eller søge vor ros dermed, sådan som de selvlærte og hovmodige ånder. Vi må give Gud alene æren og rose os af, at han ved sin nåde og kraft virker i jer til frelse gennem det embede, som han har givet os.",{"type":20,"tag":49,"props":192,"children":193},{},[],{"type":20,"tag":49,"props":195,"children":196},{},[],{"type":26,"value":198},"\nDette taler Paulus alt sammen af den grund, at man i kirken intet andet skal prædike eller gøre, end hvad der er Guds tydelige og bestemte ord. Her gælder det ikke at handle eller foretage noget efter menneskers eget hoved. Her formår intet men­neske noget, ingen tanke eller kraft har noget at sige, uden alene, hvad der kommer fra Gud selv. Som også Peter siger i 1 Pet 4, 11: ”Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver.” Kort sagt: Den, som vil være klog, berømme sig af stor kunnen, ga­ver og kraft, han må gøre det i andre sager; men her må han blive hjemme med sådant og lade sin ros og sine påfund fare. Det drejer sig ikke om, at man ser, hvad du kan eller er, men at de arme sjæle må være visse på, at de har Guds Ord og gerning blandt sig, hvorved de kan blive salige.",{"type":20,"tag":37,"props":200,"children":202},{"id":201},"v6-som-også-har-gjort-os-duelige-til-at-være-tjenere-for-en-ny-pagt-ikke-bogstavens-men-åndens-for-bogstaven-slår-ihjel-men-ånden-gør-levende",[203],{"type":26,"value":204},"v6  Som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende.",{"type":20,"tag":28,"props":206,"children":207},{},[208],{"type":26,"value":209},"Her begynder han nu at prise evan­geliets prædikeembede og dets kraft imod de falske apostles berømmelse og al anden lære, endog Guds lov selv. Vi er jo ikke duelige, kan heller ikke i nogen hen­seende rose os af vor menneskelige ger­ning. Den er og udretter intet, selv om den allerivrigst efterstræber det, som Guds egen lov lærer og fordrer. Men vi har noget langt bedre at rose os af, som ikke stammer fra vor gerning, nemlig at vi af Gud er gjort duelige til et herligt em­bede, som hedder Det Nye Testamentes embede, og som ikke alene er langt højere og bedre end alt, hvad mennesker af egen visdom, kunnen og evner kan lære og give, men endog herligere end den prædiken og det embede, som hedder Det Gamle Testamentes embede, der tidligere blev givet jøderne gennem Moses. For dette er et sådant embede, der ikke alene består i ord alene, som anden lære, der læres og frembydes, men gennem det virker også Helligånden i hjer­tet. Derfor hedder det ikke bogstavens embede, men Åndens embede.",{"type":20,"tag":211,"props":212,"children":214},"h3",{"id":213},"ånden-og-bogstaven",[215],{"type":26,"value":216},"Ånden og Bogstaven",{"type":20,"tag":28,"props":218,"children":219},{},[220,222,225,228,230,233,236,238,241,244,246,249,252,254,257,260,262,265,268,270,273,276,278,281,284,286,289,292,294,297,300,302,305,308,310,313,316,318,321,324,326,329,332,334,337,340,342,345,348,350,353,356,358,361,364,366,369,372,374,377,380,382,385,388],{"type":26,"value":221},"Denne tekst om Ånden og bogstaven har hidtil hos os været aldeles uforståelige ord. Desuden har de været helt fordrejet ved vore menneskelige påfund, så jeg, som allerede skulle være en lærd doktor i Den Hellige Skrift, ikke forstod noget af det. Der var heller ikke nogen, der kunne undervise mig om det. Endnu den dag i dag formår hele pavedømmet ikke at sige, hvad der menes med de ord. Ja de gamle lærere, Origenes, Hieronymus og andre, har heller ikke fattet Paulus’ mening, hvad der heller ikke er så underligt. Det er i sig selv en høj lære, som ligger over menneskers forstand. Når fornuften med sine menneskelige tanker får fat i det, bliver den forvirret og ved ikke, hvad den skal stille op. Den ved ikke om mere end loven og De Ti Bud. Dem griber den og holder sig til, og slutter så ikke videre, end at den, som lever og gør sådan, som De Ti Bud fordrer, ham er Gud nådig. Den kender slet intet til den fordærvede naturs elendighed, at ingen formår at holde Guds bud, og at alle mennesker er under synden og fordøm­melsen, så de ikke kan hjælpes på anden måde, end at Gud har måttet hengive sin søn for verden og stifte en anden prædiken, hvorved nåde og forso­ning kunne blive os forkyndt. Den, som nu ikke forstår denne høje sag, som Paulus taler om, må nødvendigvis gå glip af den rette mening af hans ord. Meget mere har det måttet overgå os, som har ladet Skriften og Paulus’ breve ligge under bænken og imens har rodet rundt i vore menneskepåfund, ligesom svin i deres foder. Derfor må vi her atter forklare sagen, så vi kan lære at forstå Paulus’ tale ret.",{"type":20,"tag":49,"props":223,"children":224},{},[],{"type":20,"tag":49,"props":226,"children":227},{},[],{"type":26,"value":229},"\nBogstav og ånd har man efter Origenes og Hieronymus forstået sådan, at bogstav betegner den bogstavelige mening og forstand, som de siger (Augustin er dog kommet sagen en smule nærmere). Dette ville vel ikke være urigtigt, hvis de lagde den rette mening i dette ord. For den bogstavelige forstand kalder de gengivelsen af en historie, sådan som den står i Skriften, efter den ligefremme ordlyd og den forståelse, som ordene normalt har. Den åndelige forstand kalder de deri­mod det, at man bag ved ordene finder en anden, hemmelig betydning.",{"type":20,"tag":49,"props":231,"children":232},{},[],{"type":20,"tag":49,"props":234,"children":235},{},[],{"type":26,"value":237},"\nNår Skriften for eksempel fortæller, at slan­gen forførte kvinden, så hun spiste af det forbudte træs frugt og også gav sin mand det, så han spiste, så er dette ”bogstaven”, siger de. Men ”Ånden” er den åndelige (eller symbolske) fortolkning, hvorefter slan­gen betegner den onde fristelse, som lokker til synden; kvinden er den kødelige sanselighed, i hvilken sådanne fristelser og tillokkelser røre sig og føles; Adam, man­den, sige de, er fornuften, den ypperste del af mennesket. Hvor fornuften ikke giver den ydre sanselighed bifald, har det ingen nød, men hvor også den lader sig bevæge og samtykker, er faldet en realitet.",{"type":20,"tag":49,"props":239,"children":240},{},[],{"type":20,"tag":49,"props":242,"children":243},{},[],{"type":26,"value":245},"\nPå denne måde har Origenes som den første leget med Skriften og drog mange andre efter sig, så det blev anset for den højeste videnskab, at man kunne finde mange af den slags tolkninger og fylde kirken med det. De har heri villet efterligne Paulus, når han i Gal 4, 22 flg. tolker beretning om Abraham og hans to sønner. Den ene søn havde han med den frie kvinde eller ægtehustruen, den anden med tjenestekvinden. Disse to kvinder er billeder på de to pagter, siger Paulus. Den ene føder børn til trældom (som netop er det, han her kalder bogstavens embede). Den anden fører til frihed, eller, som han her siger, det er Åndens embede, som gør levende. De to sønner er de to slægter eller folk, hvoraf det ene bliver alene ved loven, det andet griber og tror evangeliet.",{"type":20,"tag":49,"props":247,"children":248},{},[],{"type":20,"tag":49,"props":250,"children":251},{},[],{"type":26,"value":253},"\nDette er ganske rigtigt en anden betydning, end historien og tekstens ordlyd i sig selv giver. Det er en allegori, som Paulus selv kalder det, det vil sige, en skjult tale eller hemmelig betydning. Men han siger ikke, at teksten i sig selv derfor er ”bog­staven”, som slår ihjel, og at allegorien eller den symbolske betydning er ”Ånden”. Det er det, Hieronymus og hans elever påstår. De siger, at teksten eller historien, i sig selv intet andet er end en død bogstav, men dens symbolske tolkning er Ånden. Dog har de ikke ført denne tolkning videre end til lovens lære, som præcis ikke er andet end, hvad Paulus netop kalder bogstaven.",{"type":20,"tag":49,"props":255,"children":256},{},[],{"type":20,"tag":49,"props":258,"children":259},{},[],{"type":26,"value":261},"\nPaulus bruger netop ordet ”bogstav” ligesom foragteligt om loven (som dog også er Guds Ord), når han sætter den imod evangeliets embede og prædiken. Dette navn giver han altså De Ti Buds lære om, hvordan man skal være Gud lydig, ære far og mor, elske næsten, og således også al lære, selv den bedste, som findes i alle bøger og skoler eller præ­dikener. For ved ordet ”bogstav” forstår han alt, hvad der læres, fremsættes og skrives sådan, at det forbliver ord eller skrift eller tanker, som man kan male, skrive eller tale, men som ikke er skrevet i hjertet eller lever i hjertet. Sådan er det med hele Moselov eller De Ti Bud (som dog er den højeste lære). Det gælder, hvad enten det læses, høres eller eftertænkes. Som når jeg sidder og tænker på det første bud: Du må ikke have andre guder, og så videre, på det andet og tredje. Det kan jeg læse, skrive, tale og eftertænke med al min forstand, på samme måde, som når jeg hører kongens eller regeringens bud, som siger: Det skal du gøre, og det skal du undlade. Alt dette kalder Paulus bogstaven eller, som vi ellers har kaldt det: den bogstavelige betydning. I modsætning til denne står nu en anden lære eller prædiken, som Paulus kalder Det Nye Testamentes og Åndens embede eller tjeneste. Den lærer ikke, hvad du skal gøre (for det har du allerede før hørt), men viser dig, hvad Gud vil gøre mod dig, og give dig. Ja, hvad han allerede har gjort mod os, idet han har givet sin søn Kristus for os, fordi vi ved vor ulydighed mod loven, som intet menneske opfylder, var under Guds vrede og fordømmelsen. Kristus har betalt for vore synder, forsonet Gud og skænket os sin retfærdig­hed, osv. Her hører du intet om, hvad vi skal gøre, men om Kristi gerninger, han, som alene er født af en jomfru, død for syn­den, opstået fra de døde, hvilket ingen anden har kunnet gøre. Dette er den prædiken, som alene bliver åbenbaret ved Helligånden og tillige bringer Helligånden med sig. Fordi Ånden virker gennem prædikenen i de menneskers hjerter, som hører og modtager denne prædiken, kaldes den Åndens embede eller prædiken.",{"type":20,"tag":49,"props":263,"children":264},{},[],{"type":20,"tag":49,"props":266,"children":267},{},[],{"type":26,"value":269},"\nMed disse to ord, ”bogstav” og ”Ånd”, vil Paulus således fremstille de to slags præ­diken i deres modsætning og videre beskrive sit embede og dets nytte, frem for alle andres, som roser sig af at være fortræffe­lige lærere og praler af stor ånd. For han taler med flid sådan, at han ikke nævner de to prædikener med deres navne, lov og evangelium, men giver hver af dem navn af den gerning, de udretter. Evangeliet giver han et såre herligt navn, idet han kalder det et Åndens embede; loven derimod giver han næsten et foragteligt navn, som om han ikke vil gøre loven den ære at kalde den Guds lov og bud, hvad den dog er, ligesom han selv nedenfor bekender, at den med stor herlighed er givet Moses og be­falet Israels børn. Hvorfor gør han det? Skal man da foragte eller ikke holde Guds lov? Er det da ikke en såre god ting, at leve fromt, tugtigt og ærbart, hvilket jo Gud prise, ja, hvorved hele verden må regeres?",{"type":20,"tag":49,"props":271,"children":272},{},[],{"type":20,"tag":49,"props":274,"children":275},{},[],{"type":26,"value":277},"\nSvar: Det er Paulus frem for alt om at gøre, at han må nedslå de falske prædikanters berømmelse og lære, samt bringe dem til ret at forstå og betragte kraften af hans prædiken af evangeliet. Når jøderne vil berømme sig og prale af Moses’ lov, at de have mod­taget loven af Gud, skrevet på to stentavler, ligeledes, når alle lærde, hellige lov­prædikanter, jurister, roser sig af, at de have gjort meget, levet sådan og sådan — hvad er da alt dette imod evangeliets præ­diken? Det er ganske vist en skøn prædi­ken og god lærdom, men det er dog ikke mere end lært og talt eller skrevet. Det bliver ved ordene: Du skal elske Gud af dit ganske hjerte og din næste som dig selv. Mere kommer der ikke ud af det. Når man længe og grundigt har gjort og levet derefter, så har man intet gjort. Det er lutter tomme bælge uden indhold og skaller uden kerne. For det er umuligt at holde loven uden Kristus. Det skulle da lige være, at nogen for ærens eller vindings skyld eller af frygt for straf i det ydre opfører sig pænt.",{"type":20,"tag":49,"props":279,"children":280},{},[],{"type":20,"tag":49,"props":282,"children":283},{},[],{"type":26,"value":285},"\nHvor Guds nåde i Kristus ikke bliver erkendt, kan hjertet nemlig ikke vende sig til Gud og fortrøste sig til ham eller have nogen kærlighed og lyst til hans bud, men kæmper kun imod det. Vor n­atur vil nødig lide nogen tvang, og har ingen lyst til at gå med lænker. Hvis man bøjer sig og makker ret på grund af udsigt til bøde og straf, så sker det dog ikke med sin gode vilje. Man bliver kun endnu mere modstander af loven og tænker altid i sit sind: Åh, bare jeg kunne stjæle frit, røve og tage overrenter og følge min lyst. Og når man bliver forhindret, ville man ønske, at der ingen lov eller Gud var til.",{"type":20,"tag":49,"props":287,"children":288},{},[],{"type":20,"tag":49,"props":290,"children":291},{},[],{"type":26,"value":293},"\nDette sker allerede, når man bruger denne lære i over for det ydre menneske og dermed fremtvinger en legemlig disciplin. Men langt grueligere viser sig en sådan ulydighed i det indre, når hjertet rigtig bliver ramt af loven, så det må stå for Guds domstol og føler fordømmelsens dom fældet over sig, sådan som hører i det følgende stykke. Her siger apostelen: Bogstaven slår ihjel. Her kommer først de rette, store knuder til syne, idet menneskets natur stormer og raser mod loven med indre bespottelser og frugter af dens had og fjendskab mod loven. Den flygter for Gud, forbitres på Guds dom og begynder at diskutere, om han nu også regerer ret, det vil sige, om han er ret Gud. Med sådanne tanker falder den stedse dy­bere i tvivl, vrede og utålmodighed, indtil den til sidst, hvis den ikke bliver hjul­pet ved evangeliet, aldeles fortvivler, lige­som Judas eller Saul, og endog bryder ud med bespottelse og forbandelse mod Gud og alle skabninger. Det er det, Paulus særligt skildrer i Rom 7, hvor han beskriver den synd, som vækkes i hjertet ved loven og dræber mennesket.",{"type":20,"tag":49,"props":295,"children":296},{},[],{"type":20,"tag":49,"props":298,"children":299},{},[],{"type":26,"value":301},"\nSe, heraf kan du forstå, hvorfor loven kaldes bogstav, det vil sige, en sådan lære, som, selv om den er fin og god, dog kun forbliver i det ydre og ikke kommer ind i hjertet, så den lever derinde og efterfølges. For naturen er for ond, den vil og kan ikke stemme med loven. Den menneskelige slægt er så fordærvet, at der ikke findes nogen, som ikke overtræder alle Guds bud, selv om man dagligt prædiker og foreholder os Guds vrede og evige fordømmelse. Ja, når man rigtig bliver trykket af loven, tager man kun anledning til at rase desto værre imod den.",{"type":20,"tag":49,"props":303,"children":304},{},[],{"type":20,"tag":49,"props":306,"children":307},{},[],{"type":26,"value":309},"\nDerfor er det kort sagt sådan: Selv om man samler alle bud sammen og roser og ophøjer sådan prædiken på det kraftigste, som den da også er ros værd, så er den dog ikke mere end bogstav, det vil sige, en sådan ting, som alene bliver lært og sagt, men ikke gjort. For bogstav hed­der og er alle slags bud, lære og prædiken, som alene bliver stående ved ordet eller på papiret, men ikke efterfølges. Ligesom når en regent eller offentlig myndighed lader en befaling udgå, og den ikke adlydes, så er og bliver det ikke andet end et åbent brev, hvori der står skrevet, hvad der bør ske, men som dog i ingen henseende efterkommes. Sådan er det også med Guds bud. Så længe de ikke holdes, må de, skønt de er den højeste lære og Guds evige vilje, dog tåle, at man gør dem til et tomt brev eller tomme skaller, fordi de ikke bringer noget liv og salighed, når de ikke er hjertets ejendom og bære frugt. Derfor kunne man med god ret kalde det en forsømmelses-tavle, det vil sige, en tavle, hvorpå der skrives og vises, ikke hvad man gør, men hvad man forsømmer, og som verden siger, et Herrebud, som ikke holdes og efterleves. Sådan forstår også Augustins det, når han til salme 17 siger: ”Hvad er lov uden nåde andet end bogstav uden ånd?” For naturen kan og formår ikke at holde loven, hvis ikke Kristus er til stede med sin nåde.",{"type":20,"tag":49,"props":311,"children":312},{},[],{"type":20,"tag":49,"props":314,"children":315},{},[],{"type":26,"value":317},"\nNår Paulus derimod kalder evan­geliet et Åndens embede, så gør han det for at vise dets kraft. For evangeliet virker no­get helt andet i menneskers hjerte end loven. Evangeliet bringer nemlig Helligånden med sig og skaber et nyt hjerte. Denne prædiken taler ikke længere om, hvad Gud fordrer af os, men hvad han har gjort for os. Den henviser os ikke til vore, men til Kristi gerning, og byder os at tro og være fast forvisset om, at Gud for denne sin søns skyld vil forlade os vore synder og antage os som sine børn. Når mennesker ved lovens prædiken er bragt til forskrækkelse og angst, og så hører denne prædiken, bliver deres hjerte straks oprejst og trøstet, hvis de modtager og tror denne prædiken. Mennesket flygter nu ikke længere for Gud, men vender sig til ham. Og fordi det finder og føler sådan nåde og barmhjertighed hos ham, begynder det også at blive ham hengivende, at påkalde ham af hjertet og holde og ære ham som sin kære Gud. Jo stærkere denne tro og trøst bliver, desto mere tiltager også lysten og kærligheden til Guds bud og lydighed. Derfor vil Gud også altid have, at evangeliets ord bliver forkyndt, så menneskets hjerte derved må vækkes til at erkende dette og påminde sig selv om Guds store nåde og velgerning, så Helligånden således stedse bliver mere og mere virksom. Se, det er alt sammen ikke lovens eller menne­skers kraft og gerning, men Helligåndens nye himmelsk kraft, som indtrykker Kristus med hans gerning i hjertet og gør det til en ret bog. En bog, som ikke kun er bogstaver eller ord, men vir­keligt liv og handling.",{"type":20,"tag":49,"props":319,"children":320},{},[],{"type":20,"tag":49,"props":322,"children":323},{},[],{"type":26,"value":325},"\nDette har Gud også tidligere forjættet at ville gøre ved evangeliets nye prædiken. Det kan man se i Joels bog, kapitel 3 og andre steder. Dernæst har han også med åbenlyse eksempler og erfaringer bevist det ved evangeliets mundtlige prædiken. Det gjorde han for eksempel pinsedag og senere, da Peter og de andre apostle begyndte at præ­dike og Helligånden synlig blev udgydt fra himlen over tilhørerne, ApG 8, 17; 10, 44. Dette havde ingen tidligere hverken hørt eller set, så længe lovens prædiken var drevet, så det måtte være tydeligt og klart for enhver, at dette var en helt anden præ­diken, som havde sådan kraft og virkning. Alligevel var ordene ganske enkle, som det fremgår af Paulus’ tale i ApG 13, 38, hvor han siger det sådan: ”Ved ham forkyndes jer syndsforladelse; og i alt det, hvori I ikke kunne gøres retfærdige ved Moseloven, bliver enhver, der tror, gjort retfærdig ved ham.”",{"type":20,"tag":49,"props":327,"children":328},{},[],{"type":20,"tag":49,"props":330,"children":331},{},[],{"type":26,"value":333},"\nHer ser du ikke mere lovens tomme bogstaver og hule skaller, som stedse kører frem med sin fordring: Det og det skal du gøre og holde - og dog bliver det hverken gjort eller holdt. Her har du den rette kerne og kraft, som Kristus bringer med sin Åndsfylde, så de, som alvorlig tror evangeliets ord, også selv får gavn af denne fylde og får den tilregnet, som om de havde opfyldt De Ti Bud. Som Johannes siger: ”Af hans fylde har vi alle modtaget, og det nåde over nåde; for loven blev givet ved Moses, nåden og sandheden kom ved Jesus Kristus.” (Joh 1, 16-17). Loven er ganske vist givet ”ved Moses”, siger Johannes, men hvad gavner og udret­ter den? Den er nok en kostelig lære og fremstiller et skønt og herligt billede af, hvordan mennesket bør være mod Gud og alle mennesker. Ja, den er virkelig en skøn bogstav og skrift, men er og bliver dog virkningsløs og trænger ikke ind i nogens hjerte. Derfor hedder og forbliver det lov, uden kraft og opfyl­delse, fordi der intet sker.",{"type":20,"tag":49,"props":335,"children":336},{},[],{"type":20,"tag":49,"props":338,"children":339},{},[],{"type":26,"value":341},"\nSkal der ske en opfyldelse, må der komme en anden person end Moses og bringe noget andet med sig, som ikke hed­der den lov, der er givet, men nåden og sandheden, som er sket eller er blevet til. For det er to forskellige ting: at loven er givet og at sandheden er blevet til, ligesom det er to ting, at lære og at gøre. Moses lærer og siger det nok, men selv kan han ikke hverken opfylde det eller hjælpe andre til det. For at det skal ske og blive udført, kræves der Guds Søn med hans fylde. Han har både gjort og opfyldt det for sig selv, og desuden givet og skænket os dette i vore tomme hjerter, så også vi kunne nå frem til denne fylde.",{"type":20,"tag":49,"props":343,"children":344},{},[],{"type":20,"tag":49,"props":346,"children":347},{},[],{"type":26,"value":349},"\nDet sker på den måde, at vi modtager nåde over nåde, det vil sige, at vi bliver delagtige i ham og for hans skyld, som står i fuld nåde hos Gud, også at blive taget til nåde, selv om vi i os selv opfylder loven fuldkommet. Når vi har modtaget denne trøst og nåde, modtager vi dernæst også Helligånden ved hans kraft, så det ikke bliver ved tomme bogstaver i os, men bliver til sandhed. Vi begynder at opfylde Guds bud. Dog sådan, at det altid bliver ved med at hedde øst af hans fylde og drukket af dette kildevæld.",{"type":20,"tag":49,"props":351,"children":352},{},[],{"type":20,"tag":49,"props":354,"children":355},{},[],{"type":26,"value":357},"\nSådan taler også Paulus i Rom 5, hvor han modstiller Adam og Kristus. Adam, siger han, har også været et kildevæld, som ved sin ulydig­hed i Paradis har fyldt verden med synd og død, så fordømmelsen er kommen over alle men­nesker ved denne enes synd. På den anden side er også Kristus med sin lydighed og retfærdighed ble­vet os en kilde og fylde, så også vi kunne blive retfærdige og lydige. Og med denne fylde forholder det sig sådan, at den er langt rigeligere og langt mere overstrømmende end den første. Døden er ganske vist kommet over alle mennesker ved det ene menneskes synd, og loven er kommet til, hvorved synden er blevet langt mægtigere og stærkere. Nåden og gaven i Kristus er imidlertid så overstrømmende rig og mægtig, at den oversvømmer og udsletter ikke alene det ene menneskes, Adams, ene synd, (som har ned­sænket alle mennesker i døden), men og­så alle andre synder, så de, der nu modtager nådens fylde og retfærdighedens gave, så meget mere skal være livets herskere ved den ene person, Jesus Kristus.",{"type":20,"tag":49,"props":359,"children":360},{},[],{"type":20,"tag":49,"props":362,"children":363},{},[],{"type":26,"value":365},"\nSåledes ser du nu, hvilken forskel, der er mellem disse to slags prædiken, og hvorfor Paulus priser evangeliets præ­diken og kalder den Åndens embede, og derimod loven for en blot virkningsløs bogstav. Dermed vil han nedslå de falske apostles og prædikanters ros, som de grunder på deres jødedom og på Moses’ lov. De fylder folk med store ord, når de siger: Lad blot Paulus sige, hvad han vil. Han kan dog ikke fjerne Moses, som har modtaget loven af Gud på Sinaj bjerg. Denne lov er jo Guds uigenkaldelige bud og må hol­des, hvis man vil blive frelst. På samme måde råber også i vor tid papi­ster, gendøbere og andre partier mod os: Hvad hjælper det, at I prædiker så meget om troen og Kristus? Mon folk bliver bedre af den grund? Her må sandelig gerninger til. - Sådanne ord ser nok fine ud, men når man betragter dem i lyset, er det lutter tomt, forfængeligt vrøvl. For kommer det an på gerninger, så har vi De Ti Bud, som vi jo lærer og indskærper lige så vel som de. Dermed ville det også være nok, hvis man kunne prædike sådan, at budene også straks blev udført.",{"type":20,"tag":49,"props":367,"children":368},{},[],{"type":20,"tag":49,"props":370,"children":371},{},[],{"type":26,"value":373},"\nSpørgsmålet er imidlertid, om det, man prædiker, også sker, så det ikke forbliver ord alene ord, eller bogstaver, som Paulus kalder det? Bogstaverne må også blive til liv og ånd. Indholdet er vi enige om. Der er ingen uenighed om, at De Ti Bud bør lære og, endnu mere holdes. Problemet er netop, at dette ikke sker. Derfor må der noget mere til, så man også ved, hvordan man kan opnå, at de opfyldes. Det hjælper os ikke, at Moses og loven blot siger: Det skal du gøre, det vil Gud have af dig. Ja, kære Moses, det hører jeg vel, og det er jo ret og sandt. Men sig mig lige engang, hvordan skal jeg råde bod på, at jeg desværre ikke har gjort det og heller ikke kan gøre det? Det er ikke let at betale penge med en tom pung og at drikke af en tom kande. Hvis jeg skal betale min skyld og få min tørst slukket, må du vise mig, hvordan jeg får en fuld pung og en fuld kande. Her har disse vrøvlehoveder intet at svare, men forbliver, som de var, lovdrivere, der lader mennesker ligge i sine synder og spotter dem til deres skade.",{"type":20,"tag":49,"props":375,"children":376},{},[],{"type":20,"tag":49,"props":378,"children":379},{},[],{"type":26,"value":381},"\nHermed afmaler Paulus altså de falske apostle og alle lignende skadelige partiånder, som praler af, at de ved alt bedre og lærer langt mere end evangeliets rette prædikanter. Når de så rigtig skal vise, hvad de dur til og foregiver at udrettet store ting ved deres prædiken, så er det dog intet andet end lutter tomme bogstaver. Det er endda langt fra på højde med Moses’ prædiken. Han var jo også en ypperlig prædikant og udrettede større ting, end alle disse kan gøre. Dog bragte han det med lovens prædiken og sit re­gimente ikke videre, end at det forblev bog­stav og det gamle testamente, så Gud måtte give en anden prædiken og et nyt testamente, som også kunne give Ånden.",{"type":20,"tag":49,"props":383,"children":384},{},[],{"type":20,"tag":49,"props":386,"children":387},{},[],{"type":26,"value":389},"\nDette testamente prædiker vi, siger Paulus, og vi har så sandelig en anden ros, hvis det er det, det gælder om, og kan nok byde alle disse trods. Vi lærer ikke blot, hvad man skal gøre (hvad de andre ikke engang selv beskæftiger sig med), men viser og bevirker også, at det bliver gjort og efterlevet. Derfor hedder vor prædiken med god grund, ikke det gamle testamente og den døde bogstav, men det nye testamentes og den levende Åndens prædiken. Det er der sandelig ingen partiånd, der kan eller formår. Så kan de prale lige så meget, de vil, af ånd. De ved ikke mere og kan ikke komme videre end til at henvise dig til din egen gerning. Ja, selv om de også taler om Kristus, så fremstiller de ham dog kun som eksempel, at man skal være tålmodig i lidelse ligesom ham. Kort sagt: Uden prædikenen om troen på Kristus, kan der ikke prædikes om det nye testamente og Ånden kan heller ikke komme ind i hjertet. Alt, hvad man lærer, tænker, gør og formår, forbliver alene bogstav uden nåde, sandhed og liv, og hjertet bliver lige så lidt forandret, forbedret eller levende­gjort uden Kristus, som den bog, hvori De Ti Bud er skrevet, eller de sten, hvori de blev indhugget, kan opfylde dem.",{"type":20,"tag":37,"props":391,"children":393},{"id":392},"v6b-for-bogstaven-slår-ihjel-men-ånden-gør-levende",[394],{"type":26,"value":395},"v6b  For bogstaven slår ihjel, men Ånden gør levende.",{"type":20,"tag":28,"props":397,"children":398},{},[399,401,404,407,409,412,415,417,420,423,425,428,431,433,436,439,441,444,447,449,452,455],{"type":26,"value":400},"Dette er at tale endnu hårdere mod lovprædikenens ros og end en herligere lovprisning af evangeliets em­bede. Ja, apostelen kunne vel synes at være alt for dristig, når han sådan tør angribe loven og sige, at den ikke alene er en tom bogstav, men tillige en sådan prædiken, som ikke gør andet end at dræbe. Det hedder jo ikke en god og gavnlig, men en skadelig prædiken. Hvem turde vel tale sådan, uden at udsætte sig for at blive en forbandet kætter for al verden og henrettet som en gudsbespotter, hvis ikke Paulus selv gjorde det? Nu må han jo selv prise loven eller Guds bud og sige, at den er god og kostelig og ikke må foragtes eller forsømmes, men stadfæstes og opfyldes, sådan som også Kristus siger, så end ikke en tøddel af den må slet­tes. Hvordan kommer han da frem til at tale så dårligt og næsten hånligt om loven, at den i grunden ikke er andet end idel død og gift?",{"type":20,"tag":49,"props":402,"children":403},{},[],{"type":20,"tag":49,"props":405,"children":406},{},[],{"type":26,"value":408},"\nNu vel, det er en dyb lære, som fornuften ikke forstår og verden, især de, som vil være hellige og fromme, slet ikke kan tolerere. Dermed siges jo netop, at også alle vore gerninger, hvor kostelige de end kan synes, ikke er andet end død og gift. Men Paulus vil netop med dette, virkelig for alvor omstøde de falske læreres og hykleres be­rømmelse og vise, hvad deres prædiken er og virker, selv når den er allerbedst, hvis man nemlig alene har loven, og Kristus ikke bliver erkendt eller prædiket. De bruger nok store ord og siger: Når du lever sådan og sådan, bestræber dig på at holde budene og gør mange gode gerninger, så bliver du frelst. Men at dette ikke er andet end tomme ord, ja dertil en skadelig lære, det ser man bagefter, når man ikke har hørt andet end denne lære og forladt sig derpå, for da følger ingen trøst eller liv, men blot tvivl, angst, ja død og fordærvelse.",{"type":20,"tag":49,"props":410,"children":411},{},[],{"type":20,"tag":49,"props":413,"children":414},{},[],{"type":26,"value":416},"\nNår mennesket indser, at det ikke har holdt Guds bud, og loven dog uafla­delig driver på det og fordrer sådan skyldighed af det, samt kun foreholder det Guds skrækkelige vrede og den evige fordømmelse, så må det synke til jor­den og fortvivle i sine synder. Det er den nødvendige følge, hvor man ikke lærer andet end loven og gør det i den mening, at man dermed vil komme i Himlen. Det viser også en berømt eneboers eksempel, som omtales i bogen ”Fædrenes bedrifter”. Den pågældende eneboer havde i over 70 år ført det allerstrengeste liv og fået mange di­sciple og efterfølgere, men da tiden kom, da han skulle dø, begyndte han at skælve og gå i angst hele tre dage. Da hans disciple trøstede ham og spurgte, hvorfor han ikke gerne ville dø, han, som dog havde ført et så helligt liv, sagde han: Ak, jeg har hele min levetid tjent Gud og ført et strengt liv, men Guds dom og bedømmelse er langt anderledes end menneskers.",{"type":20,"tag":49,"props":418,"children":419},{},[],{"type":20,"tag":49,"props":421,"children":422},{},[],{"type":26,"value":424},"\nSe denne fortræffelige mand, som havde levet så helligt, han vidste og kendte ingen anden artikel end den om Guds dom efter hans lov. Der var intet evan­gelium om Kristus. Efter at han havde levet længe efter Guds bud og ad den vej stræbt at blive salig, kommer loven og ihjelslår ham gennem hans egen gerning. Han må derfor klage: Ak, hvem ved, hvad Gud vil sige dertil? Hvem kan bestå for hans dom? Dette er gennem sin egen samvittighed at fradømme sig selv Himlen. Her hjælper ham intet, hvad han har gjort og levet. Det støder ham kun dybere ned i døden, fordi han ikke kender evangeliets trøst. Derimod kan en anden, som røveren på korset eller tolderen, som hele livet har levet i åbenlyse synder, griber evangeliets trøst, det vil sige, syndernes forladelse i Kristus, og derved overvinder synden og lovens dom og kommer gennem døden til det evige liv.",{"type":20,"tag":49,"props":426,"children":427},{},[],{"type":20,"tag":49,"props":429,"children":430},{},[],{"type":26,"value":432},"\nHeraf forstår man da også, hvad det modsatte stykke betegner, at ”Ånden gør levende”. Det er intet andet end det hellige evangelium, en frelsende, salig prædiken, et lifligt og trøsterigt ord, som trøster og opmuntrer det bedrøvede hjerte. Det redder det ud af dødens og Helvedes gab og skænker det et fast håb om det evige liv ved troen på Kristus. Når timen kommer, og døden og Guds dom træder et sådant hjerte under øjnene, da sætter det ikke sin trøst til egne gerninger. Selv om det har ført det allerbedste liv, siger det dog med Paulus: ”Jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt.” (1 Kor 4, 4).",{"type":20,"tag":49,"props":434,"children":435},{},[],{"type":20,"tag":49,"props":437,"children":438},{},[],{"type":26,"value":440},"\nDet er at dømme ringe om sig selv og hele sin livsførelse, ja, det er at dræbe sig selv, når hjertet siger: Jeg er ved dette hverken retfærdig eller salig. Det er jo ikke andet, end at indrømme, at man hører døden og fordømmelsen til. Men så frigør også Ånden sig derfra og svinger sig op ved troen på evangeliet og siger, som kirkefaderen Bernhard sagde i sin dødsstund: Kære herre Jesus! Jeg ved, at selv om jeg også har ført det allerbedste liv, så har jeg dog levet fordømmeligt; men dertil fortrø­ster jeg mig, at du er død for mig og har besprængt mig med dit blod af dine hellige sår. Jeg er jo døbt til dig og har hørt ordet, ved hvilket du har kaldet mig og tilsagt mig nåde og liv og befalet mig at tro. Derpå vil jeg trøstig dø, ikke i den uvisse og æng­stelige tvivl og tanke: Ak, hvem ved, hvad Gud i Himlen vil dømme om mig? Nej, sådan skal en kristen ikke sige. Over mine gerninger og mit liv er dommen for længst afsagt gennem loven. Her må jeg selv bekende mig skyldig og fordømt. Men jeg lever nu ved den nådige dom, som Gud, over og mod lovens dom, har givet fra Himlen: Den, som tror på Guds søn, skal have evigt liv. (Joh 3, 16).",{"type":20,"tag":49,"props":442,"children":443},{},[],{"type":20,"tag":49,"props":445,"children":446},{},[],{"type":26,"value":448},"\nHvor nu denne evangeliets trøst er og udriver hjertet af døden og Helvedes angst, følger da også videre Åndens kraft og gerning. Guds bud begynder nu også at leve i menneskets hjerte. Det får nemlig nu lyst og kærlighed til Guds bud og begynder at opfylde dem. Sådan be­gynder det evige liv altså allerede her, indtil det fuldkommes i det kommende liv og forbliver til evig tid.",{"type":20,"tag":49,"props":450,"children":451},{},[],{"type":20,"tag":49,"props":453,"children":454},{},[],{"type":26,"value":456},"\nSådan ser du nu, hvor langt her­ligere og bedre apostlenes, det nye testamentes eller evangeliets embede eller præ­diken er frem for alle andres, som ikke præ­diker om andet end om menneskers store gerninger og hellighed uden Kristus. Dette skal formane og tilskynde os til gerne at høre evangeliets prædiken og gladelig takke Gud for det, fordi vi hører, at det en så kraftig prædiken, at det bringer mennesker livet, redder dem fra døden evindelig og har den forjættelse, at Helligånden virkelig er til stede og gennem det gives til dem, der tro det.",{"type":20,"tag":37,"props":458,"children":460},{"id":459},"v7-men-når-dødens-tjeneste-indhugget-i-sten-med-bogstaver-havde-sin-herlighed-så-at-israels-børn-ikke-kunne-se-på-moses-ansigt-på-grund-af-hans-ansigts-stråleglans-der-dog-forsvandt-v8-hvor-meget-mere-vil-så-ikke-åndens-tjeneste-have-sin-herlighed-når-den-tjeneste-der-fører-til-fordømmelse-havde-sin-herlighed-så-er-den-tjeneste-der-fører-til-retfærdighed-langt-mere-rig-på-herlighed",[461],{"type":26,"value":462},"v7  Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, v8  hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed.",{"type":20,"tag":28,"props":464,"children":465},{},[466,468,471,474,476,479,482,484,487,490,492,495,498],{"type":26,"value":467},"Paulus er beruset af lyst og glæde og strømmer over med ord til evangeliets pris. Med loven derimod farer han atter skarpt og strengt frem, idet han kalder den et dødens og fordømmelsens embede eller prædiken. Hvilket skrækkeligere navn kan han give Guds lov, end at kalde den en dødens og Helvedes prædiken? Således kalder han den også i Gal 2 og 3 en syndens prædiken eller tjeneste og en forbandelsens prædiken, når han siger: ”Alle de, som har lovgerninger, er under forbandelse.” (Gal 3, 10). Dermed er det jo tilstrækkelig klart, at lov og gerninger ikke kan gøre nogen retfærdig for Gud, for hvordan skulle det, som ikke prædiker andet end synd, død og fordømmelse, kunne gøre retfærdig og salig?",{"type":20,"tag":49,"props":469,"children":470},{},[],{"type":20,"tag":49,"props":472,"children":473},{},[],{"type":26,"value":475},"\nMen Paulus må, som allerede sagt, tale sådan for det afskyelige hovmods skyld både hos lærere og disciple. Deres kød og blod vil bedrive utugt med loven og bringe sine egne gerninger frem for Gud og pukke derpå, men i virkeligheden bedrager de sig selv til deres egen fordærvelse. For når loven træder mennesket ret under øjnene og dens klarhed viser sig, gør den ikke andet end at dræbe mennesket og nedsænke det i fordømmelse.",{"type":20,"tag":49,"props":477,"children":478},{},[],{"type":20,"tag":49,"props":480,"children":481},{},[],{"type":26,"value":483},"\nDerfor må en kristen grundigt lære denne Paulus’ tekst, både på grund af de falske læ­reres berømmelse og Djævelens pla­ger og fristelser. Han kommer med loven og driver os til at søge retfærdig­hed i egne gerninger, og ængster hjertet indtil døden med sådanne tanker: Se, det og det må du sandelig have gjort, hvis du vil blive salig. Her gælder det, at man i sådan kamp kan berøve Djævelen hans eget sværd og sige: Hvorfor plager du mig med loven og mine gerninger? Selv om du aldrig så længe prædiker for mig derom, hvad er det så andet end en prædiken, som kun tildænger mig med synd, død og fordømmelse? Hvordan skulle jeg da deri kunne søge min retfærdig­hed for Gud?",{"type":20,"tag":49,"props":485,"children":486},{},[],{"type":20,"tag":49,"props":488,"children":489},{},[],{"type":26,"value":491},"\nHvad han her siger om lovens herlighed, som de jødiske gerningslærere roste sig af, det er hentet fra beretningen om lovens forkyn­delse på Sinaj bjerg. Her steg Gud ned fra Himlen med stor majestæt og her­lighed, så det tordnede og lynede, og bjerget stod i lys lue. Og da Moses igen kom ned af bjerget med loven, strålede hans ansigt deraf og havde en sådan glans, at folket ikke kunne tåle at se på det. Moses måtte hænge et dække over sit ansigt. På grund af deres praleri bekæmper Paulus dem nu videre og siger: Det var nok en klarhed, det vil sige, herligt og majestætisk, men hvad gør den andet, end at den driver mennesker til at flygte for Gud og jager det ind i døden og Helvede? Vi har og roser os af en anden herlighed i vort embede. Evangeliet beretter om, at Kristus også lod sine disciple se en sådan klarhed, hvor hans ansigt skinnede som solen, (Luk 9, 28-36). Her var også Moses og Elias til stede, men discip­lene flygtede ikke af den grund, men så med for­undring og glæde derpå og sagde: ”Herre, det er godt, at vi er her. Lad os bygge tre hytter, én til dig og én til Moses og én til Elias.” Hold disse to bille­der op mod hinanden, så forstår du, hvad han vil sige. Som sagt, er det kort og godt, at loven kun virker skræk og død, når den kaster sine stråler ind i hjertet og bliver ret erkendt, hvorimod evangeliet giver trøst og glæde. Men hvad Moses’ dækkede og udækkede ansigt symboliserer, er for langt at behandle her.",{"type":20,"tag":49,"props":493,"children":494},{},[],{"type":20,"tag":49,"props":496,"children":497},{},[],{"type":26,"value":499},"\nDet er også et særdeles trøstefuldt ord, når Paulus siger, at lovens embede og præ­diken er et sådant embede, som skal ophøre. Hvis det ikke var sådan, ville der ikke være andet end evig fordømmelse. Men denne forsvinden eller ophør sker da, når evangeliets prædiken om Kristus begynder. For ham må Moses vige, og lade Kristus alene have rum, så han ikke mere forstrækker de troendes samvittighed. Når de mærker Moses’ klarhed, så de skælver og bæver for Guds vrede, da er det på tide, at Kristi klarhed med sit søde, trøste­fulde lys skal skinne ind i hjertet. I dette lys kan man også tåle Moses og Elias. For lovens klarhed eller Moses’ udækkede ansigt skal ikke lyse længere, end til du er ydmyget og således bragt til at begære Kristi vidunderlige åsyn. Når du kommer så langt, skal du ikke mere høre eller plages af Moses, så han forfærder og ængster dig, men sådan, at han underordner sig den Herre Kristus og ikke fordunkler din trøst og glæde fra hans ansigt.",{"type":20,"tag":37,"props":501,"children":503},{"id":502},"v10-det-der-var-herligt-har-jo-i-dette-tilfælde-ingen-herlighed-sammenlignet-med-den-alt-overvældende-herlighed",[504],{"type":26,"value":505},"v10  Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed.",{"type":20,"tag":28,"props":507,"children":508},{},[509],{"type":26,"value":510},"Det vil sige: Når man ret betragter denne klarhed og herlighed, som vi har i Kristus gennem evangeliets prædiken, så er lovens klarhed (som kun er en lille, kortvarig og forsvindende klarhed) ikke engang nogen klarhed, men idel mørke skyer, imod Kristi lys, som nu skinner og lyser os ud af synd, død og Helvede frem til Gud og evigt liv.",{"type":20,"tag":37,"props":512,"children":514},{"id":513},"amen",[515],{"type":26,"value":516},"Amen",{"title":7,"searchDepth":518,"depth":518,"links":519},5,[520,522,523,524,528,529,530,531],{"id":39,"depth":521,"text":42},2,{"id":115,"depth":521,"text":118},{"id":182,"depth":521,"text":185},{"id":201,"depth":521,"text":204,"children":525},[526],{"id":213,"depth":527,"text":216},3,{"id":392,"depth":521,"text":395},{"id":459,"depth":521,"text":462},{"id":502,"depth":521,"text":505},{"id":513,"depth":521,"text":516},"markdown","content:1.article:3.trefoldighed:10.sommer:12-epistel.md","content","1.article/3.trefoldighed/10.sommer/12-epistel.md","md",[538,542,546,549,553,557,561,565,569,573,574,578,582,586,590,594,598,602,606,610,614,618,622,626,630,634,638],{"_path":539,"title":540,"description":541,"_type":532},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":543,"title":544,"description":545,"_type":532},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":547,"title":540,"description":548,"_type":532},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":550,"title":551,"description":552,"_type":532},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":554,"title":555,"description":556,"_type":532},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":558,"title":559,"description":560,"_type":532},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":562,"title":563,"description":564,"_type":532},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":566,"title":567,"description":568,"_type":532},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":570,"title":571,"description":572,"_type":532},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":4,"title":8,"description":9,"_type":532},{"_path":575,"title":576,"description":577,"_type":532},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":579,"title":580,"description":581,"_type":532},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":583,"title":584,"description":585,"_type":532},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":587,"title":588,"description":589,"_type":532},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":591,"title":592,"description":593,"_type":532},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":595,"title":596,"description":597,"_type":532},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":599,"title":600,"description":601,"_type":532},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":603,"title":604,"description":605,"_type":532},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":607,"title":608,"description":609,"_type":532},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":611,"title":612,"description":613,"_type":532},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":615,"title":616,"description":617,"_type":532},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":619,"title":620,"description":621,"_type":532},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":623,"title":624,"description":625,"_type":532},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":627,"title":628,"description":629,"_type":532},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":631,"title":632,"description":633,"_type":532},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":635,"title":636,"description":637,"_type":532},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":639,"title":640,"description":641,"_type":532},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[643,647,1343],{"title":644,"_path":645,"_id":646,"_type":532},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":648,"_path":649,"children":650},"Article","/article",[651,946,1095,1325,1337],{"title":652,"_path":653,"children":654},"Vinter","/article/vinter",[655,700,785,834,869,928],{"title":656,"_path":657,"children":658},"Advent","/article/vinter/advent",[659,664,670,675,680,685,690,695],{"title":660,"_path":661,"_id":662,"_type":532,"series":656,"tags":663},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":665,"_path":666,"_id":667,"_type":532,"series":656,"tags":668},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,669],"Evangelium",{"title":671,"_path":672,"_id":673,"_type":532,"series":656,"tags":674},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":676,"_path":677,"_id":678,"_type":532,"series":656,"tags":679},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,669],{"title":681,"_path":682,"_id":683,"_type":532,"series":656,"tags":684},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":686,"_path":687,"_id":688,"_type":532,"series":656,"tags":689},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,669],{"title":691,"_path":692,"_id":693,"_type":532,"series":656,"tags":694},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":696,"_path":697,"_id":698,"_type":532,"series":656,"tags":699},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,669],{"title":701,"_path":702,"children":703},"Jul","/article/vinter/jul",[704,709,714,719,724,729,734,739,744,749,754,760,765,770,775,780],{"title":705,"_path":706,"_id":707,"_type":532,"series":701,"tags":708},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":710,"_path":711,"_id":712,"_type":532,"series":701,"tags":713},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,669],{"title":715,"_path":716,"_id":717,"_type":532,"series":701,"tags":718},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":720,"_path":721,"_id":722,"_type":532,"series":701,"tags":723},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,669],{"title":725,"_path":726,"_id":727,"_type":532,"series":701,"tags":728},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":730,"_path":731,"_id":732,"_type":532,"series":701,"tags":733},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,669],{"title":735,"_path":736,"_id":737,"_type":532,"series":701,"tags":738},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":740,"_path":741,"_id":742,"_type":532,"series":701,"tags":743},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,669],{"title":745,"_path":746,"_id":747,"_type":532,"series":701,"tags":748},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":750,"_path":751,"_id":752,"_type":532,"series":701,"tags":753},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,669],{"title":755,"_path":756,"_id":757,"_type":532,"series":701,"tags":758},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,759],"Gal",{"title":761,"_path":762,"_id":763,"_type":532,"series":701,"tags":764},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,669],{"title":766,"_path":767,"_id":768,"_type":532,"series":701,"tags":769},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,759],{"title":771,"_path":772,"_id":773,"_type":532,"series":701,"tags":774},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,669],{"title":776,"_path":777,"_id":778,"_type":532,"series":701,"tags":779},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":781,"_path":782,"_id":783,"_type":532,"series":701,"tags":784},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,669],{"title":786,"_path":787,"children":788},"Aabenbaring","/article/vinter/aabenbaring",[789,794,799,804,809,814,819,824,829],{"title":790,"_path":791,"_id":792,"_type":532,"series":786,"tags":793},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":795,"_path":796,"_id":797,"_type":532,"series":786,"tags":798},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,669],{"title":800,"_path":801,"_id":802,"_type":532,"series":786,"tags":803},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":805,"_path":806,"_id":807,"_type":532,"series":786,"tags":808},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,669],{"title":810,"_path":811,"_id":812,"_type":532,"series":786,"tags":813},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,669],{"title":815,"_path":816,"_id":817,"_type":532,"series":786,"tags":818},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":820,"_path":821,"_id":822,"_type":532,"series":786,"tags":823},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,669],{"title":825,"_path":826,"_id":827,"_type":532,"series":786,"tags":828},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":830,"_path":831,"_id":832,"_type":532,"series":786,"tags":833},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,669],{"title":835,"_path":836,"children":837},"For Faste","/article/vinter/for-faste",[838,844,849,854,859,864],{"title":839,"_path":840,"_id":841,"_type":532,"series":842,"tags":843},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":845,"_path":846,"_id":847,"_type":532,"series":842,"tags":848},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,669],{"title":850,"_path":851,"_id":852,"_type":532,"series":842,"tags":853},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":855,"_path":856,"_id":857,"_type":532,"series":842,"tags":858},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,669],{"title":860,"_path":861,"_id":862,"_type":532,"series":842,"tags":863},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":865,"_path":866,"_id":867,"_type":532,"series":842,"tags":868},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,669],{"title":870,"_path":871,"children":872},"Faste","/article/vinter/faste",[873,878,883,888,893,898,903,908,913,918,923],{"title":874,"_path":875,"_id":876,"_type":532,"series":870,"tags":877},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":879,"_path":880,"_id":881,"_type":532,"series":870,"tags":882},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,669],{"title":884,"_path":885,"_id":886,"_type":532,"series":870,"tags":887},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":889,"_path":890,"_id":891,"_type":532,"series":870,"tags":892},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,669],{"title":894,"_path":895,"_id":896,"_type":532,"series":870,"tags":897},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":899,"_path":900,"_id":901,"_type":532,"series":870,"tags":902},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,669],{"title":904,"_path":905,"_id":906,"_type":532,"series":870,"tags":907},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,759],{"title":909,"_path":910,"_id":911,"_type":532,"series":870,"tags":912},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,669],{"title":914,"_path":915,"_id":916,"_type":532,"series":870,"tags":917},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,669],{"title":919,"_path":920,"_id":921,"_type":532,"series":870,"tags":922},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":924,"_path":925,"_id":926,"_type":532,"series":870,"tags":927},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,669],{"title":929,"_path":930,"children":931},"Paaskeuge","/article/vinter/paaskeuge",[932,937,942],{"title":933,"_path":934,"_id":935,"_type":532,"series":929,"tags":936},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":938,"_path":939,"_id":940,"_type":532,"series":929,"tags":941},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":943,"_path":934,"_id":944,"_type":532,"series":929,"tags":945},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":947,"_path":948,"children":949},"Vaar","/article/vaar",[950,995,1071],{"title":951,"_path":952,"children":953},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[954,960,965,970,975,980,985,990],{"title":955,"_path":956,"_id":957,"_type":532,"series":958,"tags":959},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":961,"_path":962,"_id":963,"_type":532,"series":958,"tags":964},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,669],{"title":966,"_path":967,"_id":968,"_type":532,"series":958,"tags":969},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":971,"_path":972,"_id":973,"_type":532,"series":958,"tags":974},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,669],{"title":976,"_path":977,"_id":978,"_type":532,"series":958,"tags":979},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":981,"_path":982,"_id":983,"_type":532,"series":958,"tags":984},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,669],{"title":986,"_path":987,"_id":988,"_type":532,"series":958,"tags":989},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,669],{"title":991,"_path":992,"_id":993,"_type":532,"series":958,"tags":994},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":996,"_path":997,"children":998},"Etter Paaske","/article/vaar/etter-paaske",[999,1005,1010,1015,1020,1025,1030,1035,1040,1045,1051,1056,1061,1066],{"title":1000,"_path":1001,"_id":1002,"_type":532,"series":1003,"tags":1004},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1006,"_path":1007,"_id":1008,"_type":532,"series":1003,"tags":1009},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,669],{"title":1011,"_path":1012,"_id":1013,"_type":532,"series":1003,"tags":1014},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,669],{"title":1016,"_path":1017,"_id":1018,"_type":532,"series":1003,"tags":1019},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1021,"_path":1022,"_id":1023,"_type":532,"series":1003,"tags":1024},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,669],{"title":1026,"_path":1027,"_id":1028,"_type":532,"series":1003,"tags":1029},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1031,"_path":1032,"_id":1033,"_type":532,"series":1003,"tags":1034},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,669],{"title":1036,"_path":1037,"_id":1038,"_type":532,"series":1003,"tags":1039},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1041,"_path":1042,"_id":1043,"_type":532,"series":1003,"tags":1044},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1046,"_path":1047,"_id":1048,"_type":532,"series":1003,"tags":1049},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1050],"NB",{"title":1052,"_path":1053,"_id":1054,"_type":532,"series":1003,"tags":1055},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,669],{"title":1057,"_path":1058,"_id":1059,"_type":532,"series":1003,"tags":1060},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,669],{"title":1062,"_path":1063,"_id":1064,"_type":532,"series":1003,"tags":1065},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1067,"_path":1068,"_id":1069,"_type":532,"series":1003,"tags":1070},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1050],{"title":1072,"_path":1073,"children":1074},"Pinse","/article/vaar/pinse",[1075,1080,1085,1090],{"title":1076,"_path":1077,"_id":1078,"_type":532,"series":1072,"tags":1079},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1081,"_path":1082,"_id":1083,"_type":532,"series":1072,"tags":1084},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,669],{"title":1086,"_path":1087,"_id":1088,"_type":532,"series":1072,"tags":1089},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,669],{"title":1091,"_path":1092,"_id":1093,"_type":532,"series":1072,"tags":1094},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,669],{"title":1096,"_path":1097,"children":1098},"Trefoldighed","/article/trefoldighed",[1099,1180],{"title":10,"_path":1100,"children":1101},"/article/trefoldighed/sommer",[1102,1105,1108,1111,1114,1117,1120,1123,1126,1129,1132,1135,1138,1141,1145,1148,1151,1154,1157,1160,1163,1166,1169,1172,1175,1177],{"title":544,"_path":543,"_id":1103,"_type":532,"series":10,"tags":1104},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":540,"_path":547,"_id":1106,"_type":532,"series":10,"tags":1107},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,669],{"title":551,"_path":550,"_id":1109,"_type":532,"series":10,"tags":1110},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1050],{"title":555,"_path":554,"_id":1112,"_type":532,"series":10,"tags":1113},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,669],{"title":580,"_path":579,"_id":1115,"_type":532,"series":10,"tags":1116},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":584,"_path":583,"_id":1118,"_type":532,"series":10,"tags":1119},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,669],{"title":588,"_path":587,"_id":1121,"_type":532,"series":10,"tags":1122},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":592,"_path":591,"_id":1124,"_type":532,"series":10,"tags":1125},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,669],{"title":596,"_path":595,"_id":1127,"_type":532,"series":10,"tags":1128},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":600,"_path":599,"_id":1130,"_type":532,"series":10,"tags":1131},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,669],{"title":604,"_path":603,"_id":1133,"_type":532,"series":10,"tags":1134},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":608,"_path":607,"_id":1136,"_type":532,"series":10,"tags":1137},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,669],{"title":612,"_path":611,"_id":1139,"_type":532,"series":10,"tags":1140},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":616,"_path":615,"_id":1142,"_type":532,"series":10,"tags":1143},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,669,1144],"5.bud",{"title":620,"_path":619,"_id":1146,"_type":532,"series":10,"tags":1147},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":624,"_path":623,"_id":1149,"_type":532,"series":10,"tags":1150},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,669],{"title":628,"_path":627,"_id":1152,"_type":532,"series":10,"tags":1153},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":632,"_path":631,"_id":1155,"_type":532,"series":10,"tags":1156},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,669],{"title":636,"_path":635,"_id":1158,"_type":532,"series":10,"tags":1159},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":640,"_path":639,"_id":1161,"_type":532,"series":10,"tags":1162},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,669],{"title":559,"_path":558,"_id":1164,"_type":532,"series":10,"tags":1165},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":563,"_path":562,"_id":1167,"_type":532,"series":10,"tags":1168},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,669],{"title":567,"_path":566,"_id":1170,"_type":532,"series":10,"tags":1171},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1050],{"title":571,"_path":570,"_id":1173,"_type":532,"series":10,"tags":1174},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,669],{"title":8,"_path":4,"_id":533,"_type":532,"series":10,"tags":1176},[14,15],{"title":576,"_path":575,"_id":1178,"_type":532,"series":10,"tags":1179},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,669],{"title":1181,"_path":1182,"children":1183},"Host","/article/trefoldighed/host",[1184,1189,1194,1199,1204,1209,1214,1219,1224,1229,1234,1239,1244,1249,1254,1259,1264,1269,1274,1279,1284,1289,1294,1299,1304,1310,1315,1320],{"title":1185,"_path":1186,"_id":1187,"_type":532,"series":1181,"tags":1188},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,759],{"title":1190,"_path":1191,"_id":1192,"_type":532,"series":1181,"tags":1193},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,669],{"title":1195,"_path":1196,"_id":1197,"_type":532,"series":1181,"tags":1198},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,759],{"title":1200,"_path":1201,"_id":1202,"_type":532,"series":1181,"tags":1203},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,669],{"title":1205,"_path":1206,"_id":1207,"_type":532,"series":1181,"tags":1208},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,759],{"title":1210,"_path":1211,"_id":1212,"_type":532,"series":1181,"tags":1213},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,669],{"title":1215,"_path":1216,"_id":1217,"_type":532,"series":1181,"tags":1218},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1220,"_path":1221,"_id":1222,"_type":532,"series":1181,"tags":1223},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,669],{"title":1225,"_path":1226,"_id":1227,"_type":532,"series":1181,"tags":1228},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1230,"_path":1231,"_id":1232,"_type":532,"series":1181,"tags":1233},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,669],{"title":1235,"_path":1236,"_id":1237,"_type":532,"series":1181,"tags":1238},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1240,"_path":1241,"_id":1242,"_type":532,"series":1181,"tags":1243},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,669],{"title":1245,"_path":1246,"_id":1247,"_type":532,"series":1181,"tags":1248},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1250,"_path":1251,"_id":1252,"_type":532,"series":1181,"tags":1253},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,669],{"title":1255,"_path":1256,"_id":1257,"_type":532,"series":1181,"tags":1258},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1260,"_path":1261,"_id":1262,"_type":532,"series":1181,"tags":1263},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,669],{"title":1265,"_path":1266,"_id":1267,"_type":532,"series":1181,"tags":1268},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1270,"_path":1271,"_id":1272,"_type":532,"series":1181,"tags":1273},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,669],{"title":1275,"_path":1276,"_id":1277,"_type":532,"series":1181,"tags":1278},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1280,"_path":1281,"_id":1282,"_type":532,"series":1181,"tags":1283},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,669],{"title":1285,"_path":1286,"_id":1287,"_type":532,"series":1181,"tags":1288},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1290,"_path":1291,"_id":1292,"_type":532,"series":1181,"tags":1293},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,669],{"title":1295,"_path":1296,"_id":1297,"_type":532,"series":1181,"tags":1298},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1300,"_path":1301,"_id":1302,"_type":532,"series":1181,"tags":1303},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,669],{"title":1305,"_path":1306,"_id":1307,"_type":532,"series":1181,"tags":1308},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1309,15],"English",{"title":1311,"_path":1312,"_id":1313,"_type":532,"series":1181,"tags":1314},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,669],{"title":1316,"_path":1317,"_id":1318,"_type":532,"series":1181,"tags":1319},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1321,"_path":1322,"_id":1323,"_type":532,"series":1181,"tags":1324},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,669],{"title":1326,"_path":1327,"children":1328},"Festpostille","/article/festpostille",[1329,1334],{"title":1330,"_path":1331,"_id":1332,"_type":532,"series":1181,"tags":1333},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,669],{"title":540,"_path":539,"_id":1335,"_type":532,"series":10,"tags":1336},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,669],{"title":1338,"_path":1339,"_id":1340,"_type":532,"tags":1341},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1342],"Start",{"title":1344,"_path":1345,"_id":1346,"_type":532},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694070210549]