[{"data":1,"prerenderedAt":2175},["Reactive",2],{"/article/vinter/advent/3-epistel":3,"Advent-series":1403,"rootFolder":1433},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1398,"_id":1399,"_source":1400,"_file":1401,"_extension":1402},"/article/vinter/advent/3-epistel","advent",false,"","1 Kor 4, 1-5 (3.søn. i advent)","Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder; her kræves det så af forvaltere, at de findes tro. Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol, ja, jeg bedømmer ikke engang mig selv; for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt. Den, der bedømmer mig, er Herren. Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.","Advent","note","2022-12-11T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":1381},"root",[19,27,36,41,48,62,339,345,563,569,579,664,675,848,854,867,958,964,969,1065,1076,1081,1087,1100,1251,1257,1268,1374],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-kor-4-1-5-3søn-i-advent",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39],{"type":26,"value":40},"I denne epistel har vi et eksempel på det, der er talt om i evangeliet på første søndag i advent. Der hørte vi, at disciplene ikke selv red på føllet, men førte det til Kristus og satte ham på det. Det samme gør apostlene her. For korintherne begyndte at dele sig i forskellige partier og hænge ved apostlene. Nogle roste sig af Peter, andre af Paulus og andre af Apollos. Enhver gav forrangen til den apostel, der havde døbt og undervist ham selv, eller, som han syntes, var den fornemste. Men nu kommer Paulus og vil forhindre det. Han tillader ingen at rose sig af den ene eller den anden apostel, men alene af Kristus. Og han siger, at det ikke har nogen betydning, hvem det er, der har døbt og undervist dem, men at hovedsagen er den, at de enigt holder sig til Kristus og er lydig mod ham. Hvad de skal mene om apostlene, lærer Paulus dem i det følgende:",{"type":20,"tag":42,"props":43,"children":45},"h3",{"id":44},"embedssyn",[46],{"type":26,"value":47},"Embedssyn",{"type":20,"tag":49,"props":50,"children":51},"blockquote",{},[52],{"type":20,"tag":28,"props":53,"children":54},{},[55,57],{"type":26,"value":56},"v1 ",{"type":20,"tag":32,"props":58,"children":59},{},[60],{"type":26,"value":61},"Sådan skal man betragte os: som Kristi tjenere og som forvaltere af Guds hemmeligheder.",{"type":20,"tag":28,"props":63,"children":64},{},[65,67,71,74,76,82,84,89,91,96,98,103,104,109,110,115,118,121,123,128,130,135,136,141,143,148,149,154,155,160,162,165,168,170,173,176,178,181,184,186,189,192,194,199,201,206,208,213,215,220,221,226,228,231,234,236,241,243,246,249,251,254,257,259,262,265,267,272,273,278,280,285,286,291,293,296,299,301,304,307,309,314,316,321,323,326,329,331,334,337],{"type":26,"value":66},"Her skal vi lægge mærke til, hvordan man skal betragte apostlene og biskopperne, så vi ikke gør for meget og heller ikke for lidt ud af dem. For Paulus, ja Helligånden, har ikke uden grund sat denne målestok. Derfor har vi pligt til at rette os efter den. Samtidig har biskopperne også fået besked på, hvordan deres tjeneste skal være, og hvor langt deres embede strækker sig. Hvis vi ser en biskop, der går ud over denne grænse, skal vi bestemt anse ham for en ulv og undgå ham som Djævelens apostel. Det er med sikkerhed Antikrist, der vil bestemme mere i det åndelige regimente, end det, der er foreskrevet her.",{"type":20,"tag":68,"props":69,"children":70},"br",{},[],{"type":20,"tag":68,"props":72,"children":73},{},[],{"type":26,"value":75},"\nFørst siger han, at vi ikke skal antage eller anse dem for andet end Kristi tjenere. De skal heller ikke selv ønske at anses for andet. Med tjeneste mener apostlen her et embede. Det er ikke den tjeneste, som man nu kalder at tjene Kristus, med bøn, faste, kirkegang og alt, hvad man kalder gudstjeneste i kirker og klostre. Det er blot selvopfundne ord og gerninger, som har formørket disse ord af Paulus, så man ikke længere ved, hvad det vil sige at tjene Kristus. Alle kristne tjener Gud, men de har ikke alle et embede. Sådan kalder han også i ",{"type":20,"tag":77,"props":78,"children":79},"strong",{},[80],{"type":26,"value":81},"Rom 11, 13",{"type":26,"value":83}," sit embede en tjeneste: ",{"type":20,"tag":32,"props":85,"children":86},{},[87],{"type":26,"value":88},"\"Jeg sætter min tjeneste som hedningeapostel højt.\"",{"type":26,"value":90}," Og ",{"type":20,"tag":77,"props":92,"children":93},{},[94],{"type":26,"value":95},"Rom 15, 8",{"type":26,"value":97},": ",{"type":20,"tag":32,"props":99,"children":100},{},[101],{"type":26,"value":102},"\"Kristus er blevet tjener for de omskårne.\"",{"type":26,"value":90},{"type":20,"tag":77,"props":105,"children":106},{},[107],{"type":26,"value":108},"2 Kor 3, 6",{"type":26,"value":97},{"type":20,"tag":32,"props":111,"children":112},{},[113],{"type":26,"value":114},"\"Han har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens.\"",{"type":20,"tag":68,"props":116,"children":117},{},[],{"type":20,"tag":68,"props":119,"children":120},{},[],{"type":26,"value":122},"\nGid jeg kunne finde så stærke ord, at jeg kunne rive denne dybtliggende vildfarelse ud af alle kristnes hjerter, så de ikke forstod det at tjene Kristus og tjene Gud anderledes, end at det udelukkende vedrører deres egne handlinger, som de udfører for Kristus uden mellemmand. Hør dog, kære ven, at tjene Kristus og at tjene Gud er hos Paulus først og fremmest at have det embede, som Kristus har befalet os at have. Sådan er det at prædike en tjeneste, der udgår fra Kristus, og som ikke er rettet mod ham. Den udgår ikke fra os, men kommer til os. Det skal du lægge godt mærke til, ellers kan du ikke forstå de paulinske ord ",{"type":20,"tag":32,"props":124,"children":125},{},[126],{"type":26,"value":127},"\"minister\"",{"type":26,"value":129},", ",{"type":20,"tag":32,"props":131,"children":132},{},[133],{"type":26,"value":134},"\"embede\"",{"type":26,"value":129},{"type":20,"tag":32,"props":137,"children":138},{},[139],{"type":26,"value":140},"\"at føre et embede\"",{"type":26,"value":142},". Det betyder altid ",{"type":20,"tag":32,"props":144,"children":145},{},[146],{"type":26,"value":147},"\"at tjene\"",{"type":26,"value":129},{"type":20,"tag":32,"props":150,"children":151},{},[152],{"type":26,"value":153},"\"en tjener\"",{"type":26,"value":129},{"type":20,"tag":32,"props":156,"children":157},{},[158],{"type":26,"value":159},"\"en tjeneste\"",{"type":26,"value":161},", osv. Det er meget sjældent, han tænker på den tjeneste, der er rettet opad mod Gud, men normalt er det den tjeneste, der retter sig nedad mod andre mennesker. Sådan lærer Kristus også apostlene i evangeliet, at de skal være de ringeste og de andres tjenere.",{"type":20,"tag":68,"props":163,"children":164},{},[],{"type":20,"tag":68,"props":166,"children":167},{},[],{"type":26,"value":169},"\nFor at gøre det klart, at han taler om en sådan tjeneste, har han omhyggeligt valgt at bruge ord som husholder eller forvalter. Det kan ikke forstås om andet end prædikeembedet.",{"type":20,"tag":68,"props":171,"children":172},{},[],{"type":20,"tag":68,"props":174,"children":175},{},[],{"type":26,"value":177},"\nNår han kalder det Kristi tjeneste og sig selv for Kristi tjener, skyldes det, at han har modtaget dette embede fra Kristus og har fået befaling om at prædike. Sådan er alle apostle og biskopper Kristi tjenere, det vil sige, Kristi prædikanter, Kristi sendebud, Kristi embedsmænd, sendt til mennesker med hans budskab. Meningen med disse ord er altså denne: Enhver af jer må se til, at han ikke gør nogen anden til hoved, kommer med en anden herre, laver en anden Kristus, men at alle bliver hos den ene Kristus. For vi er ikke deres herrer, deres ledere eller deres hoveder. Vi prædiker heller ikke om os selv, vi lærer ikke vore egne ord, og vi fører jer heller ikke ind under lydighed mod os, så I skal være underdanige over for os og holde vores lære.",{"type":20,"tag":68,"props":179,"children":180},{},[],{"type":20,"tag":68,"props":182,"children":183},{},[],{"type":26,"value":185},"\nNej, ikke sådan, ikke sådan, men vi er hans sendebud og tjenere, som er jeres fyrste, hoved og herre. Vi prædiker hans ord, adlyder hans befaling og fører jer alene til lydighed mod ham. Som sådanne skal I også anse os og ikke vente andet af os. Skønt vi er andre personer end Kristus, skal I dog ikke vente andre lærdomme af os, ikke andre ord, ikke anden øvrighed eller andet regimente end det, Kristus har. Den, der tager imod os, og anser os for at være sådan, han anser os rigtigt, og han tager ikke imod os, men mod Kristus selv, som vi alene forkynder. Men den, der ikke anser os sådan, han gør os uret, lader Kristus, som er alles hoved, fare og vil gøre sig etsit eget hoved og vil gøre os til afguder.",{"type":20,"tag":68,"props":187,"children":188},{},[],{"type":20,"tag":68,"props":190,"children":191},{},[],{"type":26,"value":193},"\nSådan læser vi i ",{"type":20,"tag":77,"props":195,"children":196},{},[197],{"type":26,"value":198},"Dommerbogen 8, 22-23",{"type":26,"value":200},", at israelitterne sagde til Gideon: ",{"type":20,"tag":32,"props":202,"children":203},{},[204],{"type":26,"value":205},"\"Du skal herske over os, både du og din søn og din sønnesøn.\"",{"type":26,"value":207}," Men Gideon svarede dem: ",{"type":20,"tag":32,"props":209,"children":210},{},[211],{"type":26,"value":212},"\"Nej, jeg skal ikke herske over jer, og min søn heller ikke. Herren skal herske over jer.\"",{"type":26,"value":214}," Og da israelitterne krævede en konge af Samuel, svarede Gud ham sådan i ",{"type":20,"tag":77,"props":216,"children":217},{},[218],{"type":26,"value":219},"Første Samuelsbog 8, 7",{"type":26,"value":97},{"type":20,"tag":32,"props":222,"children":223},{},[224],{"type":26,"value":225},"\"Det er jo ikke dig, de forkaster; men de forkaster mig som deres konge.\"",{"type":26,"value":227}," Her kan man se, at Gud ikke tolererer nogen anden øverste myndighed i sit folk end sig selv.",{"type":20,"tag":68,"props":229,"children":230},{},[],{"type":20,"tag":68,"props":232,"children":233},{},[],{"type":26,"value":235},"\nHer kunne man spørge, hvordan de syndede, når Gideon jo var indsat af Gud som deres leder, og der senere fulgte mange fromme konger efter ham, som Gud selv udvalgte? Svar: Det var ikke synd eller imod Guds vilje, at de havde konger eller ledere, for her på jorden må man have en øvrighed. Men fejlen var, at de ikke lod sig stille tilfreds med Guds styre, men ville ind under menneskeligt styre. Gideon og de andre fromme konger regerede nemlig ikke en tand længere end Guds bud og befaling strakte sig, og de anså ikke sig selv som andet end Guds tjenere. Det vil sige, at de regerede folk efter Guds ord og ikke efter deres egne ord. Styret forblev altså Guds alene, og de var blot tjenere her, ligesom apostlene med Kristi ord. Derfor synger David heller ikke anderledes om sit styre, end som om det er Guds: ",{"type":20,"tag":32,"props":237,"children":238},{},[239],{"type":26,"value":240},"\"Herre, stå op i din harme, rejs dig, for mine fjender er vrede, vågn op, min Gud, du sætter retten. Folkenes forsamling omgiver dig, tag sæde over den i det høje! Herren holder dom over folkene.\"",{"type":26,"value":242}," (Salme 7, 7-9).",{"type":20,"tag":68,"props":244,"children":245},{},[],{"type":20,"tag":68,"props":247,"children":248},{},[],{"type":26,"value":250},"\nMen hvor man går uden for Guds bud, og øvrigheden drister sig til at regere efter menneskelærdomme, eller undersåtterne eftertragter dette, der opstår afguderi og nye overhoveder. Myndighederne er da ikke mere en tjenerinde, men hersker på egen hånd, uden Guds bud eller befaling. Da siger Gud det samme, som han sagde til Samuel: De har ikke forkastet dig, men mig har de forkastet, at jeg ikke skal regere over dem. Jeg taler nu om det regimente, som angår sjælene, og som skal bestå for Gud; for det verdslige regimente angår ikke sjælene og hører heller ikke under det.",{"type":20,"tag":68,"props":252,"children":253},{},[],{"type":20,"tag":68,"props":255,"children":256},{},[],{"type":26,"value":258},"\nHvor nu mere end dette ene overhoved, Gud eller Kristus, bliver opstillet, må der også opstå en anden lære og et andet ord end Kristi lære og ord; der må det da også snart være ude med Kristi tjeneste, Kristus blive forkastet, og et nyt herskab antaget. Enhver kan nok begribe, at man ikke kan forene de to ting: at være Kristi tjener og at lære sit eget ord. Hvordan kan det menneske være Kristi tjener, som ikke lærer Kristi ord? Eller hvordan kan han lære sit eget ord, når han skal lære Kristi ord? Lærer han sit eget ord, så er han sin egen herre, og tjener ikke Kristus. Lærer han Kristi ord, så er han ikke nogen herre for sig selv.",{"type":20,"tag":68,"props":260,"children":261},{},[],{"type":20,"tag":68,"props":263,"children":264},{},[],{"type":26,"value":266},"\nHeraf kan du nu selv bedømme, hvorfra paveømmet og dets gejstlige ret med alle præster, munke og højskolelærdomme har sit udspring. Kan de bevise, at de ikke lærer andet end Kristi ord, så skal vi betragte den som Kristi tjenere. Men kan vi bevise, at de ikke lærer Kristi ord, så skal vi ikke regne dem for Kristi tjenere. Nu er det jo klart, at det, de farer med, ikke er Kristi ord, men helt og holdent deres egne ord; altså er det klart, at de er Antikrists rige og Djævelens tjenere. For Paulus holder her fast på sit og slutter: således skal hvert menneske anse os som Kristi tjenere. Det hjælper ikke, at de siger, at man ved siden af Kristi ord også må lære kirkens bud, og at de påstår, at hvad de lærer, skal være kirkens lære. For Paulus står uophørligt og lærer, at kirken hverken skal høre Peter eller Paulus, men Kristus alene, og den anerkender heller ingen uden Kristi tjenere. Deraf ser du, hvilken stor gudsbespottelse det er, at paven udråber lydighed mod hans lære som en vej til salighed, og ulydighed som en vej til fordømmelse. Men Paulus giver her denne lydighed til Djævelen, som han også gør i ",{"type":20,"tag":77,"props":268,"children":269},{},[270],{"type":26,"value":271},"1 Tim 4, l-3",{"type":26,"value":97},{"type":20,"tag":32,"props":274,"children":275},{},[276],{"type":26,"value":277},"\"Men Ånden siger udtrykkeligt, at i de sidste tider skal nogle falde fra troen, fordi de lytter til vildledende ånder og dæmoners lærdomme, som udbredes ved løgnagtige læreres hykleri, folk der er brændemærket i deres samvittighed. De forbyder ægteskab og kræver, at man holder sig fra føde, som Gud har skabt til at modtages med tak af dem, der tror og har erkendt sandheden.\"",{"type":26,"value":279}," Og Kristus siger i ",{"type":20,"tag":77,"props":281,"children":282},{},[283],{"type":26,"value":284},"Joh 10",{"type":26,"value":97},{"type":20,"tag":32,"props":287,"children":288},{},[289],{"type":26,"value":290},"\"Mine får følger mig, fordi de kender min røst. Men en fremmed vil de aldrig følge; de vil tværtimod flygte fra ham, fordi de ikke kender de fremmedes røst. Jeg kender mine får, og mine får kender mig.\"",{"type":26,"value":292}," (v. 4-5; 14).",{"type":20,"tag":68,"props":294,"children":295},{},[],{"type":20,"tag":68,"props":297,"children":298},{},[],{"type":26,"value":300},"\nHer ser du, hvordan det stemmer med Paulus' lære på dette sted, at alt, som ikke er Kristi røst, det er fremmedes røst og Djævelens lære, som man må flygte fra. Der hører du, hvad Kristus selv mener om lærdommene og om det, som hans kirke hører og lærer, om hvad der er kirkens bud eller ikke. Kirken har ingen anden lære end Kristi lære, kender heller ingen anden lydighed end mod Kristus. Derfor er alt, hvad papisterne siger om kirkens bud og lydighed mod den, af den slags, hvorom Paulus siger, at det er en løgnelære og hykleri, der kommer fra forføreriske ånder,og er Djævelens lærdomme.",{"type":20,"tag":68,"props":302,"children":303},{},[],{"type":20,"tag":68,"props":305,"children":306},{},[],{"type":26,"value":308},"\nDet samme er meningen med de følgende ord, hvor han kalder dem forvaltere over Guds hemmeligheder. Her kaldes de personer for forvaltere, som kan bestyre et hus, og som kan styre og råde over tjenestefolkene. Sådan som nu for tiden forstanderne i munkeklostrene og provsterne i nonneklostrene og alle lignende bestyrere, forvaltere og forstandere. For det græske ord \"oikonomos\" betyder på vort sprog en husholder, som har forstand på at have ansvaret for at styre et hus, og som kan styre de ansatte. Kristus kalder også i ",{"type":20,"tag":77,"props":310,"children":311},{},[312],{"type":26,"value":313},"Matt 24, 45",{"type":26,"value":315}," en sådan slet og ret for en tjener, når han siger: ",{"type":20,"tag":32,"props":317,"children":318},{},[319],{"type":26,"value":320},"\"Hvem er så en tro og klog tjener, som af sin herre er sat til at give hans folk deres kost i rette tid?\"",{"type":26,"value":322}," En sådan tjener var Eliezer, Abrahams tjener (1 Mos 15.).",{"type":20,"tag":68,"props":324,"children":325},{},[],{"type":20,"tag":68,"props":327,"children":328},{},[],{"type":26,"value":330},"\nNu har Gud også et hus, og det er os selv, den kristne kirke. Deri er præster og biskopper, husholdere og forvaltere, som skal passe huset, sørge for, bespise og styre de ansatte. Men hans goder er ikke legemlige, derfor adskiller Paulus Guds husholdere fra andre legemlige husholdere. De andre uddeler synligt brød og regerer legemerne, mens disse ud­deler usynlig mad og regerer sjælene. Derfor kalder han disse goder: mysterier eller hemmeligheder. Alt dette er nu også kommet ud af brug, så vi ikke længere ved, hvad der er eller menes med en husholder, og hvad mysterierne drejer sig om. De mener, at når de døber, holder messe og bruger andre sakramenter, så har de haft med mysterierne at gøre. I det hele taget anser de messen for det eneste rigtige mysterium, skønt de ikke ved, hvorfor det hedder messens mysterium.",{"type":20,"tag":68,"props":332,"children":333},{},[],{"type":20,"tag":68,"props":335,"children":336},{},[],{"type":26,"value":338},"\nJeg har endnu ikke kunnet finde noget ord i vort sprog, som svarer til ordet mysterium, og det var derfor ligeså godt, at vi blev stående ved dette græske ord, ligesom vi have beholdt mange andre. Det betyder så meget som noget, der er skjult for vore øjne, som ingen ser. Det bruges normalt om ord, som hvis noget bliver sagt, som man ikke forstår, da siger man, det er mystisk, der stikker noget bagved, det er et mysterium, der er noget hemmeligt ved det. Netop dette, at det er skjult, er den egentlige betydning af ordet mysterium. Jeg kalder det derfor en hemme­lighed.",{"type":20,"tag":42,"props":340,"children":342},{"id":341},"kristus-er-guds-mysterium",[343],{"type":26,"value":344},"Kristus er Guds my­sterium",{"type":20,"tag":28,"props":346,"children":347},{},[348,350,355,356,361,363,368,369,374,377,380,382,387,388,393,395,398,401,403,408,410,413,416,418,423,425,430,431,436,438,444,446,451,452,457,459,462,465,467,472,473,478,480,483,486,488,493,494,499,501,505,507,511,513,518,520,525,527,530,533,535,540,541,546,548,553,555,558,561],{"type":26,"value":349},"Hvad er da Guds my­sterium? Intet andet end Kristus selv, det vil sige troen og evangeliet om Kristus. For alt det, som prædikes i evangeliet, ligger langt over vor forstand og for­nuft, og er skjult for al verden. Det kan heller ikke gribes uden alene ved troen, som han også selv siger i ",{"type":20,"tag":77,"props":351,"children":352},{},[353],{"type":26,"value":354},"Matt 11, 25",{"type":26,"value":97},{"type":20,"tag":32,"props":357,"children":358},{},[359],{"type":26,"value":360},"\"Jeg priser dig, fader, Himlens og jordens Herre, fordi du har skjult dette for vise og forstandige og åbenbaret det for umyndige.\"",{"type":26,"value":362}," Og Paulus siger i ",{"type":20,"tag":77,"props":364,"children":365},{},[366],{"type":26,"value":367},"1 Kor 2, 7-8",{"type":26,"value":97},{"type":20,"tag":32,"props":370,"children":371},{},[372],{"type":26,"value":373},"\"Hvad vi taler om, er Guds hemmelige visdom, som var skjult. Den visdom har ingen af denne verdens herskere kendt.\"",{"type":20,"tag":68,"props":375,"children":376},{},[],{"type":20,"tag":68,"props":378,"children":379},{},[],{"type":26,"value":381},"\nOg for at udtrykke det så tydeligt som muligt: Et mysterium eller en hemme­lighed er, når du hører de ting, vi bekender i trosbekendelsen: at Kristus, Guds søn, er født af en jomfru, død, opstanden, og alt sammen for at vi kunne få syndernes for­ladelse. Ingen af disse ting kan vort øje se eller vor fornuft begribe, ja de er, som Paulus siger i ",{"type":20,"tag":77,"props":383,"children":384},{},[385],{"type":26,"value":386},"1 Kor 1, 23",{"type":26,"value":129},{"type":20,"tag":32,"props":389,"children":390},{},[391],{"type":26,"value":392},"\"en forargelse for jøder og en dårskab for hedninger.\"",{"type":26,"value":394}," For hvordan er det muligt, at naturen skulle kunne erkende og fornuften bekende, at dette menneske, Kristus, er vort liv, vor frelse, vor fred, vor retfærdighed, vor forløsning, vor kraft, vor visdom, Gud og herre over alle skabte ting og alt det øvrige, som Skriften siger om ham? Ingen kan vide noget om det, undtagen den, som hører det i evangeliet og tror det. Det ligger alt for fjernt for forstanden og fornuften. Så er da Guds mysterier intet andet end de ting eller goder, som prædikes om Kristus i evangeliet, og som alene troen griber og bevarer.",{"type":20,"tag":68,"props":396,"children":397},{},[],{"type":20,"tag":68,"props":399,"children":400},{},[],{"type":26,"value":402},"\nDerom siger Paulus i ",{"type":20,"tag":77,"props":404,"children":405},{},[406],{"type":26,"value":407},"1 Tim 3, 16",{"type":26,"value":409}," – hvor han også taler om disse ting og lærer, hvordan man skal opføre sig i Guds hus: \"Og uimodsigelig stor er gudsfrygtens hemmelighed: Han blev åbenbaret i kødet, retfærdiggjort i Ånden, set af englene, prædiket blandt folkene, troet i verden, taget op i herligheden.\" Det er alt sammen talt om Kristus, som er åbenbaret i kød, for han har vandret blandt mennesker, som havde kød og blod, ligesom han også selv havde det. Men dog forbliver han et mysterium; for at han var Kristus, Guds søn, livet, vejen, sandheden og alt godt, det var skjult.",{"type":20,"tag":68,"props":411,"children":412},{},[],{"type":20,"tag":68,"props":414,"children":415},{},[],{"type":26,"value":417},"\nDog er han retfærdiggjort i Ånd, det vil sige, de troende have på grund af Ånden antaget, erkendt og holdt ham derfor. For ordet ",{"type":20,"tag":32,"props":419,"children":420},{},[421],{"type":26,"value":422},"\"retfærdiggjort\"",{"type":26,"value":424}," vil her ikke sige andet end at erklære for retfærdig eller give en ret, sådan som det hedder i ",{"type":20,"tag":77,"props":426,"children":427},{},[428],{"type":26,"value":429},"Luk 7, 29",{"type":26,"value":97},{"type":20,"tag":32,"props":432,"children":433},{},[434],{"type":26,"value":435},"\"Hele folket, som hørte ham, også tolderne, gav Gud ret.\"",{"type":26,"value":437}," ",{"type":20,"tag":439,"props":440,"children":441},"span",{},[442],{"type":26,"value":443},"ordret står der: retfærdiggjorde Gud",{"type":26,"value":445},". Ligeledes i ",{"type":20,"tag":77,"props":447,"children":448},{},[449],{"type":26,"value":450},"Sl 51, 6",{"type":26,"value":97},{"type":20,"tag":32,"props":453,"children":454},{},[455],{"type":26,"value":456},"\"Du er retfærdig, når du anklager, og ren, når du dømmer.\"",{"type":26,"value":458}," Det vil alt sammen sige så meget som: Den, som tror på Kristus, giver ham ret, bekender, at det er sandt, at han alene er vort liv, vor retfærdighed og visdom, og at vi er syndere, døde og fordømte. For det er han, og han vil også være det. Men den, som ikke gør det, holder fast på sine gerninger, vil ikke lade det være for­dømt, som findes hos sig; han går i rette med Kristus og fordømmer ham. Men sådan at retfærdiggøre Kristus, det gør ingen uden den, som har Helligånden. Det er alene Helligåndens værk. Kød og blod kan ikke gøre det, selv om det bliver fremstillet og prædiket åbenlyst for øjne og øren.",{"type":20,"tag":68,"props":460,"children":461},{},[],{"type":20,"tag":68,"props":463,"children":464},{},[],{"type":26,"value":466},"\nOm denne retfærdiggørelse tales der også i ",{"type":20,"tag":77,"props":468,"children":469},{},[470],{"type":26,"value":471},"Rom 1, 4",{"type":26,"value":97},{"type":20,"tag":32,"props":474,"children":475},{},[476],{"type":26,"value":477},"\"Stadfæstet som Guds søn med magt og vælde, da han opstod fra de døde.\"",{"type":26,"value":479}," Som vil han sige: I de vantro er han intet, og ikke alene svag, men også fordømt. Men hvor der er hellige, som lever i ånden, der helliger dem, der holder man både med kraft fast derpå og anser det for noget særdeles vig­tigt, at han er Guds søn; for de er overbeviste og har fuld vished om det.",{"type":20,"tag":68,"props":481,"children":482},{},[],{"type":20,"tag":68,"props":484,"children":485},{},[],{"type":26,"value":487},"\nNu havde Paulus på dette sted godt kunnet sige: viVi er forvaltere for Guds visdom, Guds retfærdighed eller noget lignende, fordi Kristus er alt dette, som han siger ",{"type":20,"tag":77,"props":489,"children":490},{},[491],{"type":26,"value":492},"1 Kor 1, 30",{"type":26,"value":97},{"type":20,"tag":32,"props":495,"children":496},{},[497],{"type":26,"value":498},"\"Han er blevet visdom for os fra Gud, både retfærdighed og helligelse og forløsning.\"",{"type":26,"value":500}," Men det har været stykkevis talt, derfor vil han i én sum, i ét ord sam­menfatte alle disse goder, som skulle prædikes om Kristus, og kalder det hemme­ligheder. Som ville han sige: Vi er åndelige forvaltere, der som sådanne skal uddele Guds nåde, Guds sandhed, og hvem kan særskilt opregne det alt sammen? Jeg vil kort sammenfatte det og sige, det er Guds hemmeligheder. Jeg kalder dem derfor hemmeligheder og skjulte ting, fordi de alene kan fattes med troen. Sådan gør han også i ",{"type":20,"tag":77,"props":502,"children":503},{},[504],{"type":26,"value":471},{"type":26,"value":506},", hvor han i ét ord vil sammenfatte alt dette, at Kristus er åbenbaret i kød, retfærdiggjort i Ånd, prædiket for hednin­gerne, som netop anført i ",{"type":20,"tag":77,"props":508,"children":509},{},[510],{"type":26,"value":407},{"type":26,"value":512},". Dér siger han kort og godt, at han er ",{"type":20,"tag":32,"props":514,"children":515},{},[516],{"type":26,"value":517},"\"stadfæstet\"",{"type":26,"value":519}," som Guds. Han er stadfæstet, bevist, erklæret, antaget og holdt for Guds søn, af engle, hed­ninger, verden, Himlen og enhver, fordi han er åbenbaret, retfærdiggjort, set, prædiket, troet, antaget som sådanne. Derfor kalder han det også her hemme­ligheder og ",{"type":20,"tag":77,"props":521,"children":522},{},[523],{"type":26,"value":524},"1 Tim. 3, 16",{"type":26,"value":526}," en hemmelighed. Det er dog samme sag, for Kristus er det helt og holdent én hemmelighed og mange hemmeligheder, for vi har mange hemmelige goder fra ham.",{"type":20,"tag":68,"props":528,"children":529},{},[],{"type":20,"tag":68,"props":531,"children":532},{},[],{"type":26,"value":534},"\nTillige må man her mærke sig, hvad Paulus føjer til, idet han siger Guds hemmeligheder, det er sådanne skjulte ting, som Gud skænker og som er i Gud. For Djævelen har også sine hemmeligheder, som det hedder ",{"type":20,"tag":77,"props":536,"children":537},{},[538],{"type":26,"value":539},"Åb 17, 5",{"type":26,"value":97},{"type":20,"tag":32,"props":542,"children":543},{},[544],{"type":26,"value":545},"\"På panden var der skrevet et navn, en hemmelighed.\"",{"type":26,"value":547}," Ligeledes i vers 7: ",{"type":20,"tag":32,"props":549,"children":550},{},[551],{"type":26,"value":552},"\"Jeg vil fortælle dig hemmeligheden om kvinden.\"",{"type":26,"value":554}," Det er sådanne hemmeligheder, som paven og hans gejstlige nu er forvaltere over, for de påstår, at deres lære og gerninger fører til Himlen, og bagved er der dog kun død og Helvede for alle dem, som tror på det. Men her tales om Guds hem­meligheder, som har liv og salighed i sig.",{"type":20,"tag":68,"props":556,"children":557},{},[],{"type":20,"tag":68,"props":559,"children":560},{},[],{"type":26,"value":562},"\nSå ser vi altså, hvad apostelen mener med disse ord, at en Kristi tjener er en forvalter over Guds hemmeligheder, nemlig at han skal anse sig og lade sig anse for den, der ikke prædiker eller meddeler noget andet til Guds husstand end det, som er Kristus og er i Kristus. Det vil sige, at han skal prædike det rene evangelium, den rene tro, hvordan Kristus alene er vort liv, vej, visdom, kraft, pris og salighed, og at vort eget alene er død, vildfarelse, dårskab, manglende kraft, skændsel og fordømmelse. Den, som prædiker noget andet, ham skal intet menneske holde for en Kristi tjener eller en forvalter over Guds goder, men ham skal man undgå som Djævelens sendebud. Derfor følger nu:",{"type":20,"tag":42,"props":564,"children":566},{"id":565},"troskab-i-tjenesten",[567],{"type":26,"value":568},"Troskab i tjenesten",{"type":20,"tag":28,"props":570,"children":571},{},[572,574],{"type":26,"value":573},"v2 ",{"type":20,"tag":32,"props":575,"children":576},{},[577],{"type":26,"value":578},"her kræves det så af forvaltere, at de findes tro.",{"type":20,"tag":28,"props":580,"children":581},{},[582,584,588,589,593,596,599,601,604,607,609,612,615,617,620,623,625,628,631,633,636,639,641,644,647,649,654,656,659,662],{"type":26,"value":583},"Dette er det altafgørende. Det er det, Gud spørger efter. Det er det engle, mennesker og alle skabninger søger og fordrer. Ikke om man kaldes forvalter eller anses derfor eller ikke. Her spørges der overhovedet ikke efter, om man har et lille eller stort bispedømme. Ja, heller ikke så meget, om man er from eller ikke for sit eget vedkommende. Det, der spørges efter, er, om man med troskab forvalter sit embede og optræder som en forvalter over Guds goder. Her giver Paulus os en stor fuldmagt til at dømme alle vore biskoppers, pavers og kardinalers lære og liv. Sådan en troskab fordrer Kristus også i ",{"type":20,"tag":77,"props":585,"children":586},{},[587],{"type":26,"value":313},{"type":26,"value":97},{"type":20,"tag":32,"props":590,"children":591},{},[592],{"type":26,"value":320},{"type":20,"tag":68,"props":594,"children":595},{},[],{"type":20,"tag":68,"props":597,"children":598},{},[],{"type":26,"value":600},"\nHvori består denne troskab? Hvad skal den indeholde? Sig mig, hvem gavner det, eller hvem blev hjulpet ved, hvis en biskop var så mægtig, at han havde alle bispedømmer, sådan som paven påstår, at han har? Hvem hjalp det, om han var så hellig, at han med sin skygge kunne opvække døde? Hvem hjalp det, om han var så vis, som alle profeter og apostle har været tilsammen? Efter intet af dette spørges der her, men efter, om han er tro, om han giver husstande Guds ord,og om han prædiker evangeliet og uddeler Guds hemmeligheder. Det er det, og kun det, man spørger efter. Det hjælper enhver. Deraf har enhver nytte og gavn. Derfor bliver troskab frem for alle ting krævet og fordret af disse forvaltere.",{"type":20,"tag":68,"props":602,"children":603},{},[],{"type":20,"tag":68,"props":605,"children":606},{},[],{"type":26,"value":608},"\nHold nu denne tekst op imod paven og alle hans gejstlige. Sig mig, hvad spørger paven efter? Går alt hans stræben ikke ud på at skrabe til sig, og alt hans raseri ud på, at han med vold og magt alene må blive den øverste og den regerende? Han spørger kun efter, hvordan han kan blive stor, mægtig, høj og rig, og efter hvordan enhver kan blive ham underdanig. Derfor driver Djævelen sit gøgl med sin spottermund i alle pavelige love ved at snakke om, hvor vigtig en sag lydighed mod paven er, og hvor stor faren er for den sjæl, som ikke underdanigt adlyder ham. Men om at være tro i denne husholdning, bekymrer han sig slet ikke. For sig mig, hvornår har du i hele denne syndflod af hans utallige love og bud, ja i hele hans regimente, nogensinde hørt eller læst, at han med ét ord berører Guds mysterier eller prædiker evangeliet? Der handles ikke om andet end (om) lappe­rier, om fordeling af indtægter og allermest om skaldede hoveder og klædedragter, ja han for­dømmer oven i købet evangeliet og Guds mysterier. Ham følge nu biskopperne og hans gejstlige tilligemed religiøse grupper, klostre og universiteter.",{"type":20,"tag":68,"props":610,"children":611},{},[],{"type":20,"tag":68,"props":613,"children":614},{},[],{"type":26,"value":616},"\nDenne apostoliske troskab har de tolket sådan, at der nu iblandt dem ved en tro biskop, provst eller gejstlig prædikant forstås den, som under fore­givende af, at det sker i Guds og hel­geners navn, med troskab håndhæver, beskytter, forbedrer og forøger de timelige indtægter og andre kirkegodser; det vil sige deres egen rigdom. Selv hvor verden er allermest verdslig, kan den ikke måle sig med dem. Og det kalder man nu biskopper og kirkeledere, som har forvaltet kirken godt, uanset om de aldrig hele deres liv igennem har læst eller hørt evangelierne, endsige, at de skulle have prædiker dem. Sådan står nu denne spottermund uantastet i al verden og kalder dem gode forvaltere over Guds goder. De duer ikke til andet end til at være verdslige herrers økonomer, slotsforvaltere, opsynsmænd, fogder og bygmestre. Deri beviser de deres apostoliske troskab og i intet andet.",{"type":20,"tag":68,"props":618,"children":619},{},[],{"type":20,"tag":68,"props":621,"children":622},{},[],{"type":26,"value":624},"\nImens dør sjælene imidlertid. Alt, hvad gudeligt er, fordærves, ulven regerer og river til sig. Det ser de ikke. Ingen afværger det. De sidder stille og overrækker imens deres regnskaber, passer på kirkens formue og sørger trofast for kirkegodserne. For denne troskab er de visse på, at Kristus har beredt dem en ikke ringe plads i Himlen. O, denne elendige, fortabte og blinde flok! Hvor sikker farer den ad Helvede til.",{"type":20,"tag":68,"props":626,"children":627},{},[],{"type":20,"tag":68,"props":629,"children":630},{},[],{"type":26,"value":632},"\nJeg kan her ikke lade være, jeg må for at advare mod lignende tilfælde om­tale det Djævelens skarnsstykke, som jeg hører fortælle, at han for nogen tid siden har bedrevet i Merseburg, her i vort fyrstendømme, med kejser Henriks gyldne bæger. Her lyver det gode folk, så det har god skik, og får endda aflad for det. De siger, at martyren Laurentius har overvundet Djævelen, så han måtte give slip på kejserens sjæl, da han lagde den gyldne kalk, som kejser Henrik havde skænket kirken, på vægtskålen. Djævelen blev så forbitret over dette, at han brækkede det ene øre af bægeret. Sådan grov, rådden løgn vil man blænde os kristne med, så vi ikke erkender Djævelens ondskab. Hvorfor har Djævelen opdigtet sådan noget? Hele denne historie har han sat i gang af den grund, at man kunne have en undergerning for dermed at stadfæste de kirkelige embedsmænds rigdom, vellyst og al den omhyggelige troskab, som der netop er talt om, for at enfoldige mennesker skulle bide på og tro, at man kan overvinde Djævelen med gaver til kirken. Peter siger jo klart, at det kun er fasthed i troen, der formår det. Sådanne undergerninger er det, Kristus og Paulus har forkyndt om, som skulle føre selv de udvalgte vild, hvis det var muligt (Matt 24, 24).",{"type":20,"tag":68,"props":634,"children":635},{},[],{"type":20,"tag":68,"props":637,"children":638},{},[],{"type":26,"value":640},"\nMen en endnu mere rosværdig troskab er også nu for tiden almindeligt blandt disse uåndelige herrer og tro forvaltere, og den viser sig med hensyn til sjælenes åndelige goder. Det er først de virkelige tro forvaltere. Sankt Peter i Himlen må se sig godt for, hvordan han kan beholde sin plads for dem. De er nok så hellige som han. Det er vore åndelige fædre, præster, munke og nonner, som øver sig i lydighed mod paven, den hellige kirke og alle slags menneskebud, anord­ninger og statutter. Blandt dem er klosterreglerne de vigtigste. De er kernen, essensen, stjernen og centrum, og hvad ellers de kalder deres højt priste klosterregler. Her ser man først de rette forvaltere og en uhørt troskab, hvor fast, strengt og alvorligt de iagttager denne lydighed og håndhæver, hvad de har opstillet. Jo, her har vi netop de rette helgener! Få biskopper, som også strengt overholder den hellige gejstlige ret, kan regnes med iblandt disse. Men om man gennemsøger alle deres klostre og betragter hele deres lære og livsførelse, så gives der intet folk på jorden, som kender mindre til Guds hemmeligheder og er længer borte fra Kristus. Ja, de er som nogen, der ikke bærer sig anderledes ad, end som om de var afsindige og stormer med deres uvæsen frækt mod Kristus. De er dyret fra Åb 13, 11, som har horn ligesom lammet og taler som en drage. For deres gerninger ophøjer de, dermed for­styrrer de troen og vil dog kaldes Guds tro forvaltere, ligesom hvis man ville kalde ulven en hyrde midt blandt fårene.",{"type":20,"tag":68,"props":642,"children":643},{},[],{"type":20,"tag":68,"props":645,"children":646},{},[],{"type":26,"value":648},"\nDen, som har øren, han høre, hvad Paulus her siger: ",{"type":20,"tag":32,"props":650,"children":651},{},[652],{"type":26,"value":653},"\"Af forvaltere kræves det, at de findes tro.\"",{"type":26,"value":655}," Og troskab er, at man forvalter Guds hem­meligheder. Derfor er det en afgjort sag, at pave, biskopper, præster, munke, nonner, universiteter og alle de, som med dem bygger på noget andet eller omgås med noget andet end Kristus, evangeliet og den rene tro, nok har navn af at være Kristi tjenere og forvaltere, men i virkeligheden er de Djævelens tjenere og forvaltere, og omgås med Djævelens mysterier eller hemmelig­heder.",{"type":20,"tag":68,"props":657,"children":658},{},[],{"type":20,"tag":68,"props":660,"children":661},{},[],{"type":26,"value":663},"\nDerfor føjer Kristus noget til og siger, at tjeneren ikke alene skal være tro, men også snu eller klog, så han kan kende forskel på Guds hemmeligheder og Djævelens hemmeligheder, så han kan bevare og opholde sig selv og dem, som er ham betroet. For det går, som Paulus siger, at Kristi falske tjenere udgiver sig for rette Kristi apostle, ligesom også Satan selv giver sig ud for at være en lysets engel (2 Kor 11, 13-14). Jo større troskaben er, desto farligere er det, hvis ikke klogskaben er der ved siden af, som ved, hvad Guds hemmeligheder er. Det kan man se af de førnævnte to slags falske, forføreriske former for troskab hos de uåndelige hellige. Paulus har godt vidst, at Djævelens hemmeligheder skulle tage sådan overhånd, derfor tier han med alt andet og nævner alene troskaben. Var vore biskopper vedblevet at være tro Guds forvaltere, så var pavedømmet og den særlige gejstlige stand sikkert blevet væk og troens almindelige gejstlige stand blevet opretholdt. Og om de endnu var eller blev tro, så ville alle særlige stænder snart forfalde, og den almindelige atter vinde frem.",{"type":20,"tag":42,"props":665,"children":667},{"id":666},"v3-men-mig-er-det-ligegyldigt-om-jeg-bliver-bedømt-af-jer-eller-af-nogen-menneskelig-domstol",[668,670],{"type":26,"value":669},"v3 ",{"type":20,"tag":32,"props":671,"children":672},{},[673],{"type":26,"value":674},"Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol,",{"type":20,"tag":28,"props":676,"children":677},{},[678,680,685,687,690,693,695,698,701,703,708,710,715,717,722,723,728,729,734,736,741,742,747,749,753,755,760,762,765,768,770,775,776,781,783,788,789,794,796,801,803,808,811,814,816,819,822,824,827,830,832,835,838,840,843,846],{"type":26,"value":679},"Her må vi først lære sprogene og forklare ordene, som vi dog burde forstå som var de vort modersmål. Paulus bruger her ordet ",{"type":20,"tag":32,"props":681,"children":682},{},[683],{"type":26,"value":684},"\"at dømme\"",{"type":26,"value":686}," i betydningen af at fælde en gunstig dom, så at det betyder det samme som at tænke og tale godt om en. For uanset at den almindelige sprogbrug som oftest med at dømme mener det samme som at fordømme, så forekommer begge disse stykker dog i en dom, at den ene bliver fordømt, den anden frikendt; den ene straffet, den anden be­lønnet. Det bliver den ene til skændsel, den anden til ære. Det samme sker også i al privat dømmen. For idet farisæeren i evangeliet roser sig selv, så nedgør han samtidig tolderen og andre mennesker. Idet han priser sig selv, nedgør han de andre. Sådan gør enhver imod sin næste, idet han roser eller kritiserer. En dom må bestå af disse to stykker.",{"type":20,"tag":68,"props":688,"children":689},{},[],{"type":20,"tag":68,"props":691,"children":692},{},[],{"type":26,"value":694},"\nDerfor siger Paulus her, at han bliver dømt eller bedømt af dem, det vil sige, den ene side af dommen går over ham, nemlig den del, der bliver til ros og ære, idet de priste ham og ophøjede ham frem for de andre. Derved dømte de imellem ham og de andre apostle, gav ham fortrinnet og satte de andre tilbage. Men nogle dømte Peter, det vil sige, de priste Peter, nogle Apollos. Men at det \"at dømme\" her betyder det samme som at rose, det beviser slutningen af teksten, hvor han siger: \"Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Da skal enhver få sin ros fra Gud.\" Hvad er det andet end at sige: Ros ikke, lad Gud rose! Det er Guds sag at dømme, rose og krone os. Vi skal ikke rose, dømme eller krone hinanden.",{"type":20,"tag":68,"props":696,"children":697},{},[],{"type":20,"tag":68,"props":699,"children":700},{},[],{"type":26,"value":702},"\nMed ordene ",{"type":20,"tag":32,"props":704,"children":705},{},[706],{"type":26,"value":707},"\"en menneskelig domstol\"",{"type":26,"value":709}," eller en menneskelig ",{"type":20,"tag":32,"props":711,"children":712},{},[713],{"type":26,"value":714},"\"dag\"",{"type":26,"value":716}," (som der står i grundteksten) menes den menneskelige dom, om­dømme og ros, hvormed mennesker ophøjer og priser dem, som de holder meget af. Det er på samme måde som med den naturlige dag, der med sit lys oplyser og synliggør de ting, som på grund af natten og mørket ikke har kunnet ses eller kendes. Derfor kaldes sådanne berømte personer også for ",{"type":20,"tag":32,"props":718,"children":719},{},[720],{"type":26,"value":721},"\"stjerner\"",{"type":26,"value":129},{"type":20,"tag":32,"props":724,"children":725},{},[726],{"type":26,"value":727},"\"berømtheder\"",{"type":26,"value":129},{"type":20,"tag":32,"props":730,"children":731},{},[732],{"type":26,"value":733},"\"kendte\"",{"type":26,"value":735},", osv. Det er personer, der frem for andre stråler og skinner og har et stort navn. Sådan kalder Den Hellige Skrift også konger og fyrster for ",{"type":20,"tag":32,"props":737,"children":738},{},[739],{"type":26,"value":740},"\"doksas\"",{"type":26,"value":129},{"type":20,"tag":32,"props":743,"children":744},{},[745],{"type":26,"value":746},"\"glorias\"",{"type":26,"value":748},", det vil sige: herlige, strålende. Sådan siger Peter om paven og hans tilhængere, at de vil spotte ",{"type":20,"tag":32,"props":750,"children":751},{},[752],{"type":26,"value":740},{"type":26,"value":754},", overjordiske magter, ",{"type":20,"tag":77,"props":756,"children":757},{},[758],{"type":26,"value":759},"2 Pet 2, 10",{"type":26,"value":761},". De vil fordømme og bandlyse majestæter, konger, fyrster og alt, som er højt og herligt på jorden, sådan som vi ser, at paven gør, når det passer ham. Skønt Kristus har befalet, at man skal elske også sine fjender og velsigne dem, som forbander os, og gøre vel imod dem, som forfølger os.",{"type":20,"tag":68,"props":763,"children":764},{},[],{"type":20,"tag":68,"props":766,"children":767},{},[],{"type":26,"value":769},"\nSå er en menneskelig dag eller domstol det samme som menneskers omtale og høje berømmelse af mennesker. Sådan siger Kristus i ",{"type":20,"tag":77,"props":771,"children":772},{},[773],{"type":26,"value":774},"Joh 5, 41",{"type":26,"value":97},{"type":20,"tag":32,"props":777,"children":778},{},[779],{"type":26,"value":780},"\"Min ære vil jeg ikke have fra mennesker.\"",{"type":26,"value":782}," Det vil sige: Jeg ønsker ikke, at mennesker skal berømme og ophøje mig. Og i ",{"type":20,"tag":77,"props":784,"children":785},{},[786],{"type":26,"value":787},"Joh 8, 50",{"type":26,"value":97},{"type":20,"tag":32,"props":790,"children":791},{},[792],{"type":26,"value":793},"\"Jeg søger ikke min egen ære.\"",{"type":26,"value":795}," Ligeledes i ",{"type":20,"tag":77,"props":797,"children":798},{},[799],{"type":26,"value":800},"Joh 5, 35",{"type":26,"value":802},", hvor han siger om Johannes Døber: ",{"type":20,"tag":32,"props":804,"children":805},{},[806],{"type":26,"value":807},"\"Johannes var en lampe, som brændte, og som lyste, og for en tid lod I jer gerne begejstre af lyset fra ham.\"",{"type":20,"tag":68,"props":809,"children":810},{},[],{"type":20,"tag":68,"props":812,"children":813},{},[],{"type":26,"value":815},"\nSådan mener Paulus nu, at det er ham en ting af meget lille værdi, at han bliver sådan udskreget, har et sådant skin, sådan berømmelse og navnkundighed blandt menneskene, og han kalder det med rette en menneskelig dag. Den kommer fra mennesker og ikke fra Gud og svinder tillige bort med mennesker. Som ville han sige: Jeg agter det ikke for noget, om jeg bliver prist af jer og af al verden. Lad mennesker tragte efter det, Kristi tjenere og Guds forvaltere skal vente deres dom af Kristus og af den guddom­melige dag.",{"type":20,"tag":68,"props":817,"children":818},{},[],{"type":20,"tag":68,"props":820,"children":821},{},[],{"type":26,"value":823},"\nMen det er dog en utaknemmelig apostel, som ikke sender dem en sæk fuld af udmærkelser og velsigner dem og uddeler aflad, som til dem, der har holdt den apostoliske stol i tilbørlig ære og værdighed. Paven ville have opført sig meget mere apostolisk. Ja, han ville have forbandet dem, hvis de ikke havde fejret en sådan menneskelig dag og sagt: Jeg er paveligsindet; paven er den højeste, den helligste, den mægtigste. Hvis Paulus her havde villet, så var han blevet pave og øverste herre ved blot at sige ét ord, hvis han havde været dem til behag, som ville slutte sig til ham. De andre havde snart måttet bøje sig for ham. Men nu, da han mere eftertragter troskab end højhed i sin forvaltning, så må han nøjes med blot at være teltmager og vandre til fods.",{"type":20,"tag":68,"props":825,"children":826},{},[],{"type":20,"tag":68,"props":828,"children":829},{},[],{"type":26,"value":831},"\nDet er klart af disse ord, at korintherne i deres bedømmelse, alene har taget hensyn til personerne, og har bedømt deres dåb og evangelium i forhold til, hvor betydningsfulde, de mente Paulus eller Peter eller Apollos var. Det kan Paulus ikke tolerere, men vil have alt bedømt ens, uanset den tjenende person. Den er lige så vel en kristen, som er døbt og undervist af Paulus, som den, der er døbt og undervist af Peter eller af Apollos, eller hvem det nu er. Imod dette syn raser paven med strenghed og grusomhed. Han vil ikke lade nogen være en kristen, medmindre han er undervist af ham, og dog lærer han ikke andet end blot vantro og menneskeligt gøgleværk.",{"type":20,"tag":68,"props":833,"children":834},{},[],{"type":20,"tag":68,"props":836,"children":837},{},[],{"type":26,"value":839},"\nMen fordi Paulus forkaster al personsanseelse og kun spørger efter troskab hos Guds forvaltere, så rydder han derved klart alle årsager til uenig­hed ganske af vejen, så de ikke kunne splittes ad, men må blive enige og lade alle ting være lige og fælles for enhver. For hvordan skulle der opstå splittelse blandt dem, når den ene er Kristi tjener lige så vel som den anden, og den ene er en Kristi forvalter lige så vel som den anden, så der ingen forskel bliver. For om den ene viser større troskab end den anden, så opstår der ikke derved nogen partier, men det fælles evangelium bliver kun fremmet så meget mere.",{"type":20,"tag":68,"props":841,"children":842},{},[],{"type":20,"tag":68,"props":844,"children":845},{},[],{"type":26,"value":847},"\nMen fordi disse Paulus' ord ikke blot angår én apostel, men dem alle. Han siger ikke: Sådan skal man betragte mig, men: Sådan skal man betragte os. Os, os, siger han. Hvad for nogen os? Jo mig, Peter, Apollos, af hvem man har taget anledning til denne uskik. Altså er det afgjort, at Peter bør agtes lige med Paulus, og den ene som den anden, så at enten må Paulus have lært urigtigt her, idet han gør alle apostle til Kristi tjenere og Guds forvaltere i samme grad, eller også må pavens forrang og regimente være op­digtet og påløjet. Denne tekst er da en af pavedømmets mægtigste fjender.",{"type":20,"tag":42,"props":849,"children":851},{"id":850},"falsk-embedssyn",[852],{"type":26,"value":853},"Falsk embedssyn",{"type":20,"tag":49,"props":855,"children":856},{},[857],{"type":20,"tag":28,"props":858,"children":859},{},[860,862],{"type":26,"value":861},"v3b ",{"type":20,"tag":32,"props":863,"children":864},{},[865],{"type":26,"value":866},"ja, jeg bedømmer ikke engang mig selv;",{"type":20,"tag":28,"props":868,"children":869},{},[870,872,877,878,883,885,890,891,896,899,902,904,909,911,916,918,921,924,926,929,932,934,937,940,942,945,948,950,953,956],{"type":26,"value":871},"Du vil måske spørge, hvorfor han regner sin egen dom for mere værdifuld end alle menneskers. Vi finder dog, at de fleste roser sig selv og sætter sig selv meget højt; for af naturen behager enhver sig selv. Men få er de, som komme frem for en menneskelig dag og blive dømte af andre. Det kunne således synes rimeligere, at han havde vendt ordene om og sagt: Jeg regner det for såre lidt at dømmes af mig selv, ja jeg sætter heller ikke nogen pris på en men­neskelig bedømmelse, på jeres og al verdens ros. Men sagen er den, at han taler som kristen, efter sin samvittighed for Gud. For også korintherne berømmede Paulus for det, som gælder for Gud. De påstod, at han var højere, større, bedre for Gud end de øvrige. Andre derimod ophøjede Peter på samme måde. Nu er der for Gud intet større vidne end samvittigheden, for Gud dømmer ikke efter ydre anseelse som mennesker, men efter hjertet. Som der står i ",{"type":20,"tag":77,"props":873,"children":874},{},[875],{"type":26,"value":876},"l Sam 16, 7",{"type":26,"value":97},{"type":20,"tag":32,"props":879,"children":880},{},[881],{"type":26,"value":882},"\"Mennesker ser på det, de har for deres øjne, men Herren ser på hjertet.\"",{"type":26,"value":884}," Derfor gælder vor samvittigheds vidnesbyrd meget mere for Gud end al verdens vidnesbyrd. Det er også den alene, der gælder, som han siger i ",{"type":20,"tag":77,"props":886,"children":887},{},[888],{"type":26,"value":889},"Rom 2, 15-16",{"type":26,"value":97},{"type":20,"tag":32,"props":892,"children":893},{},[894],{"type":26,"value":895},"\"Deres samvittighed optræder som vidne, og deres tanker anklager eller forsvarer hinanden – på den dag, da Gud dømmer det, som skjuler sig i mennesker.\"",{"type":20,"tag":68,"props":897,"children":898},{},[],{"type":20,"tag":68,"props":900,"children":901},{},[],{"type":26,"value":903},"\nNu vil Paulus her sige: Hvorfor vil I stifte partier for vor skyld, om nu den ene roses af menneskene for at være større og bedre end den anden? Dette er jo så aldeles uden betydning, at vi ikke engang tør tage hensyn til vor egen samvittigheds dom om, hvem der er den bedste og ypperste for Gud? For Salomon siger: ",{"type":20,"tag":32,"props":905,"children":906},{},[907],{"type":26,"value":908},"\"Den, der stoler på sin forstand, er en tåbe.\"",{"type":26,"value":910}," (Ordsp 28, 26). Derfor har partistriden ingen grund. Ingen ved jo, hvem der er den højeste for Gud. Det hører heller ikke Kristus til at tildele nogen at sidde ved hans højre og ved hans venstre side, ",{"type":20,"tag":77,"props":912,"children":913},{},[914],{"type":26,"value":915},"Matt 20, 23",{"type":26,"value":917},". Fordi alle da er lige for Gud, den ene lige­ så vel Kristi tjener som den anden, og det forbliver skjult for os, hvem der er den højeste for ham, så skal intet menneske tage sig for at bedømme eller afgøre den ting; og endnu mindre for timelig magt, timelige goder og venners skyld at ophøje sig over de andre. Imod dette strider nu også pavens ophøjelse, skønt de siger, at hans højhed over andre er af Gud. Dette benægter Paulus her, det kan ingen vide eller dømme om, før på den yderste dag.",{"type":20,"tag":68,"props":919,"children":920},{},[],{"type":20,"tag":68,"props":922,"children":923},{},[],{"type":26,"value":925},"\nMen når papisternes spidsfindige tunger her vil hitte på en udvej og sige: Paulus forkaster ikke Peters eller pavens højhed, men han forbyder at dømme om personen i og for sig selv, hvor god eller ond den er for Gud, så svarer jeg og bekender, at Paulus ganske rigtig for­byder at dømme om personen, hvordan den er beskaffen for Gud. Men det gjorde korintherne netop af den grund, at de for personens skyld også ville sætte hans embede, dåb og prædiken højere. Ellers havde de ikke sagt: Jeg er en god pauliner, jeg er en god petriner, osv. For de vidste godt, at der kun var én slags prædiken, dåb og embede. Men de ville ophøje embedet og dets gerning i forhold til personens højhed. Derfor gør Paulus også det lige modsatte. Han godtgør embedets lighed netop derved, at personerne for os er lige, fordi ingen kan vide, hvem der er højest eller bedst for Gud. Havde de alene villet ophøje personen og ikke embedet, så havde de ikke stiftet partier, så havde de heller ikke sagt: Jeg er pauliner. Det foran­lediger heller ikke partier, at vi stille Peter højere end Augustin med hensyn til personen. Men det ville foranledige stiftelse af par­tier, hvis jeg ville sige: Jeg er en petriner, og du ville sige: Jeg er augustiner, og jeg ville gøre det i den mening, at min prædiken derfor skulle være bedre og ypperligere end din.",{"type":20,"tag":68,"props":927,"children":928},{},[],{"type":20,"tag":68,"props":930,"children":931},{},[],{"type":26,"value":933},"\nMen fordi disse løgnere, papisterne, også selv godt mærker, at deres løgn ikke kan bestå, idet de gør paven til den øverste, når personen ikke er from og den bedste, så farer de af sted og hjælper på denne deres løgn med en anden større løgn. De gør personen så ren, at de siger: Paven kan ikke fejle, Helligånden forlader ham aldrig, og Kristus er til enhver tid hos og i ham. Ja, da man ikke kan benægte, at også paven begår synd, har nogle drevet det rigtigt vidt i deres bespottelige tale, så de påstår, at det er umuligt, at han kan blive så længe som et kvarter i en dødssynd. Så aldeles nøjagtigt har de med timeglas og kompas målt Helligånden i paven.",{"type":20,"tag":68,"props":935,"children":936},{},[],{"type":20,"tag":68,"props":938,"children":939},{},[],{"type":26,"value":941},"\nHvorfor opdigter de nu sådanne be­spottelige løgne? Uden tvivl fordi de ser, hvordan pavens højhed ikke kan bestå, hvis de ikke redder personen, og fordi de må tilstå, at højhed uden fromhed hører Djævelen til. Sådan kan man heller ikke her sige, at korintherne har ophøjet personen og ikke embedet, fordi per­sonen bliver ophøjet for embedets skyld.",{"type":20,"tag":68,"props":943,"children":944},{},[],{"type":20,"tag":68,"props":946,"children":947},{},[],{"type":26,"value":949},"\nMen, spørger du videre, hvordan? Bedømmer Paulus ikke sig selv, da han dog vil, at man skulle anse ham for Kristi tjener og Guds forvalter? Svar: Som ovenfor sagt var tjenesten og embedet ikke hans, men Guds, som havde pålagt ham det. Ligesom intet menneske kan frem­bringe Guds ord, sådan kan heller intet menneske udsende det eller frembringe en apostel. Gud har selv besluttet det og gjort dem til apostle. Derfor skal man også rose sig deraf, bekende det og præsentere det som et gode, der er skænket af Gud selv; på samme måde, som jeg ikke kan gøre mig selv til et menneske, men dog bør rose mig af og bekende, at Gud har gjort mig til et menneske. Men ligesom jeg ikke kan dømme om, hvordan jeg er og vil blive for Gud, sådan kan jeg heller ikke dømme om nogen apostel eller forvalter, hvem af dem, der er den største for Gud.",{"type":20,"tag":68,"props":951,"children":952},{},[],{"type":20,"tag":68,"props":954,"children":955},{},[],{"type":26,"value":957},"\nMen så siger du atter: Du lærer jo selv, at en kristen ikke skal tvivle på, at han har Guds velbehag, og at den, som tvivler på dette, ikke er en kristen. Troen gør os visse på, at Gud er vor fader, og at, som vi tror, sådan er det. Svar: Ja, hold kun godt fast på det, at troen er vis på Guds nåde. Troen er intet andet end en vedvarende, usvigelig, urokkelig tillid til den guddommelige nåde. Men her ville, som jeg har sagt, korintherne anse og dømme apostlene efter deres person og gerninger, hvem af dem der var de helligste, største og værdigste efter sin person, for at embedet og de, som holdt sig til dem, måtte blive noget særligt frem for andre. Derfor skubber Paulus alle gerninger og al vær­dighed til side, henstiller det til Gud at dømme i de ting og gør alle apostlene lige med hensyn til embede og tro. Det er det samme slags embede, som de driver, den samme slags tro, ved hvilken de bliver retfærdige. Hvem, der i alt dette ud­retter mere, er bedre, højere og værdigere end andre, det må Gud afgøre, vi har ikke ret til at udpege nogen frem for de øvrige. Derfor følger:",{"type":20,"tag":42,"props":959,"children":961},{"id":960},"den-vedvarende-nåde",[962],{"type":26,"value":963},"Den vedvarende nåde",{"type":20,"tag":28,"props":965,"children":966},{},[967],{"type":26,"value":968},"v4 for jeg er mig ikke noget bevidst, men dermed er jeg ikke frikendt.",{"type":20,"tag":28,"props":970,"children":971},{},[972,974,977,980,982,985,988,990,995,997,1000,1003,1005,1010,1012,1017,1019,1024,1026,1031,1032,1037,1039,1044,1046,1051,1052,1057,1058,1063],{"type":26,"value":973},"Disse ord tilkendegiver egentlig, at de har bedømt apostlene efter deres persons og gerningers værdighed. For Paulus giver dem medhold i, at han er ustraffelig i sin samvittighed, tilstår, at de har dømt ret, for så vidt som det står til mennesker og hans egen samvittighed at afgøre det. Men denne dom er ikke tilstrækkelig for Gud. Derfor er også al bedømmelse falsk, som grunder sig derpå.",{"type":20,"tag":68,"props":975,"children":976},{},[],{"type":20,"tag":68,"props":978,"children":979},{},[],{"type":26,"value":981},"\nOm disse ord er der meget at sige. Vi ser her, at ingen gerninger gør from og salig for Gud. For når Paulus tør sige: Jeg er mig ikke noget bevidst, så må han bestemt have været fuld af gode gerninger. Alligevel siger han: Dermed er jeg ikke retfærdiggjort eller frikendt. Hvorved er han det da? Alene ved troen. For hvis nogen blev retfærdig ved, at han ikke er sig noget bevidst og havde en god samvittighed, så ville hans tillid være rettet mod sig selv. Så måtte han bedømme og rose sig selv, sådan som de hovmodige hellige da også gør det. Så trængte man heller ikke til troen, behøvede heller ikke Guds nåde. Vi havde da i os selv, det, der var gavnligt og nød­vendigt for os, og kunne herefter godt undvære Gud. Men nu er det afgørende, at vi forlader os på Guds nåde og derved bliver retfærdige. Men hvordan vores gerning, person, stand og vær­dighed iøvrigt skal bedømmes, det overlader vi til Gud. Vi er visse på, at ingen af disse ting gør os retfærdige, men vi ved ikke, hvordan Gud bedømmer og måler dem.",{"type":20,"tag":68,"props":983,"children":984},{},[],{"type":20,"tag":68,"props":986,"children":987},{},[],{"type":26,"value":989},"\nDet er også let at forstå for enhver, at Paulus her taler om sin livsførelse efter sin omvendelse, og at det er i denne, han intet er sig bevidst. Om sin forrige livsførelse skriver han selv i ",{"type":20,"tag":77,"props":991,"children":992},{},[993],{"type":26,"value":994},"1 Tim 1, 13",{"type":26,"value":996},", at han har været en vantro, en bespotter og kristenhedens for­følger.",{"type":20,"tag":68,"props":998,"children":999},{},[],{"type":20,"tag":68,"props":1001,"children":1002},{},[],{"type":26,"value":1004},"\nHer opstår nu det spørgsmål: Hvordan kan han sige, at han ikke er retfær­diggjort ved, at han ikke har noget på sin samvittighed, da han dog i ",{"type":20,"tag":77,"props":1006,"children":1007},{},[1008],{"type":26,"value":1009},"2 Kor 1, 12",{"type":26,"value":1011}," siger : ",{"type":20,"tag":32,"props":1013,"children":1014},{},[1015],{"type":26,"value":1016},"\"For én ting kan vi være stolte af og sige med god samvittighed: Vi har her i verden, og især hos jer, levet oprigtigt og renfærdigt for Gud, ikke med verdslig visdom, men af Guds nåde.\"",{"type":26,"value":1018}," Svaret giver han selv her, idet han tilføjer ordene ",{"type":20,"tag":32,"props":1020,"children":1021},{},[1022],{"type":26,"value":1023},"\"af Guds nåde\"",{"type":26,"value":1025},". For vi skal helt bestemt rose os af, pukke og trodse på Guds nåde. Det er her vor samvittigheds ros har sin grund. Og selv om han ikke havde føjet dette til, så måtte det dog forstås om denne ros af nåden, eller om hans ros for verden. For mennesker kan og skal enhver bekende sin uskyld og rose sig af, at man ikke har gjort nogen uret. Man skal ikke kalde det for ondt, som man ved er godt. Men for Gud er denne ros intet værd, for Gud spørger og dømmer efter hjertet, mennesker har nok i gerningerne. Derfor må der for Gud være noget højere end vor gode samvittighed, som David siger i ",{"type":20,"tag":77,"props":1027,"children":1028},{},[1029],{"type":26,"value":1030},"Salme 143, 2",{"type":26,"value":97},{"type":20,"tag":32,"props":1033,"children":1034},{},[1035],{"type":26,"value":1036},"\"Intet menneske er retfærdigt over for dig.\"",{"type":26,"value":1038}," Og i ",{"type":20,"tag":77,"props":1040,"children":1041},{},[1042],{"type":26,"value":1043},"Rom 3, 23",{"type":26,"value":1045}," hedder det: ",{"type":20,"tag":32,"props":1047,"children":1048},{},[1049],{"type":26,"value":1050},"\"Alle har syndet og har mistet herligheden fra Gud.\"",{"type":26,"value":90},{"type":20,"tag":77,"props":1053,"children":1054},{},[1055],{"type":26,"value":1056},"1 Kor 1, 31",{"type":26,"value":97},{"type":20,"tag":32,"props":1059,"children":1060},{},[1061],{"type":26,"value":1062},"\"Den, der er stolt, skal være stolt af Herren,\"",{"type":26,"value":1064}," det vil sige, af hans nåde.",{"type":20,"tag":42,"props":1066,"children":1068},{"id":1067},"v4b-den-der-bedømmer-mig-er-herren",[1069,1071],{"type":26,"value":1070},"v4b ",{"type":20,"tag":32,"props":1072,"children":1073},{},[1074],{"type":26,"value":1075},"Den, der bedømmer mig, er Herren.",{"type":20,"tag":28,"props":1077,"children":1078},{},[1079],{"type":26,"value":1080},"Det er det samme som: Jeg vil vente, indtil herren bedømmer og roser mig. Sådan siger han også i 2 Kor 10, 18: \"For det er ikke den, der anbefaler sig selv, der står sin prøve, men den, som Herren anbefaler.\" Dette siger han af den grund, at han ikke vil afskrække dem fra en ordentlig livsførelse, men opmuntre dem til det. For skønt intet menneske har ret til at bedømme eller rose det andet, så vil det dog ikke forblive uden bedømmelse og ros. For Gud vil selv dømme eller rose det, som er godt gjort. Derfor skal vi så meget desto flittigere gøre det gode, fordi Gud selv vil være den dømmende, og ikke bliver fornærmet eller afstå derfra, selv om vi ikke ved, hvordan det vil blive bedømt.",{"type":20,"tag":42,"props":1082,"children":1084},{"id":1083},"gud-dømmer-anderledes",[1085],{"type":26,"value":1086},"Gud dømmer anderledes",{"type":20,"tag":49,"props":1088,"children":1089},{},[1090],{"type":20,"tag":28,"props":1091,"children":1092},{},[1093,1095],{"type":26,"value":1094},"v5 ",{"type":20,"tag":32,"props":1096,"children":1097},{},[1098],{"type":26,"value":1099},"Fæld derfor ikke dom før tiden, før Herren kommer! Han skal bringe for lyset, hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil. Og da skal enhver få sin ros fra Gud.",{"type":20,"tag":28,"props":1101,"children":1102},{},[1103,1105,1110,1111,1116,1117,1122,1123,1128,1129,1134,1135,1140,1141,1146,1148,1153,1155,1160,1162,1167,1169,1174,1176,1179,1182,1184,1187,1190,1192,1195,1198,1200,1203,1206,1208,1211,1214,1216,1219,1222,1224,1227,1230,1232,1237,1238,1243,1246,1249],{"type":26,"value":1104},"Her kan man med rimelighed spørge, om vi slet ikke skal rose hinanden. Paulus siger dog i ",{"type":20,"tag":77,"props":1106,"children":1107},{},[1108],{"type":26,"value":1109},"Rom 12, 10",{"type":26,"value":97},{"type":20,"tag":32,"props":1112,"children":1113},{},[1114],{"type":26,"value":1115},"\"Kappes om at vise hinanden agtelse.\"",{"type":26,"value":90},{"type":20,"tag":77,"props":1118,"children":1119},{},[1120],{"type":26,"value":1121},"Fil 2, 3",{"type":26,"value":97},{"type":20,"tag":32,"props":1124,"children":1125},{},[1126],{"type":26,"value":1127},"\"Sæt i ydmyghed de andre højere end jer selv.\"",{"type":26,"value":279},{"type":20,"tag":77,"props":1130,"children":1131},{},[1132],{"type":26,"value":1133},"Matt 5, 16",{"type":26,"value":97},{"type":20,"tag":32,"props":1136,"children":1137},{},[1138],{"type":26,"value":1139},"\"Jeres lys skal skinne for mennesker, så de ser jeres gode gerninger og priser jeres fader, som er i himlene.\"",{"type":26,"value":1038},{"type":20,"tag":77,"props":1142,"children":1143},{},[1144],{"type":26,"value":1145},"2 Kor 6, 8",{"type":26,"value":1147}," siger Paulus, at vi må færdes her i verden ",{"type":20,"tag":32,"props":1149,"children":1150},{},[1151],{"type":26,"value":1152},"\"under ære og vanære.\"",{"type":26,"value":1154}," Svar: Alt kommer an på, at vi ikke regner med gerningerne, men troen alene. Gode gerninger skal vi gøre og rose dem hos andre, men dog ikke prise nogen retfærdig for deres skyld, heller ikke dømme eller foretrække den ene frem for den anden. Det kan hænde, at en landmand gør en bedre gerning for Gud med at pløje, end en nonne med sin kyskhed. De fem tåbelige brudepiger i ",{"type":20,"tag":77,"props":1156,"children":1157},{},[1158],{"type":26,"value":1159},"Matt 25",{"type":26,"value":1161},", var også brudepiger, alligevel blev de for­dømt. Enken, som kastede to mønter i templets kiste i ",{"type":20,"tag":77,"props":1163,"children":1164},{},[1165],{"type":26,"value":1166},"Mark 12",{"type":26,"value":1168},", gjorde mere end alle de andre, som dog kastede meget deri. Synderindens gerning i ",{"type":20,"tag":77,"props":1170,"children":1171},{},[1172],{"type":26,"value":1173},"Luk 7",{"type":26,"value":1175}," bliver rost mere end alle farisæernes gerninger. Og så fremdeles er det for os mennesker helt umuligt at kende eller at fælde den rette dom over personer og gerninger og gøre den rette forskel på dem. Vi skal rose og ære den ene som den anden, ikke foretrække den ene for den anden, ydmyge os for hinanden og altid ophøje vor næste over os selv. Så må vi lade Gud alene bedømme, hvem der er den højeste. Skønt han allerede har fældet den dom, at den, der ydmyger sig selv, skal ophøjes, så er det dog endnu ikke åbenbart, hvem det er, som sig ydmyger eller ophøje sig selv. Årsagen er den, at hjerterne, som Gud dømmer efter, endnu ikke er åbenbare. Det kan godt hænde, at den, der i det ydre ydmyger sig, i den dybeste hemmelighed ophøjer sig selv i sit hjerte; en anden kan derimod være ophøjet, selv om han i hjertet er den allermest ydmyge.",{"type":20,"tag":68,"props":1177,"children":1178},{},[],{"type":20,"tag":68,"props":1180,"children":1181},{},[],{"type":26,"value":1183},"\nDerfor siger han: Herren kommer og skal bringe det for lyset, som er skjult i mørket og åbenbare, hvad hjerterne vil. Da vil man få at se den rette afgørelse af, hvem der er værdigere, højere og bedre end andre, og hvilke gerninger, der er de bedste. Derfor er det den allermest ukristelige ting af verden at dømme og vurdere efter det ydre væsen og gerninger, som når man f.eks. vil sige, at en karteusermunks livsførelse i sig selv er bedre end en bondes eller en gift persons og lignende, da dog munken, hvis han vil gøre ret, skal regne sit liv ringere og under de giftes liv, fordi Gud ikke dømmer efter det ydre væsen, men efter det, som er skjult i mørket, og efter hjerternes ønsker. Hvordan kan munken vide, hvad der er ydmygest og bedst, enten hans eller bondens hjerte?",{"type":20,"tag":68,"props":1185,"children":1186},{},[],{"type":20,"tag":68,"props":1188,"children":1189},{},[],{"type":26,"value":1191},"\nHerhen hører de to eksempler, der efter min mening er de bedste, der findes i bogen om de hellige fædres liv. Det første er Antonius, der fik en åbenbaring om, at en garver i Alexandria, en almindelig, gift håndværker, som ingen specielle gerninger havde at opvise, dog stod langt over Antonius på grund af sit hjertes ydmyghed. Det andet er Paphnutius, som med hele sit strenge liv blev ligestillet med en hornblæser, ligesom også to gifte koner betegnes som ligeså hellige som ham. Begge disse eksempler lod Gud af særlig nåde blive kendt på den tid, da munkevæsenet var på sit højeste, og gerningerne var bedst i gang, så han kunne holde vore øjne borte fra al dømmen om gerninger og lære os at skatte alle slags gerninger lige højt, og den ene at underkaste sig den anden.",{"type":20,"tag":68,"props":1193,"children":1194},{},[],{"type":20,"tag":68,"props":1196,"children":1197},{},[],{"type":26,"value":1199},"\nSå vil du måske sige: Er alle slags gerninger og alt ydre væsen så lige, og det ene slet ikke er at foretrække for det andet, hvad gøre vi da, at vi blive munke, nonner og præster i den hensigt dermed at tjene Gud, forlade verden, og at ind­træde i den bedste stand? Svar: Hvorfor har Kristus og Paulus forkyndt, at der ville komme falske kristne og falske profeter og forføre mange? Var denne lære, at gudstjenesten i alle samfundsforhold og gerninger er lige god, blevet stående fast, så var der bestemt aldrig opstået nogen kirkelige partier eller noget kloster, eller de havde i al fald ikke taget sådan overhånd og kommet i den vildfarelse, at alene det, som de foretager sig, er gudstjeneste. Hvem ville blive præst, hvem ville blive munk, hvis han vidste, at hans stand og gerning ikke var det mindste bedre end den fattigste barnepiges, når hun vugger et barn eller vasker dets ble.",{"type":20,"tag":68,"props":1201,"children":1202},{},[],{"type":20,"tag":68,"props":1204,"children":1205},{},[],{"type":26,"value":1207},"\nDet ville være et hårdt og beklageligt stød for paven, ja en skændsel, om han skulle ydmyge sig under en barnepige og sætte sine gerninger lavere end hendes gerninger, han, hvis fod konger og alle Guds hellige næppe er værdige til at kysse på grund af den store værdighed, som der er ved hans stand og hans ger­ninger. Disse hellige folk vil derfor gøre noget, som er bedre end det, som Paulus her lærer. De ville bedømme sig selv, ophøje sin stand og sin gerning som den bedste, så de kan sælge deres fortjeneste og erhverve Himlen for de stakkels lægfolk, ægtefolk og andre samfundsgrupper, som i deres øjne lever uden nogen guds­tjeneste.",{"type":20,"tag":68,"props":1209,"children":1210},{},[],{"type":20,"tag":68,"props":1212,"children":1213},{},[],{"type":26,"value":1215},"\nFordi du ser, at det er umuligt, at den nuværende gejstlige stand kan bestå, hvis den ikke udsletter denne tekst hos Paulus og gør forskel mellem sig selv og andre kristne og dømmer sig selv til at være de bedste, så forstår du da tilstrække­ligt, at pavedømme, kirkelige partier og klostre er grundet på ren og skær løgn og gudsbe­spottelse. Sig selv kalder de gejstlige eller åndelige, alle andre verdslige, skønt ingen er åndelig for Gud undtagen de troende, som næsten alle findes blandt almindelige mennesker og ikke blandt de gejstlige. Hvad kan nu være mere løgnagtig end, at du holder denne stand for åndelig og foretrækker den for de andre, som den, hvori den rette, sande åndelige stand findes? Gud alene tilkommer det at dømme om, hvem der er åndelig og den bedste, og alligevel tager de fat og kalder sig åndelige alene af den grund, at de har raget håret af hovedet og bærer lange kjoler. Er det ikke afsindighed og galskab?",{"type":20,"tag":68,"props":1217,"children":1218},{},[],{"type":20,"tag":68,"props":1220,"children":1221},{},[],{"type":26,"value":1223},"\nMen så siger du: Hvis det er sandt, så var det bedre, at vi igen forlod klostrene og de kirkelige grupper. Svar: Gør ét af to: Ret dig efter denne tekst og bedøm ikke dig selv og lad ikke din stand være bedre end hvis du ikke var gejstlig. Regn også din seksuelle afholdenhed ringere end en gift kvindes, som føder børn og sover sammen med sin mand hver nat. Kan du ikke gøre det, så lad kappe og skaldet isse og kloster og alt sammen fare, eller vid, at du er åndelig, ikke af en god, men af en ond ånd. Paulus kan du ikke støde omkuld her. Det er bedre, at du i enfoldig tro på Kristus får børn, end at du bliver en jomfru for Djævelen. Her står Paulus’ ord fast: I skal ikke bedømme jer selv.",{"type":20,"tag":68,"props":1225,"children":1226},{},[],{"type":20,"tag":68,"props":1228,"children":1229},{},[],{"type":26,"value":1231},"\nMen så råber du atter op og siger: Men Hieronymus og mange andre har jo prist den ugifte stand højt? Siger Paulus ikke også, at det er bedre at være ugift end at være gift? (1 Kor 7, 38.) Svar: Hieronymus her og Hieronymus dér, Ambrosius her og Augustin dér! Du hører her, hvad Gud siger gennem Paulus, at ingen skal anse sig selv eller nogen anden for at være den bedste. Det gælder mere end en Hieronymus, selv om der så var ligeså mange kirkefædre som sandkorn ved havet og blade i skoven. Paulus siger ganske vist, at det er bedre at være ugift end gift, men ikke for Gud. Ellers ville han modsige sig selv på dette sted. Det er ganske rigtigt, at den, som lever ugift, er friere og bedre kan forvalte evangeliet end den, der er gift. Det er for evangeliets skyld, Paulus priser den ugifte stand, sådan som han selv bekender i ",{"type":20,"tag":77,"props":1233,"children":1234},{},[1235],{"type":26,"value":1236},"1 Kor 7, 32",{"type":26,"value":97},{"type":20,"tag":32,"props":1239,"children":1240},{},[1241],{"type":26,"value":1242},"\"En ugift tænker på Herren, hvordan han kan være Herren til behag.\"",{"type":20,"tag":68,"props":1244,"children":1245},{},[],{"type":20,"tag":68,"props":1247,"children":1248},{},[],{"type":26,"value":1250},"\nSådan priser også Kristus dem, der har gjort sig selv uegnede til ægteskab, ikke fordi de har gjort sig selv uegnede, men fordi de har gjort det for Himmerigets skyld. Men nu farer de af sted, og uagtet der vel næppe er nogen, som omgås mindre med evangeliet end de gejstlige, så vil de dog udgøre en bedre stand end de andre, og de vælger den ugifte stand for dens egen værdigheds og højheds skyld, ikke for dens nyttes skyld. Det forholder sig fuldstændigt, som når jeg siger: Det er bedre, at du lærer et håndværk, end at du bliver en tjenestedreng, hvorfor? Ikke fordi den ene stand er bedre for Gud end den anden, men fordi den har mindre ulempe ved sig. På samme måde er det også, at Paulus priser den ugifte stand, og dog gør han det ikke i almindelighed, men kun hos dem, som af Guds nåde har lyst dertil.",{"type":20,"tag":42,"props":1252,"children":1254},{"id":1253},"vilje-og-fornuft-øves-i-modgang",[1255],{"type":26,"value":1256},"Vilje og fornuft øves i modgang",{"type":20,"tag":49,"props":1258,"children":1259},{},[1260],{"type":20,"tag":28,"props":1261,"children":1262},{},[1263],{"type":20,"tag":32,"props":1264,"children":1265},{},[1266],{"type":26,"value":1267},"v5 hvad der er skjult i mørket, og åbenbare, hvad hjerterne vil.",{"type":20,"tag":28,"props":1269,"children":1270},{},[1271,1273,1276,1279,1280,1285,1287,1292,1293,1298,1300,1305,1306,1311,1314,1317,1319,1322,1325,1327,1330,1333,1335,1340,1341,1346,1348,1353,1354,1359,1361,1366,1367,1372],{"type":26,"value":1272},"Årsagen til alt dette viser Paulus os, idet han siger, at det, der er skjult i mørket, og hvad hjerterne vil, endnu ikke er bragt for lyset. Derfor, fordi Gud dømmer efter dette, og vi ikke er i stand til at lære disse ting at kende, skal vi lade stænder og gerninger udømte og ikke gøre forskel på dem. En jomfru skal ikke sætte sin ugifte stand over en gift kvindes stand, paven skal holde sin stand ringere end bondens, og ingen skal indbilde sig, at hans eller en andens stand er bedre for Gud end andres.",{"type":20,"tag":68,"props":1274,"children":1275},{},[],{"type":20,"tag":68,"props":1277,"children":1278},{},[],{"type":26,"value":702},{"type":20,"tag":32,"props":1281,"children":1282},{},[1283],{"type":26,"value":1284},"\"det, der er skjult i mørket, og hvad hjerterne vil\"",{"type":26,"value":1286},", mener Paulus de to ting, som man i almindelighed, skønt noget uklart, kalder vilje og fornuft. For i menneskets indre findes begge disse ting: For det første, at det elsker, vil, ønsker og har lyst til noget; for det andet, at det forstår, erkender, dømmer og bedømmer. Jeg vil kalde dem sindelag og tanker. Nu er menneskets sindelag og ønsker så hemmelige og fulde af bedrag, at ingen kan udforske det, og ingen hellig har kendt det tilstrækkeligt. Derfor udbryder ",{"type":20,"tag":77,"props":1288,"children":1289},{},[1290],{"type":26,"value":1291},"Jeremias i 17, 9-10",{"type":26,"value":97},{"type":20,"tag":32,"props":1294,"children":1295},{},[1296],{"type":26,"value":1297},"\"Hjertet er det mest bedrageriske af alt, det er uhelbredeligt, hvem kan gennemskue det? - Jeg, Herren, udforsker hjertet og ransager nyrerne.\"",{"type":26,"value":1299}," Og David siger i ",{"type":20,"tag":77,"props":1301,"children":1302},{},[1303],{"type":26,"value":1304},"Sl 32, 2",{"type":26,"value":97},{"type":20,"tag":32,"props":1307,"children":1308},{},[1309],{"type":26,"value":1310},"\"Lykkeligt det menneske i hvis sind der ikke er svig.\"",{"type":20,"tag":68,"props":1312,"children":1313},{},[],{"type":20,"tag":68,"props":1315,"children":1316},{},[],{"type":26,"value":1318},"\nDeraf kommer det, at mange synes at være fromme og at gøre store gerninger, men i alt dette er deres ønsker og sindelag sådan, at de søger deres egen nytte, uden at de nogensinde bliver klar over det. De tjener ikke Gud for Guds skyld alene, men for ære, gods, for at opnå Himlen eller undgå Helvedes pine. Dette falske sindelag kan ingen gennemskue, med mindre Gud lærer dem det gennem mange og svære anfægtelser. Derfor kalder Paulus et sådant sindelag for det, der er skjult i mørket, og giver det dermed et sådan navn, så der ikke kan findes noget mere passende. Det er ikke alene skjult, men også skjult i mørket, det vil sige, i det inderste, som mennesket ikke selv ser, men alene Gud.",{"type":20,"tag":68,"props":1320,"children":1321},{},[],{"type":20,"tag":68,"props":1323,"children":1324},{},[],{"type":26,"value":1326},"\nSe, dette sørgelige mørke i vort sindelag og hjertets inderste grund gør, at vi må underkaste os hinanden, og at vi ikke kan ophøje eller veje nogen gerning eller stand imod en anden, for dette sindelag er det, som alle gerninger, stillinger, væsen og livsførelse vejes og dømmes efter. Fordi det, sindelag, der skjuler sig i mørket hos en gift person, kan være godt, og modsat kan det være ondt hos en, der er ugift, så er det aldeles ørkesløst og ukristeligt, hvis jeg vil anse en enlig for bedre end en gift alene på grund af stillingen som ugift, som er noget ydre. Det er akkurat, som hvis jeg ville veje æg på en vægt og alene vejede skallerne og så bort fra blommen og hviden.",{"type":20,"tag":68,"props":1328,"children":1329},{},[],{"type":20,"tag":68,"props":1331,"children":1332},{},[],{"type":26,"value":1334},"\nEfter som sindelaget nu er henholdsvis falskt eller godt, er også tankerne det. Som vort sindelag og ønsker er, sådan er også vores stræben, overvejelser og tanker. Dette sidste kalder Paulus her for det, hjerterne vil. Det er de tan­ker, som det beskæftiger sig med for at tilfreds­stille sit sindelag og sine ønsker. Disse to ting gengiver Maria i sin lovsang med ordene \"hjertes tanker\". ",{"type":20,"tag":77,"props":1336,"children":1337},{},[1338],{"type":26,"value":1339},"Luk 1, 51",{"type":26,"value":97},{"type":20,"tag":32,"props":1342,"children":1343},{},[1344],{"type":26,"value":1345},"\"Han har øvet vældige gerninger med sin arm, splittet dem, der er hovmodige i deres hjertes tanker.\"",{"type":26,"value":1347}," Ligesådan nævner Moses begge dele i ",{"type":20,"tag":77,"props":1349,"children":1350},{},[1351],{"type":26,"value":1352},"1 Mos 6, 5",{"type":26,"value":97},{"type":20,"tag":32,"props":1355,"children":1356},{},[1357],{"type":26,"value":1358},"\"Alt, hvad menneskene ville og planlagde dagen lang, var kun ondt.\"",{"type":26,"value":1360}," Og Kristus advarer os i ",{"type":20,"tag":77,"props":1362,"children":1363},{},[1364],{"type":26,"value":1365},"Luk 11, 34-36",{"type":26,"value":97},{"type":20,"tag":32,"props":1368,"children":1369},{},[1370],{"type":26,"value":1371},"\"Dit øje er legemets lys. Når dit øje er klart, er også hele dit legeme lyst; men er det mat, er også dit legeme mørkt. Se derfor til, at lyset i dig ikke er mørke!\"",{"type":26,"value":1373}," Det er alt sammen sagt om det, der skjuler sig i mørket. Det kan vi slet ikke afhjælpe, uden vi opgiver tilliden til egne gerninger og får en stærk tro på Guds rene nåde. Til at fremme dette findes der intet bedre end mange og store lidelser sammen med alle mulige ulykker. Kun på denne måde fatter vi lidt af det, og ellers er det hele spildt.",{"type":20,"tag":1375,"props":1376,"children":1378},"h2",{"id":1377},"end",[1379],{"type":26,"value":1380},"End",{"title":7,"searchDepth":1382,"depth":1382,"links":1383},5,[1384,1386,1387,1388,1390,1391,1392,1394,1395,1396],{"id":44,"depth":1385,"text":47},3,{"id":341,"depth":1385,"text":344},{"id":565,"depth":1385,"text":568},{"id":666,"depth":1385,"text":1389},"v3 Men mig er det ligegyldigt, om jeg bliver bedømt af jer eller af nogen menneskelig domstol,",{"id":850,"depth":1385,"text":853},{"id":960,"depth":1385,"text":963},{"id":1067,"depth":1385,"text":1393},"v4b Den, der bedømmer mig, er Herren.",{"id":1083,"depth":1385,"text":1086},{"id":1253,"depth":1385,"text":1256},{"id":1377,"depth":1397,"text":1380},2,"markdown","content:1.article:1.vinter:1.advent:3-epistel.md","content","1.article/1.vinter/1.advent/3-epistel.md","md",[1404,1408,1412,1416,1420,1421,1425,1429],{"_path":1405,"title":1406,"description":1407,"_type":1398},"/article/vinter/advent/1-epistel","Rom 13, 11-14 (1.søn. i advent)","I kender tilmed timen og ved, at det er på tide at stå op af søvne. For nu er frelsen os nærmere, end da vi kom til tro. Natten er fremrykket, dagen er nær. Lad os da aflægge mørkets gerninger og tage lysets rustning på. Lad os leve sømmeligt, som det hører dagen til, ikke i svir og druk, ikke løsagtigt og udsvævende, ikke i kiv og misundelse, men iklæd jer Herren Jesus Kristus, og vær ikke optaget af det kødelige, så det vækker begær.",{"_path":1409,"title":1410,"description":1411,"_type":1398},"/article/vinter/advent/1-evangelium","Matt 21, 1-9 (1.søn. i advent)","*Da de nærmede sig Jerusalem og kom til Betfage ved Oliebjerget, sendte Jesus to disciple af sted og sagde til dem: \"Gå ind i landsbyen heroverfor, og I vil straks finde et æsel, som står bundet med sit føl. Løs dem, og kom med dem. Og hvis nogen spørger jer om noget, skal I svare: Herren har brug for dem, men vil straks sende dem tilbage. Det skete, for at det skulle opfyldes, som er talt ved profeten, der siger: Sig til Zions datter: Se, din konge kommer til dig, sagtmodig, ridende på et æsel og på et trækdyrs føl. Disciplene gik hen og gjorde, som Jesus havde pålagt dem. De kom med æslet og føllet og lagde deres kapper på dem, og han satte sig derpå. Den store folkeskare bredte deres kapper ud på vejen, andre skar grene af træerne og strøede dem på vejen. Og skarerne, som gik foran ham, og de, der fulgte efter, råbte: Hosianna, Davids søn! Velsignet være han, som kommer, i Herrens navn! Hosianna i det højeste!",{"_path":1413,"title":1414,"description":1415,"_type":1398},"/article/vinter/advent/2-epistel","Rom 15, 4-13 (2.søn. i advent)","Alt, hvad der tidligere er skrevet, er jo skrevet, for at vi skal lære af det, så vi med udholdenhed og med den trøst, som Skrifterne giver os, kan fastholde håbet. Udholdenhedens og trøstens Gud give jer ét og samme sind, sådan som Kristus Jesus vil det, så I enigt med én mund lovpriser Gud, vor Herre Jesu Kristi fader! Tag derfor imod hinanden, ligesom Kristus har taget imod jer til Guds ære. Hvad jeg siger, er, at Kristus er blevet tjener for de omskårne for at vise, at Gud har talt sandt, og for at stadfæste løfterne til fædrene, men hedningerne skal lovprise Gud for hans barmhjertighed – som der står skrevet: Derfor vil jeg prise dig blandt folkene, jeg vil lovsynge dit navn. Igen hedder det: Glæd jer, I folkeslag, sammen med hans folk! Og igen: Lovpris Herren, alle folkeslag! Lovsyng ham, alle folk! Og igen siger Esajas: Isajs rodskud skal komme, han, som rejser sig for at herske over folkeslagene; på ham skal folkene håbe. Håbets Gud fylde jer med al glæde og fred i troen, så at I bliver rige i håbet ved Helligåndens kraft!",{"_path":1417,"title":1418,"description":1419,"_type":1398},"/article/vinter/advent/2-evangelium","Luk 21, 25-36 (2.søn. i advent)","Og der skal ske tegn i sol og måne og stjerner, og på jorden skal folkene gribes af angst, rådvilde over havets og brændingens brusen. Mennesker skal gå til af skræk og af frygt for det, der kommer over verden, for himlens kræfter skal rystes. Og da skal de se Menneskesønnen komme i en sky med magt og megen herlighed. Men når disse ting begynder at ske, så ret jer op og løft jeres hoved, for jeres forløsning nærmer sig.\nOg han fortalte dem en lignelse: \"Se på figentræet og alle de andre træer. Så snart I ser dem springe ud, ved I af jer selv, at sommeren allerede er nær. Sådan skal I også vide, når I ser dette ske, at Guds rige er nær. Sandelig siger jeg jer: Denne slægt skal ikke forgå, før alt dette sker. Himmel og jord skal forgå, men mine ord skal aldrig forgå. Tag jer i agt, så jeres hjerte ikke sløves af svir og drukkenskab og dagliglivets bekymringer, så den dag pludselig kommer over jer v35 som en snare; for den skal komme over alle dem, der bor ud over hele jorden. Våg altid, og bed om, at I må få styrken til at undslippe alt det, som skal ske, og til at stå foran Menneskesønnen.\"",{"_path":4,"title":8,"description":9,"_type":1398},{"_path":1422,"title":1423,"description":1424,"_type":1398},"/article/vinter/advent/3-evangelium","Matt 11, 2-10 (3.søn. i advent)","Da Johannes i fængslet hørte om Kristi gerninger, sendte han bud med sine disciple og spurgte ham: «Er du den, som kommer, eller skal vi vente en anden?»\nJesus svarede dem: «Gå hen og fortæl Johannes, hvad I hører og ser: Blinde ser, og lamme går, spedalske bliver rene, og døve hører, og døde står op, og evangeliet forkyndes for fattige. Og salig er den, der ikke forarges på mig.»\nDa de var gået, begyndte Jesus at tale til folkeskarerne om Johannes:«Hvad gik I ud i ørkenen for at se? Et siv, der svajer for vinden? Nej, hvad gik I ud for at se? Et menneske i fornemme klæder? Se, de, der bærer fornemme klæder, findes i kongeslottene. Nej, hvad gik I ud for at se? En profet? Ja, jeg siger jer, også mere end en profet. Det er om ham, der står skrevet: Se, jeg sender min engel foran dig, han skal bane din vej for dig.»",{"_path":1426,"title":1427,"description":1428,"_type":1398},"/article/vinter/advent/4-epistel","Fil 4, 4-7 (4.søn. i advent)","Glæd jer altid i Herren! Jeg siger atter: Glæd jer! Lad jeres mildhed blive kendt af alle mennesker. Herren er nær. Vær ikke bekymrede for noget, men bring i alle forhold jeres ønsker frem for Gud i bøn og påkaldelse med tak. Og Guds fred, som overgår al forstand, vil bevare jeres hjerter og tanker i Kristus Jesus.",{"_path":1430,"title":1431,"description":1432,"_type":1398},"/article/vinter/advent/4-evangelium","Joh. 1, 19-28 (4.søn. i advent)","Dette er Johannes' vidnesbyrd, da jøderne fra Jerusalem sendte præster og levitter ud til ham for at spørge ham: »Hvem er du?« v20 Da bekendte han og benægtede ikke, han bekendte: »Jeg er ikke Kristus.« v21 »Hvad er du da?« spurgte de ham, »er du Elias?« »Det er jeg ikke,« svarede han. »Er du Profeten?« »Nej,« svarede han. v22 Så sagde de til ham: »Hvem er du da? Vi skal have svar med til dem, der har sendt os; hvad siger du om dig selv?« v23 Han svarede: »Jeg er ›en, der råber i ørkenen: Jævn Herrens vej!‹ som profeten Esajas har sagt.«\nv24 De var udsendt af farisæerne, v25 og de spurgte ham: »Hvorfor døber du så, når du hverken er Kristus eller Elias eller Profeten?« v26 Johannes svarede dem: »Jeg døber med vand; midt iblandt jer står en, som I ikke kender, v27 han, som kommer efter mig, og hans skorem er jeg ikke værdig til at løse.« v28 Dette skete i Betania på den anden side af Jordan, hvor Johannes døbte.",[1434,1438,2171],{"title":1435,"_path":1436,"_id":1437,"_type":1398},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1439,"_path":1440,"children":1441},"Article","/article",[1442,1719,1868,2152,2165],{"title":1443,"_path":1444,"children":1445},"Vinter","/article/vinter",[1446,1473,1558,1607,1642,1701],{"title":10,"_path":1447,"children":1448},"/article/vinter/advent",[1449,1452,1456,1459,1462,1464,1467,1470],{"title":1406,"_path":1405,"_id":1450,"_type":1398,"series":10,"tags":1451},"content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1410,"_path":1409,"_id":1453,"_type":1398,"series":10,"tags":1454},"content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1455],"Evangelium",{"title":1414,"_path":1413,"_id":1457,"_type":1398,"series":10,"tags":1458},"content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1418,"_path":1417,"_id":1460,"_type":1398,"series":10,"tags":1461},"content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1455],{"title":8,"_path":4,"_id":1399,"_type":1398,"series":10,"tags":1463},[14,15],{"title":1423,"_path":1422,"_id":1465,"_type":1398,"series":10,"tags":1466},"content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1455],{"title":1427,"_path":1426,"_id":1468,"_type":1398,"series":10,"tags":1469},"content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1431,"_path":1430,"_id":1471,"_type":1398,"series":10,"tags":1472},"content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1455],{"title":1474,"_path":1475,"children":1476},"Jul","/article/vinter/jul",[1477,1482,1487,1492,1497,1502,1507,1512,1517,1522,1527,1533,1538,1543,1548,1553],{"title":1478,"_path":1479,"_id":1480,"_type":1398,"series":1474,"tags":1481},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1483,"_path":1484,"_id":1485,"_type":1398,"series":1474,"tags":1486},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1455],{"title":1488,"_path":1489,"_id":1490,"_type":1398,"series":1474,"tags":1491},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1493,"_path":1494,"_id":1495,"_type":1398,"series":1474,"tags":1496},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1455],{"title":1498,"_path":1499,"_id":1500,"_type":1398,"series":1474,"tags":1501},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1503,"_path":1504,"_id":1505,"_type":1398,"series":1474,"tags":1506},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1455],{"title":1508,"_path":1509,"_id":1510,"_type":1398,"series":1474,"tags":1511},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1513,"_path":1514,"_id":1515,"_type":1398,"series":1474,"tags":1516},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1455],{"title":1518,"_path":1519,"_id":1520,"_type":1398,"series":1474,"tags":1521},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1523,"_path":1524,"_id":1525,"_type":1398,"series":1474,"tags":1526},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1455],{"title":1528,"_path":1529,"_id":1530,"_type":1398,"series":1474,"tags":1531},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1532],"Gal",{"title":1534,"_path":1535,"_id":1536,"_type":1398,"series":1474,"tags":1537},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1455],{"title":1539,"_path":1540,"_id":1541,"_type":1398,"series":1474,"tags":1542},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1532],{"title":1544,"_path":1545,"_id":1546,"_type":1398,"series":1474,"tags":1547},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1455],{"title":1549,"_path":1550,"_id":1551,"_type":1398,"series":1474,"tags":1552},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1554,"_path":1555,"_id":1556,"_type":1398,"series":1474,"tags":1557},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1455],{"title":1559,"_path":1560,"children":1561},"Aabenbaring","/article/vinter/aabenbaring",[1562,1567,1572,1577,1582,1587,1592,1597,1602],{"title":1563,"_path":1564,"_id":1565,"_type":1398,"series":1559,"tags":1566},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1568,"_path":1569,"_id":1570,"_type":1398,"series":1559,"tags":1571},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1455],{"title":1573,"_path":1574,"_id":1575,"_type":1398,"series":1559,"tags":1576},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":1578,"_path":1579,"_id":1580,"_type":1398,"series":1559,"tags":1581},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1455],{"title":1583,"_path":1584,"_id":1585,"_type":1398,"series":1559,"tags":1586},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1455],{"title":1588,"_path":1589,"_id":1590,"_type":1398,"series":1559,"tags":1591},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1593,"_path":1594,"_id":1595,"_type":1398,"series":1559,"tags":1596},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1455],{"title":1598,"_path":1599,"_id":1600,"_type":1398,"series":1559,"tags":1601},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1603,"_path":1604,"_id":1605,"_type":1398,"series":1559,"tags":1606},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1455],{"title":1608,"_path":1609,"children":1610},"For Faste","/article/vinter/for-faste",[1611,1617,1622,1627,1632,1637],{"title":1612,"_path":1613,"_id":1614,"_type":1398,"series":1615,"tags":1616},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1618,"_path":1619,"_id":1620,"_type":1398,"series":1615,"tags":1621},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1455],{"title":1623,"_path":1624,"_id":1625,"_type":1398,"series":1615,"tags":1626},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1628,"_path":1629,"_id":1630,"_type":1398,"series":1615,"tags":1631},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1455],{"title":1633,"_path":1634,"_id":1635,"_type":1398,"series":1615,"tags":1636},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1638,"_path":1639,"_id":1640,"_type":1398,"series":1615,"tags":1641},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1455],{"title":1643,"_path":1644,"children":1645},"Faste","/article/vinter/faste",[1646,1651,1656,1661,1666,1671,1676,1681,1686,1691,1696],{"title":1647,"_path":1648,"_id":1649,"_type":1398,"series":1643,"tags":1650},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1652,"_path":1653,"_id":1654,"_type":1398,"series":1643,"tags":1655},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1455],{"title":1657,"_path":1658,"_id":1659,"_type":1398,"series":1643,"tags":1660},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1662,"_path":1663,"_id":1664,"_type":1398,"series":1643,"tags":1665},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1455],{"title":1667,"_path":1668,"_id":1669,"_type":1398,"series":1643,"tags":1670},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1672,"_path":1673,"_id":1674,"_type":1398,"series":1643,"tags":1675},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1455],{"title":1677,"_path":1678,"_id":1679,"_type":1398,"series":1643,"tags":1680},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1532],{"title":1682,"_path":1683,"_id":1684,"_type":1398,"series":1643,"tags":1685},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1455],{"title":1687,"_path":1688,"_id":1689,"_type":1398,"series":1643,"tags":1690},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1455],{"title":1692,"_path":1693,"_id":1694,"_type":1398,"series":1643,"tags":1695},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1697,"_path":1698,"_id":1699,"_type":1398,"series":1643,"tags":1700},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1455],{"title":1702,"_path":1703,"children":1704},"Paaskeuge","/article/vinter/paaskeuge",[1705,1710,1715],{"title":1706,"_path":1707,"_id":1708,"_type":1398,"series":1702,"tags":1709},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1711,"_path":1712,"_id":1713,"_type":1398,"series":1702,"tags":1714},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1716,"_path":1707,"_id":1717,"_type":1398,"series":1702,"tags":1718},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1720,"_path":1721,"children":1722},"Vaar","/article/vaar",[1723,1768,1844],{"title":1724,"_path":1725,"children":1726},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1727,1733,1738,1743,1748,1753,1758,1763],{"title":1728,"_path":1729,"_id":1730,"_type":1398,"series":1731,"tags":1732},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1734,"_path":1735,"_id":1736,"_type":1398,"series":1731,"tags":1737},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1455],{"title":1739,"_path":1740,"_id":1741,"_type":1398,"series":1731,"tags":1742},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1744,"_path":1745,"_id":1746,"_type":1398,"series":1731,"tags":1747},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1455],{"title":1749,"_path":1750,"_id":1751,"_type":1398,"series":1731,"tags":1752},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1754,"_path":1755,"_id":1756,"_type":1398,"series":1731,"tags":1757},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1455],{"title":1759,"_path":1760,"_id":1761,"_type":1398,"series":1731,"tags":1762},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1455],{"title":1764,"_path":1765,"_id":1766,"_type":1398,"series":1731,"tags":1767},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1769,"_path":1770,"children":1771},"Etter Paaske","/article/vaar/etter-paaske",[1772,1778,1783,1788,1793,1798,1803,1808,1813,1818,1824,1829,1834,1839],{"title":1773,"_path":1774,"_id":1775,"_type":1398,"series":1776,"tags":1777},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1779,"_path":1780,"_id":1781,"_type":1398,"series":1776,"tags":1782},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1455],{"title":1784,"_path":1785,"_id":1786,"_type":1398,"series":1776,"tags":1787},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1455],{"title":1789,"_path":1790,"_id":1791,"_type":1398,"series":1776,"tags":1792},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1794,"_path":1795,"_id":1796,"_type":1398,"series":1776,"tags":1797},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1455],{"title":1799,"_path":1800,"_id":1801,"_type":1398,"series":1776,"tags":1802},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1804,"_path":1805,"_id":1806,"_type":1398,"series":1776,"tags":1807},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1455],{"title":1809,"_path":1810,"_id":1811,"_type":1398,"series":1776,"tags":1812},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1814,"_path":1815,"_id":1816,"_type":1398,"series":1776,"tags":1817},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1819,"_path":1820,"_id":1821,"_type":1398,"series":1776,"tags":1822},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1823],"NB",{"title":1825,"_path":1826,"_id":1827,"_type":1398,"series":1776,"tags":1828},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1455],{"title":1830,"_path":1831,"_id":1832,"_type":1398,"series":1776,"tags":1833},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1455],{"title":1835,"_path":1836,"_id":1837,"_type":1398,"series":1776,"tags":1838},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1840,"_path":1841,"_id":1842,"_type":1398,"series":1776,"tags":1843},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1823],{"title":1845,"_path":1846,"children":1847},"Pinse","/article/vaar/pinse",[1848,1853,1858,1863],{"title":1849,"_path":1850,"_id":1851,"_type":1398,"series":1845,"tags":1852},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1854,"_path":1855,"_id":1856,"_type":1398,"series":1845,"tags":1857},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1455],{"title":1859,"_path":1860,"_id":1861,"_type":1398,"series":1845,"tags":1862},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1455],{"title":1864,"_path":1865,"_id":1866,"_type":1398,"series":1845,"tags":1867},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1455],{"title":1869,"_path":1870,"children":1871},"Trefoldighed","/article/trefoldighed",[1872,2007],{"title":1873,"_path":1874,"children":1875},"Sommer","/article/trefoldighed/sommer",[1876,1881,1886,1891,1896,1901,1906,1911,1916,1921,1926,1931,1936,1941,1947,1952,1957,1962,1967,1972,1977,1982,1987,1992,1997,2002],{"title":1877,"_path":1878,"_id":1879,"_type":1398,"series":1873,"tags":1880},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1882,"_path":1883,"_id":1884,"_type":1398,"series":1873,"tags":1885},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1455],{"title":1887,"_path":1888,"_id":1889,"_type":1398,"series":1873,"tags":1890},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1823],{"title":1892,"_path":1893,"_id":1894,"_type":1398,"series":1873,"tags":1895},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1455],{"title":1897,"_path":1898,"_id":1899,"_type":1398,"series":1873,"tags":1900},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1902,"_path":1903,"_id":1904,"_type":1398,"series":1873,"tags":1905},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1455],{"title":1907,"_path":1908,"_id":1909,"_type":1398,"series":1873,"tags":1910},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1912,"_path":1913,"_id":1914,"_type":1398,"series":1873,"tags":1915},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1455],{"title":1917,"_path":1918,"_id":1919,"_type":1398,"series":1873,"tags":1920},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1922,"_path":1923,"_id":1924,"_type":1398,"series":1873,"tags":1925},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1455],{"title":1927,"_path":1928,"_id":1929,"_type":1398,"series":1873,"tags":1930},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1932,"_path":1933,"_id":1934,"_type":1398,"series":1873,"tags":1935},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1455],{"title":1937,"_path":1938,"_id":1939,"_type":1398,"series":1873,"tags":1940},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1942,"_path":1943,"_id":1944,"_type":1398,"series":1873,"tags":1945},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1455,1946],"5.bud",{"title":1948,"_path":1949,"_id":1950,"_type":1398,"series":1873,"tags":1951},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1953,"_path":1954,"_id":1955,"_type":1398,"series":1873,"tags":1956},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1455],{"title":1958,"_path":1959,"_id":1960,"_type":1398,"series":1873,"tags":1961},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1963,"_path":1964,"_id":1965,"_type":1398,"series":1873,"tags":1966},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1455],{"title":1968,"_path":1969,"_id":1970,"_type":1398,"series":1873,"tags":1971},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1973,"_path":1974,"_id":1975,"_type":1398,"series":1873,"tags":1976},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1455],{"title":1978,"_path":1979,"_id":1980,"_type":1398,"series":1873,"tags":1981},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1983,"_path":1984,"_id":1985,"_type":1398,"series":1873,"tags":1986},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1455],{"title":1988,"_path":1989,"_id":1990,"_type":1398,"series":1873,"tags":1991},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1823],{"title":1993,"_path":1994,"_id":1995,"_type":1398,"series":1873,"tags":1996},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1455],{"title":1998,"_path":1999,"_id":2000,"_type":1398,"series":1873,"tags":2001},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":2003,"_path":2004,"_id":2005,"_type":1398,"series":1873,"tags":2006},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1455],{"title":2008,"_path":2009,"children":2010},"Host","/article/trefoldighed/host",[2011,2016,2021,2026,2031,2036,2041,2046,2051,2056,2061,2066,2071,2076,2081,2086,2091,2096,2101,2106,2111,2116,2121,2126,2131,2137,2142,2147],{"title":2012,"_path":2013,"_id":2014,"_type":1398,"series":2008,"tags":2015},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1532],{"title":2017,"_path":2018,"_id":2019,"_type":1398,"series":2008,"tags":2020},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1455],{"title":2022,"_path":2023,"_id":2024,"_type":1398,"series":2008,"tags":2025},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1532],{"title":2027,"_path":2028,"_id":2029,"_type":1398,"series":2008,"tags":2030},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1455],{"title":2032,"_path":2033,"_id":2034,"_type":1398,"series":2008,"tags":2035},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1532],{"title":2037,"_path":2038,"_id":2039,"_type":1398,"series":2008,"tags":2040},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1455],{"title":2042,"_path":2043,"_id":2044,"_type":1398,"series":2008,"tags":2045},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":2047,"_path":2048,"_id":2049,"_type":1398,"series":2008,"tags":2050},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1455],{"title":2052,"_path":2053,"_id":2054,"_type":1398,"series":2008,"tags":2055},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":2057,"_path":2058,"_id":2059,"_type":1398,"series":2008,"tags":2060},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1455],{"title":2062,"_path":2063,"_id":2064,"_type":1398,"series":2008,"tags":2065},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":2067,"_path":2068,"_id":2069,"_type":1398,"series":2008,"tags":2070},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1455],{"title":2072,"_path":2073,"_id":2074,"_type":1398,"series":2008,"tags":2075},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":2077,"_path":2078,"_id":2079,"_type":1398,"series":2008,"tags":2080},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1455],{"title":2082,"_path":2083,"_id":2084,"_type":1398,"series":2008,"tags":2085},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":2087,"_path":2088,"_id":2089,"_type":1398,"series":2008,"tags":2090},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1455],{"title":2092,"_path":2093,"_id":2094,"_type":1398,"series":2008,"tags":2095},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":2097,"_path":2098,"_id":2099,"_type":1398,"series":2008,"tags":2100},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1455],{"title":2102,"_path":2103,"_id":2104,"_type":1398,"series":2008,"tags":2105},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":2107,"_path":2108,"_id":2109,"_type":1398,"series":2008,"tags":2110},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1455],{"title":2112,"_path":2113,"_id":2114,"_type":1398,"series":2008,"tags":2115},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":2117,"_path":2118,"_id":2119,"_type":1398,"series":2008,"tags":2120},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1455],{"title":2122,"_path":2123,"_id":2124,"_type":1398,"series":2008,"tags":2125},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":2127,"_path":2128,"_id":2129,"_type":1398,"series":2008,"tags":2130},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1455],{"title":2132,"_path":2133,"_id":2134,"_type":1398,"series":2008,"tags":2135},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2136,15],"English",{"title":2138,"_path":2139,"_id":2140,"_type":1398,"series":2008,"tags":2141},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1455],{"title":2143,"_path":2144,"_id":2145,"_type":1398,"series":2008,"tags":2146},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":2148,"_path":2149,"_id":2150,"_type":1398,"series":2008,"tags":2151},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1455],{"title":2153,"_path":2154,"children":2155},"Festpostille","/article/festpostille",[2156,2161],{"title":2157,"_path":2158,"_id":2159,"_type":1398,"series":2008,"tags":2160},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1455],{"title":1882,"_path":2162,"_id":2163,"_type":1398,"series":1873,"tags":2164},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1455],{"title":2166,"_path":2167,"_id":2168,"_type":1398,"tags":2169},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2170],"Start",{"title":2172,"_path":2173,"_id":2174,"_type":1398},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694749661443]