[{"data":1,"prerenderedAt":1201},["Reactive",2],{"/article/trefoldighed/sommer/9-epistel":3,"Sommer-series":391,"rootFolder":496},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":386,"_id":387,"_source":388,"_file":389,"_extension":390},"/article/trefoldighed/sommer/9-epistel","sommer",false,"","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.","Sommer","note","2023-08-06T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":377},"root",[19,27,36,43,57,66,72,293,299,336,342,371],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"_1-kor-10-6-13-9søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"det-skal-i-vide-brødre-vel-var-vore-fædre-alle-under-skyen-og-gik-alle-gennem-havet-og-blev-alle-døbt-til-moses-i-skyen-og-i-havet",[41],{"type":26,"value":42},"Det skal I vide, brødre: Vel var vore fædre alle under skyen og gik alle gennem havet og blev alle døbt til Moses i skyen og i havet...",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55],{"type":26,"value":47},"Dette er en såre alvorlig formaning og et så skarpt brev, som Paulus nogensinde har skrevet, skønt han skriver til døbte kristne, som jo udgør Kristi kirke. Han foreholder dem her nogle i sandhed for­færdelige eksempler, som også er hentede fra Guds folk, fra den kirke, han særlig havde udvalgt sig i Israels folk. Denne teksts anledning og me­ning er nu følgende: Korintherne var begyndt at blive sikre, fordi de havde Kristus, dåben og nadveren, og tænkte nu, at de ikke kunne mangle mere. Derfor gik de hen og stiftede sekter og blev indbyrdes splidagtige, foragtede hinanden, glemte kærligheden, gjorde ikke bod og bedring i henseende til deres livsførelse og onde gerninger, men blev blot mere sikker og gjorde, hvad de ville. De affandt sig endog med, at en i menigheden levede sammen med sin fars hustru. Alligevel ville de kaldes kristne og rose sig af evangeliet, som de høje apostle havde prædiket for dem. Derfor må Paulus også skrive et så hårdt brev til dem og læse dem en sådan tekst, som han ellers intet andet sted har gjort. Ja, det kunne synes, at det næsten var for meget at skrive sådan til kristne, og at det let kunne ramme svage og ængstelige samvittigheder så hårdt, at de ikke kunne klare det. Derfor taler han også senere i sit andet brev trøstende ord og farer lempeligt med dem, som derved var bragte til omvendelse, da han ser, at de ved denne hans strenge skrivelse er blevet noget bedrøvede. Han viser imidler­tid her ved Skriftens ypperlige eksempler tilstrækkeligt, at en sådan alvorlig formaning nok kan behøves for dem, som ved den modtagne nåde forfalder til kødelig sikkerhed og ikke vil fortsætte med at leve i boden.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nDenne tekst burde i øvrig være begyndt ved det tiende epitel, hvis første vers ellers blive læste i epistelen på septuagesima søndag, hvor han siger:",{"type":20,"tag":58,"props":59,"children":60},"blockquote",{},[61],{"type":20,"tag":28,"props":62,"children":63},{},[64],{"type":26,"value":65},"”Det skal I vide, brødre: Vel var vore fædre alle under skyen og gik alle gennem havet og blev alle døbt til Moses i skyen og i havet og spiste alle den samme åndelige mad og drak alle den samme åndelige drik – for de drak af en åndelig klippe, som fulgte med, og den klippe var Kristus – og alligevel fandt Gud ikke behag i ret mange af dem. De blev jo slået ned i ørkenen.”",{"type":20,"tag":37,"props":67,"children":69},{"id":68},"derpå-følger-så-denne-søndags-tekst-derved-blev-de-advarende-eksempler-for-os-osv",[70],{"type":26,"value":71},"Derpå følger så denne søndags tekst: ”Derved blev de advarende eksempler for os, osv.”",{"type":20,"tag":28,"props":73,"children":74},{},[75,77,80,83,85,88,91,93,96,99,101,104,107,109,112,115,117,120,123,125,128,131,133,136,139,141,144,147,149,152,155,157,160,163,165,168,171,173,176,179,181,184,187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227,229,232,235,237,240,243,245,248,251,253,256,259,261,264,267,269,272,275,277,280,283,285,288,291],{"type":26,"value":76},"Denne formaning henvender han, som sagt, til dem, som nu er kristne, for at de skulle vide, at, selv om de er døbte til Kristus og har modtaget alle hans velgerninger af lutter nåde uden deres egen for­tjeneste, så er de dog skyldige til herefter al leve i lydighed mod ham og ikke hovmode sig over for ham eller misbruge hans nåde. Dette ønsker han af os, selv om vi ikke derved bliver retfærdige for ham eller fortjene nåden. På samme måde fortjener en brud heller ikke, at hun bliver brud og hustru, ved at hun lever kysk og er sin brudgom tro og lydig. Hun er blevet brudgommens, fordi hun har behaget ham, selv om hun måske før har været en skøge. Dog ønsker han, fordi hun nu af ham er bragt til ære, at hun herefter skal leve ren og være kysk. Gør hun ikke det, har brudgommen ret og magt til igen at støde hende fra sig.",{"type":20,"tag":49,"props":78,"children":79},{},[],{"type":20,"tag":49,"props":81,"children":82},{},[],{"type":26,"value":84},"\nLigeledes, når et fattigt, elendigt, forældreløst barn, et skøgebarn eller hitte­barn af en from familie bliver adopteret som barn og gjort til arving uden dets egen fortjeneste, så vil det samme barn, hvis det til tak for sådan velgerning vil være ulydigt og genstridigt, med fuld ret atter miste sådan arv og blive for­skudt. Sådan havde heller ikke jøderne ved deres fromhed fortjent at være eller for­blive Guds folk, sådan som Moses og­så ofte lod dem høre, at de bestandig havde været genstridige og halsstarrige mod ham. Men da Gud havde udvalgt dem og ført dem ud af Egypten, så befaler han dem og­så alvorligt, at de skulle tjene ham og adlyde hans ord. Og da de ikke gjorde det, straffede han dem også så gruelig, at de måtte føle det.",{"type":20,"tag":49,"props":86,"children":87},{},[],{"type":20,"tag":49,"props":89,"children":90},{},[],{"type":26,"value":92},"\nDette eksempel foreholder nu Paulus al verden med stort alvor for dermed at advare mod kødelig sikkerhed og for­trøstning til den af Gud modtagne gave og velgerning. Han udmaler det nøje og med allerstørste flid. Det er da også er et ypperligt, vigtigt og mærk­værdigt eksempel. Ja, hvis man ret betrag­ter det, så er der visselig ingen større og forunderligere historie i nogen bog fra verdens begyndelse af, når man alene undtager det højeste og forunderligste værk, Guds Søns død og opstandelse end denne beretning om, hvordan Gud har ført sit folk ud af Egypten og gennem ørkenen ind i det forjættede land. Denne historie er fuld af idel store og mærkelige Guds undergerninger og af ypperlige eksempler både på hans vrede og store nåde.",{"type":20,"tag":49,"props":94,"children":95},{},[],{"type":20,"tag":49,"props":97,"children":98},{},[],{"type":26,"value":100},"\nHerfra tager han nu udgangspunkt og siger: Er I kristne og døbte, skulle I også vide det, og hvis I ikke ved det eller ikke tænker på det, så må jeg minde jer om det, så I dog må få øjnene op. Læg mærke til, hvordan Skriften fore­holder os, at det er gået dem, som også var Guds folk. Disse vore fædre var en såre skøn og stor flok og menighed, som talte over seks hundrede tusinde voksne mænd foruden kvinder og børn. Disse, siger han, var og hed alle sammen Guds hellige folk. Gud havde antaget sig dem alle, de havde også Guds Ord, forjættelse og sakramenter ved Moses, som var deres biskop og pave. Til ham blev de alle døbt, da han førte dem gennem havet og derefter under skyen, i hvis skygge de gik om dagen i den stærke hede; men om natten havde de en skøn ildstøtte, som var en stor, klar stråle eller et lys, ligesom et lyn. Desuden fik de daglig deres brød fra himmelen, og drak vand af klippen. Dette var deres sakramenter og tegn, hvoraf de så, at Gud var hos dem og ville beskytte dem. De troede også på den forjættede Kristus, Guds Søn, som førte og ledte dem i ørkenen, og de var sådan ypperlige, højt benådede og hellige mennesker.",{"type":20,"tag":49,"props":102,"children":103},{},[],{"type":20,"tag":49,"props":105,"children":106},{},[],{"type":26,"value":108},"\nMen hvor længe varede denne tro hos den store hob? Ikke længere end til de kom ud i ørkenen. Da begyndte de straks at foragte Guds Ord, at knurre mod Gud og Moses og bedrive afguderi. Da slog også Gud dem sådan, at der af hele det store folk, som var draget ud af Egypten, og af de store og ypperlige mænd, som sammen med Moses havde ført folket ud af Egypten og regeret det, ikke kom flere end to personer fra ørkenen ind i landet. Derved gav han tydeligt nok til kende, at han ikke havde behag i den store hob, og at det ikke hjalp dem, at de havde navn af Guds folk og hellige mennesker, hvem Gud havde bevist så store velgerninger og undere. For de troede ikke Guds Ord eller var det lydige.",{"type":20,"tag":49,"props":110,"children":111},{},[],{"type":20,"tag":49,"props":113,"children":114},{},[],{"type":26,"value":116},"\nBegyndelsen var vel god, idet de ved så store og herlige undere blev frelste fra sine fjender og ved Sinaj bjerg af Gud modtoge loven og den herlige gudstjeneste, så de nu skulle vandre ind i landet og allerede stod for dets porte; men just i det samme øjeblik fortørnede de Gud så højt, at de måtte vende tilbage og hele fyrre år vandre om i ørkenen, indtil de alle var døde og omkommet i den.",{"type":20,"tag":49,"props":118,"children":119},{},[],{"type":20,"tag":49,"props":121,"children":122},{},[],{"type":26,"value":124},"\nDet kom alene af deres lede hovmod. Dette, at de var Guds folk og daglig af Gud modtog så store velgerninger, gjorde dem indbildske og bragte dem derved til at trodse mod Guds Ord. Ser du ikke, sagde de, at hele denne menighed er hellig, og at Gud bor i den, da han daglig gør sådanne store mirakler iblandt os? Denne indbildskhed og stolthed gjorde dem så stive og hårdnakkede, at de ikke undlod at skrige mod Moses, at håne og mod­sige ham, hvordan han end gjorde det for dem. Derved vakte de Guds vrede over sig, så han måtte slå dem med mange store og skrækkelige plager. Alligevel fik han ikke folket ydmyget, førend de alle var udryddede. Ja, de havde måttet gå til grunde alle sammen på én gang, hvis ikke Moses var trådt frem for dem hos Gud og med inderlig og heftig bøn havde afvendt hans vrede. Derfor har han vel været den armeste, elendigste og mest plagede mand, sådan som Skriften kalder ham det i 4 Mos 12, 3. For han måtte daglig alene trækkes med dette store folks overmod, ulydighed og modsigelse. Desuden måtte han i hele fyrre år se og bære sit folks store og forfær­delige plager, som have ængstet og martret hans hjerte, ligesom han også uden ophør måtte stille sig i gabet for Guds vrede.",{"type":20,"tag":49,"props":126,"children":127},{},[],{"type":20,"tag":49,"props":129,"children":130},{},[],{"type":26,"value":132},"\nSe, er det nu ikke forfærdeligt, at disse ypperlige og store mænd, at dette folk, som er Guds eget, dog faldt og syndede så gruelig! I dette folk, hvori han åbenbarede sig selv, regerede og førte dem med sine engle og ærede dem med så herlige undere, at deres lige aldrig er hørt om noget folk på jorden. Som Moses selv vidner i 5 Mos 4, 7: ”Hvor er det folk, det være sig nok så stort, der har sin gud så nær, som vi har Herren vor Gud, hver gang vi råber til ham?” Er det ikke forfærdeligt, siger jeg, at alle disse, som var draget ud af Egypten, og have set Guds herlige undere både på sig selv og på sine fjender, dog faldt og syndede så gruelig! For det var ikke ved ringe, menne­skelig skrøbelighed og svaghed, som også findes hos de hellige og troende, men ved forsætlig foragt for Gud og ulydighed mod ham, idet de i vantro forhærdede sig, at de førte sådan skrækkelig straf over sig, at de til sidst måtte gå til grunde.",{"type":20,"tag":49,"props":134,"children":135},{},[],{"type":20,"tag":49,"props":137,"children":138},{},[],{"type":26,"value":140},"\nHan opregner imidlertid nogle stykker og synder, hvormed de har fortjent Guds vrede og viser dermed, hvordan de er faldet fra troen og har sat sig op imod Guds Ord. Først siger han i alminde­lighed, at Gud ikke havde behag i de fleste af dem. Det var den store flok og navnlig de fornemste, lederne og de øverste i menigheden, store og fortræffelige mænd, som blev anset for de bedste og helligste, og som også selv havde udrettet store ting. Af disse faldt mange tilbage og blev hyklere, som smykkede sig med Guds navn, embede og ånd. Sådan gjorde Korah med sine tilhængere, som udgjorde to hundrede og halvtreds mænd, ledere i menigheden, 4 Mos 16. Disse ville have ligeså god ret til præstedømmet og styret som Moses og Aron, og det med stort skin og dristighed, at ingen kunne være dommer her uden Gud alene. Derfor måtte han også bevise sig som den, der ikke havde behag i denne Korah og hans tilhængere (hvilket de dog roste sig af), så jorden opslugte dem alle levende. Og en stor skare af de andre, som holdt med dem og knurrede for deres skyld, blev fortæret af ilden.",{"type":20,"tag":49,"props":142,"children":143},{},[],{"type":20,"tag":49,"props":145,"children":146},{},[],{"type":26,"value":148},"\nDernæst går han videre og nævner de laster, som bevirkede, at dette folk blev straffet og plaget af Gud i ørkenen. For det første, at de havde lyst til det onde, idet de straks i det andet år efter udgangen, da de allerede var kommet til det forjættede land, glemte de velgerninger og undere, som Gud havde vist dem. De blev trætte af det og ønskede at komme til­bage til Egypten, så de kunne sidde ved deres kødgryder. Derfor knur­rede de mod Gud og Moses. Og derfor måtte Gud også slå til og standse denne begærlighed og knurren, idet ild fra him­melen fortærede en del af folket, og en stor mængde af de andre blev ramt af store plager, før de havde fortæret kødet. Derfor blev det sted også kaldet grådighedens grave, 4 Mos 11, 34.",{"type":20,"tag":49,"props":150,"children":151},{},[],{"type":20,"tag":49,"props":153,"children":154},{},[],{"type":26,"value":156},"\nDet var den løn, de fik for deres lyst, en lyst, som Paulus her med rette kalder en lyst til det onde. Det er virkelig intet andet end at have lyst til Guds vrede og gruelige straf, når man bliver glemsom, utaknemmelig og ked af Guds nåde og velgerninger og trag­ter efter noget nyt. Af sådan lyst bliver også nu verden fuld. Det store flertal er ked og mæt af evangeliet og det især fordi det ikke bringer kødet fordel, magt, rigdom, vellyst. Derfor begærer de nu igen det forrige, gamle væsen under pavedømmet, hvorunder de dog var højlig besværet og ikke mindre plaget end Israels folk i Egypten. Til sidst vil de også skrækkeligt og grueligt komme til at betale for denne deres lyst til det onde, når de så ivrig tragter efter det.",{"type":20,"tag":49,"props":158,"children":159},{},[],{"type":20,"tag":49,"props":161,"children":162},{},[],{"type":26,"value":164},"\nFor det tredje kommer nu først de rigtige, store knuder. Den første er afguderi, sådan som han siger: ”Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det.” Det var ikke blot simple, ringe folk, men og­så de bedste og fornemste, som styrede de andre. For hvor disse gå foran, følger også folket efter og følger deres eksempel. Ja, endog Aron, Moses’ broder, ypperstepræsten, blev overdøvet af dem, så han gav efter for dem og støbte dem en guldkalv, mens Moses tøvede på bjer­get, (2 Mos 32). Ja, man må virkelig ­undre sig over, at sådanne høje og for­træffelige folk, som så rigeligt havde hørt Guds Ord og set hans undergerninger, dog så hurtigt henfaldt til af­guderi og falsk gudstjeneste. Man skulle tro, de var hedninger og ikke havde noget Guds Ord. Ja, at der ikke var nogen, som beskæftigede sig med det og søgte at forhindre det. Langt mindre forunderligt er det, at den blinde verden altid ligger i afguderi.",{"type":20,"tag":49,"props":166,"children":167},{},[],{"type":20,"tag":49,"props":169,"children":170},{},[],{"type":26,"value":172},"\nMen sådan går det, når man ikke regner Guds Ord; da optænker og skaber den menneskelige visdom sig en egen guds­tjeneste og har sit velbehag i den og holder den for en kostelig ting, selv om det i Guds Ord bliver strengt for­budt og er Gud en vederstyggelighed. Den menneskelige fornuft mener, at den kan lege med guddommelige ting efter eget hoved. Hvad den finder behag i, det skal også behage Gud. For at opretholde og forsvare sådant afguderi smykker den sig også med Guds Ord, som må lade sig dreje og vende derefter, så man får en flot skikkelse og farve på sit afguderi, som om det slet ikke stred mod Guds Ord. Sådan har også pavedøm­met smykket og farvet alle sine vederstyggeligheder, som messen, munkevæsenet og helgendyrkelsen. Og verden søger nu atter at farve og besmykke sådant afguderi, for at det også skal blive stående ved si­den af Guds Ord.",{"type":20,"tag":49,"props":174,"children":175},{},[],{"type":20,"tag":49,"props":177,"children":178},{},[],{"type":26,"value":180},"\nSådan gør ypperstepræ­sten Aron også her, idet han giver folket en guld­kalv, som skal være et billede og tegn på deres offer og gudsdyrkelse, og byg­ger et alter og lader udråbe en højtid for den herre, som havde udført dem af Egypten. Dette skulle da hedde, at de i stor andagt og i en ret og god mening tjente den rette Gud med sit offer (som symboliseredes ved kalven), så at de også kunne have en skøn og vel indrettet guds­tjeneste.",{"type":20,"tag":49,"props":182,"children":183},{},[],{"type":20,"tag":49,"props":185,"children":186},{},[],{"type":26,"value":188},"\nDeraf fulgte nu det, som teksten i 2 Mos 32, 6 og Paulus her siger: ”De ofrede brændofre og bragte måltidsofre, og folket satte sig ned og spiste og drak; og de rejste sig for at danse.” Det vil sige, de blev nu glade og vel til mode, troede at alt var godt og vel, siden de havde holdt en sådan gudstjeneste, og gå nu hen og gør, hvad de har lyst til, som om Gud ikke kunne vredes på dem. De ville altså være ganske frie, ubundne og ustraffede af Guds Ord og leve efter sit eget behag, sådan som Skriften siger på det samme sted i vers 25, at Aron havde sluppet tøjlerne.",{"type":20,"tag":49,"props":190,"children":191},{},[],{"type":20,"tag":49,"props":193,"children":194},{},[],{"type":26,"value":196},"\nSådan gør afguderiet altid. Det vil ikke være synd, men indbilder sig at fortjene nåden, roser sig af Guds folks frihed og lever dog uden omvendelse, er sikker og tryg. Ja man lever endog i åbenlyse laster og mener, at alt skal være for­ladt og forglemt af Gud for dets hellige gudstjenestes skyld. På samme måde har pavedømmets præster hidtil smykket, ja forsvaret sit skændige horeri, utugt og alle åbenlyse laster med kirkens navn og med den hellige gudstjenestes navn, som de i messen forretter, og gør det endnu den dag i dag.",{"type":20,"tag":49,"props":198,"children":199},{},[],{"type":20,"tag":49,"props":201,"children":202},{},[],{"type":26,"value":204},"\nFor det fjerde siger han: ”Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger.” Dette er også en stor og gruelig synd, som også dens forfærdelige straf tilstrækkelig viser (4 Mos 21). Efter at de havde vandret om i ørkenen i fyrre år og Gud havde hjulpet dem igennem og givet dem sejr over deres fjender, så de nu atter var nærved det forjættede land, blev folket sure og utålmodigt på vejen, fordi de skulle drage omkring de edomiters land, som ikke havde villet lade dem drage gennem sit land. De begyndte at tale negativt om Gud og Moses, at han havde ført dem ud. Og Gud sendte brændende slanger blandt dem, som bed dem, så en stor mængde mennesker omkom.",{"type":20,"tag":49,"props":206,"children":207},{},[],{"type":20,"tag":49,"props":209,"children":210},{},[],{"type":26,"value":212},"\nDenne negative tale mod Gud kaldes her at udfordre eller friste ham, idet de nemlig i van­tro satte sig imod Guds Ord, og bespottede det, som om Gud og hans Ord slet ikke skulle gælde noget, fordi han ikke gjorde det sådan for dem, som de ville have det. For det er egentlige at friste og udfordre Gud, at man ikke alene ikke tror hans ord, men også sætter sig op imod det og ikke vil lade det, han siger, være ret. Man vil mestre det med egen visdom og efter sit eget hoved og således trodser mod Gud ud fra sig selv, som Paulus siger i 1 Kor 10, 22: ”Skal vi ægge Herren til vrede? Er vi stærkere end han?”",{"type":20,"tag":49,"props":214,"children":215},{},[],{"type":20,"tag":49,"props":217,"children":218},{},[],{"type":26,"value":220},"\nSådan gjorde også jødefolket. Gud havde forjættet og tilsagt dem, at han ville være deres Gud, være hos dem og hjælpe dem i al nød. De skulle kun tro og for­lade sig på ham. Dette beviste han og­så daglig i gerningen med herlige un­dere og velgerninger. Men alligevel hjalp det ikke. Så snart det ikke gik sådan, som de ville og tænkte, eller der var udsigt til lidt nød og mangel, så begyndte de straks at skrige mod Moses, det vil sige, mod det em­bede og ord, som han af Gud havde mod­taget: Hvorfor har du ført os ud af Egypten? Som ville de sige: Hvis det var Guds Ord og befaling, og vil han virkelig gøre så store ting iblandt os, så lod han os ikke sådan lide nød. Kort sagt, hvad Gud end gjorde mod dem, så måtte det ikke være hans ord eller gerning. Enten skulle han gennem Moses gøre, hvad de foreslog ham, eller så var han ikke Gud.",{"type":20,"tag":49,"props":222,"children":223},{},[],{"type":20,"tag":49,"props":225,"children":226},{},[],{"type":26,"value":228},"\nSådan gjorde de straks i begyndel­sen. Da de var kommet ud af Egypten ind i ørkenen og nu havde set, hvor underfuldt Gud havde opholdt dem ved Det Røde Hav og forløst dem fra deres fjender, og de desuden havde fået brød og kød, så begyndte de at knurre og trætte med Moses og Aron, fordi de havde ført dem ud i ørkenen, hvor de intet vand fandt. De spottede dem og sagde: ”Er Herren hos os eller ej?” (2 Mos 17, 7). Se, dette var at friste Gud, sådan som også teksten kalder det. Det vil sige, de havde Guds Ord og undere så rigelig og ville dog ikke tro, med mindre han gjorde, som de ville. På denne måde blev de ved at mod­sige og friste Gud, så længe de var i ørkenen, indtil der var gået fyrre år, sådan som Gud selv siger til Moses i 4 Mos 14, 22: ”Ingen af de mænd, som har set min herlighed og de tegn, jeg har gjort i Egypten og i ørkenen, og som for tiende gang har udæsket mig og ikke har adlydt mig, skal få det land at se, som jeg har lovet deres fædre.” Dette skete straks i det an­det år, efter at de var draget ud. Nu efter så lang tids forløb burde de være blevet ydmyget. Og den nye slægt havde set, hvor underfuldt Gud havde beskærmet den i hele fyrre år, så den ikke var omkommet med de andre. Alligevel begyndte de nu på ny at modsige ham med stor utålmodighed og bitterhed: Hvorfor har du ført os ud af Egypten, at vi skal dø i denne ørken? De sagde atter: Du taler meget om, at du har Guds befaling, og du har lovet os store ting; men hvor smukt fører du os ind i landet, når vi endnu må drage videre omkring og alle sammen dø i ørkenen. Her skal man nu lægge mærke til, at Paulus om denne deres udfordring siger, at de har fristet Kristus. Dermed viser han, hvordan netop den samme person, Guds evige Søn, fra begyndelsen af har været hos sin kirke og blandt det folk, som fra de første fædre havde fået forjættelsen om ham, at han skulle blive menneske. De har altså troet ligesom vi, sådan som Paulus også ovenfor sagde, at Kristus var den klippe, som fulgte dem.",{"type":20,"tag":49,"props":230,"children":231},{},[],{"type":20,"tag":49,"props":233,"children":234},{},[],{"type":26,"value":236},"\nDerfor giver han hermed at forstå, at denne fristelse og modsigelse egentlig er sket mod troen på Kristus eller løftet om ham. Moses har altså måttet høre sådan tale af dem: Ja, du snakker nok om en Messias, som selv er Gud, og som er hos os og går foran os. En, som har åbenbaret sig for fædrene og er lovet os, at han selv vil lade sig føde af vort kød og blod for at forløse os og hjælpe al ver­den, samt derfor har antaget os til sit folk og vil bringe os ind i landet – men hvor er han? Er det ikke en mærkelig måde at hjælpe os på? Skal det være vor Gud, som i hele fyrre år lader os vandre om i ørkenen, indtil vi dør og fordærves alle sammen?",{"type":20,"tag":49,"props":238,"children":239},{},[],{"type":20,"tag":49,"props":241,"children":242},{},[],{"type":26,"value":244},"\nAt dette har været deres synd og be­spottelse, ser vi også af, at Moses, efter at folk var blevet bidt af slanger, som straf og døde, ifølge Guds befaling oprejste en kobberslange til et tegn, for at enhver, som så på den, skulle blive helbredt. I dette tegn afbilder han Kristus for dem, som skulle blive et offer, hvorved de, der havde syn­det, skulle blive hjulpet. De skulle vide, at, ligesom de havde fortjent Guds vrede og straf ved at de havde forhånet ham, sådan var der ikke noget andet middel, hvorved de igen kunne frel­ses fra denne vrede og fordømmelse, end at de igen begyndte at tro på Kristus.",{"type":20,"tag":49,"props":246,"children":247},{},[],{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":26,"value":252},"\nDet sidste stykke er næsten det samme som det forrige og hedder at knurre mod Gud, det vil sige, i vantro og tvivl på Guds Ord at gå i rette med Gud og i vrede og utålmodighed nægte at adlyde ham. Når det ikke går efter køds og blods vilje, da siger man straks, at Gud hader os og ikke vil hjælpe. Det gjorde jøderne ofte og næsten uden ophør, så Moses ikke kunne stille dem tilfreds. Skønt de bestan­dig blev hårdt straffet og slået, så de rimeligvis burde have vogtet sig for det, blev de tværtimod værre og værre.",{"type":20,"tag":49,"props":254,"children":255},{},[],{"type":20,"tag":49,"props":257,"children":258},{},[],{"type":26,"value":260},"\nMed denne beretning vil Paulus advare alle dem, som roser sig af at være kristne og Guds folk, sådan som vi videre hører. Han vil have dette eksempel godt indprentet, så enhver tager det til hjerte, så man fortsætter i gudsfrygt og vogter sig for sikkerhed. For med sådanne gruelige straffe giver Gud jo verden skrækkeligt nok tilkende, at han ikke sådan som ver­den og kødet indbilder sig, vil tåle eller se igennem fingre med, at man under hans navn og berømmelse foragter eller mestrer hans ord. At man i formastelig tillid til egen visdom, hellighed og Guds ga­ver følger sit eget hoved og sin egen visdom og lyster, og derunder falskelig trøste sig med sådanne tanker: Gud kan jo ikke vredes på dig, du, som er så fortræffelig et menneske, så højt udmærket og æret af ham frem for andre, osv.",{"type":20,"tag":49,"props":262,"children":263},{},[],{"type":20,"tag":49,"props":265,"children":266},{},[],{"type":26,"value":268},"\nHer hører du, at han ikke skånede hele det folk, som var draget ud af Egypten, heller ikke de mange fortræffelige, store mænd, som var iblandt dem, ja ikke engang Kristi slægt i Juda stamme, men straffede endog grueligst de store fyrster og de fornemste i den præstelige og de øvrige slægter. Blandt disse havde han dog gjort så mange store og herlige undere, ikke alene forløst dem legemligt ved Moses, men også åndelig døbt og helliget dem ved sit embede, skænket dem Kristus, som talte med dem, ledsagede, forsvarede og hjalp dem og omgikkes dem så venligt som en fader sine børn. Trods alt dette hjem­søger og dræber han dem så frygteligt, fordi de ville misbruge hans nåde og ikke bære troens frugter, men blev hovmodige og pukkede på, at de var Guds folk, Abrahams børn, omskårne, og at Kristus var lovet dem alene. Derfor, mente de, kunne de ikke gå glip af Guds rige og nåde.",{"type":20,"tag":49,"props":270,"children":271},{},[],{"type":20,"tag":49,"props":273,"children":274},{},[],{"type":26,"value":276},"\nEr nu sådan forfærdelig og gruelig dom og straf gået over disse store og fortræffelige mennesker så lad os ikke være stolte og indbildske, siger Paulus. Vi, som ikke på langt nær er dem lige og nu i denne verdens sidste tid ikke længere kan blive dem lige i henseende til de ypperlige gaver og store, herlige mirakler. Lad os spejle os i dem og lade deres eksempel være os en advarsel, så vi betænker, at hvis vi roser os af Kristus, syndernes forladelse og Guds nåde, så må vi også se til at blive derved og ikke igen miste, hvad vi har modtaget, og således falde ind under Guds straf og fordøm­melse. Vi har endnu ikke nået målet, men er endnu på vejen og må således altid fortsætte i den begyndte kamp mod alle farer og hindringer, som tilstøder os.",{"type":20,"tag":49,"props":278,"children":279},{},[],{"type":20,"tag":49,"props":281,"children":282},{},[],{"type":26,"value":284},"\nForløsningen er ganske vist begyndt, men den er endnu ikke fuldendt i os. Vi er sluppet ud af Egypten og er gået gennem Det Røde Hav, det vil sige, vi er ved Kristi dåb friet fra Djævelens magt og sat over i Guds rige, men vi er endnu ikke gennem ør­kenen kommet ind i det forjættede land og kan endnu undervejs falde, så vi bliver overvundet og mister vores forløsning.",{"type":20,"tag":49,"props":286,"children":287},{},[],{"type":20,"tag":49,"props":289,"children":290},{},[],{"type":26,"value":292},"\nFra Guds side mangler der intet. Han har allerede givet os sit ord, sakramenter, nåde, Ånd og gaver og alt, hvad vi behøver. Han vil også frem­deles hjælpe os. Blot må vi ikke falde fra og støde nåden fra os ved vantro, utaknemmelighed, ulydighed og foragt for hans ord. For Kristus siger ikke: Den, der begynder, men: Den, der holder ud til enden, skal frelses. Matt 24, 13. Det er det, som apostelen her siger videre:",{"type":20,"tag":37,"props":294,"children":296},{"id":295},"alt-dette-skete-med-dem-for-at-de-skulle-være-advarende-eksempler-og-det-blev-skrevet-for-at-vejlede-os-til-hvem-tidernes-ende-er-nået",[297],{"type":26,"value":298},"Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået.",{"type":20,"tag":28,"props":300,"children":301},{},[302,304,307,310,312,315,318,320,323,326,328,331,334],{"type":26,"value":303},"Når du læser eller hører denne hi­storie og dette eksempel, hvordan det jødi­ske folk så gruelig blev straffet i ørke­nen, så tænk ikke, at det er en død hi­storie, som nu ikke længere angår nogen. For det er ikke skrevet for dem, som nu er døde, men for os, som lever, for at vi skal tage det til hjerte og anse det som et evigt eksempel, fremstillet for hele kirken.",{"type":20,"tag":49,"props":305,"children":306},{},[],{"type":20,"tag":49,"props":308,"children":309},{},[],{"type":26,"value":311},"\nFor Guds værk og regimente i sin kirke er ét og det samme fra verdens begyn­delse indtil enden, ligesom Guds folk eller kirke er én og den samme til alle tider. Og denne historie er ikke alene et billede af kirken til alle tider, men også selv et stort stykke og det næsten det fornemste stykke af den. Den viser os, hvordan det stedse forholder sig med kirken på jorden, at den nemlig altid uden menne­skelig magt og hjælp bliver regeret og opholdt af Gud på underfuld måde, un­der mange slags anfægtelse, forargelse, lidelse og svaghed. Den er ikke og bliver ikke i noget stadigt, fast og ordnet regimente efter menneskelig visdom, hvor alt hænger sammen og går sin jævne gang, men den kastes og adspredes hid og did og svækkes også i sig selv ved mange slags forvirringer og straffe. Den største og fornemste del, som fører kirkens navn og anseelse, falder fra og anretter sådan ulykke, at Gud ikke kan skåne, men nødes til at sende så svære og gruelige straffe­domme gennem partier og anden forstyr­relse, så kun den mindste hob forbliver retskaffen.",{"type":20,"tag":49,"props":313,"children":314},{},[],{"type":20,"tag":49,"props":316,"children":317},{},[],{"type":26,"value":319},"\nNår dette nu overgår det folk, som Gud først udvalgte til sit folk, og hos hvem han gjorde så store og åbenlyse undere, hvis lige ikke senere er sket, hvad bedre skulle eller tør vi da vente? Ja, hvor langt større er ikke faren for os, og hvor meget mere grund har vi ikke til at se os vel for og vogte os, at det ikke går os ligesådan og endnu langt værre? Det påminder Paulus selv os om, når han siger: Det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Det vil sige: Vi lever nu i den sidste og værste tid, som bringer langt større farer og langt frygteligere straffe med sig. For det er i Skriften forud forkyndt og af Kristus og apostlene forudsagt, at der skal komme vanskelige og forfærdelige tider, hvori der skal ske et stort frafald fra den rette lære og en skrække­lig forvirring i kirken. Det er desværre også tydeligt, at begge dele alt for gruelig er gået i opfyldelse gennem så meget kætteri og endelig gennem islam og pavedømmet.",{"type":20,"tag":49,"props":321,"children":322},{},[],{"type":20,"tag":49,"props":324,"children":325},{},[],{"type":26,"value":327},"\nVelan, denne sidste tid begyndte alle­rede, medens apostlene levede; for efter Kristi himmelfart er vi kristne det sidste stykke af verden og den tiloversblevne lille hob, som tilhører himmelen. Og vi hedninger, som lever midt iblandt den store utallige hob af den ugudelige og onde slægt i den vide verden, må også have det langt værre end jøderne. De levede dog alle under Moseloven og Guds Ord, i smuk og ydre tugt og i ét og samme ordnede regimente. Men vi er kommet til verden, just da den går på afgrundens rand og er som allerværst, medens dog den store hob allermest roser sig af at være kristne, sådan som erfaringen viser. Vi ved, hvor højt og fortræffeligt paven har berømmet sin kirke, som om der uden ­for den ingen kristne var på jorden, og som om al verden var skyldig at anse ham for kirkens øverste hoved på jor­den.",{"type":20,"tag":49,"props":329,"children":330},{},[],{"type":20,"tag":49,"props":332,"children":333},{},[],{"type":26,"value":335},"\nDet er jo sandt, at alle, som er under ham og er døbte til Kristus, er kaldet til Guds rige og har nadveren og Kristi navn. Men hvad gør de andet, end at de under dette herlige navn og berømmelse undertrykker Kristi ord og rige og nu i mere end tusinde år har forvirret kirken og forfulgt den på det grueligste indtil denne dag? Desuden er også på den anden side de store lande og kongeriger, som også har villet være kristne og dog ikke givet agt på troen og den rette lære blevet straffet og hærget af tyrkerne og i stedet opfyldte med den skændige Muhameds stinkende urenhed. Det er en stor og skrækkelig straf, og det kunne synes, som om der ikke kunne være nogen skrækkeligere plage end den, som overgik det jødiske folk i ørkenen. Dog var dette endnu kun legem­lige straffedomme, og selv om en så stor del blandt dem ved sin vantro og foragt for Gud hjemfaldt til den evige for­dømmelse, så beholdt de øvrige dog ved Moses Guds Ord og den rette kirke. Men denne den sidste tids straf er langt frygteligere, idet Gud lader den rene lære bort­tages og sender kraftige vildfarelser, så de skal tro løgnen og evindelig gå fortabte, de, som ikke har taget imod kærlighed til sandheden, så de kunne blive frelst, 2 Thess 2, 10. Sådan er vi desværre hidtil blevet gengældt og straffet forfærdeligt. Og hvis vi ikke er taknemmelige for den nåde, som Gud har givet os ved sit ord, som den sidste gnist af det lys, der nu bliver slukket, så vil vi komme til at undgælde endnu hårdere.",{"type":20,"tag":37,"props":337,"children":339},{"id":338},"derfor-skal-den-som-tror-at-han-står-se-til-at-han-ikke-falder",[340],{"type":26,"value":341},"Derfor skal den, som tror, at han står, se til, at han ikke falder.",{"type":20,"tag":28,"props":343,"children":344},{},[345,347,350,353,355,358,361,363,366,369],{"type":26,"value":346},"Det er den konklusion, som sådanne eksempler skal lære os, og en prædiken mod de sikre ånder. Af disse fandtes der hos korintherne mange, som roste sig af at være de høje apostles di­sciple og af at have modtaget Helligånden. De stiftede sekter og ville, at alt, hvad de gjorde, skulle være ret gjort. Til sådanne siger han: Nej, kære bror, vær ikke alt for vis og sikker på, at du står; for når du mener at stå allerbedst, så er du dit fald nærmest og kan falde sådan, at du ikke mere kan rejse dig. Jøderne i ørkenen var jo så yp­perlige folk, havde begyndt meget godt og udrettet store ting og faldt dog så gruelig og gik til grunde.",{"type":20,"tag":49,"props":348,"children":349},{},[],{"type":20,"tag":49,"props":351,"children":352},{},[],{"type":26,"value":354},"\nDerfor se dig for og lad ikke djæve­len bedrage dig. Her er det nødvendig, at man er opmærksom. Du har et kød at drages med, som desuden strider mod ånden, og har djævelen til fjende, samt alle vegne fare og nød hos dig selv. Vogt dig derfor, at du ikke atter mister, hvad du har mod­taget; for du er kun begyndt og endnu ikke nået enden. Derfor må du her se dig om, kæmpe og være vågen, så du, som Paulus siger i Fil 2, 12: ”arbejder med frygt og bæven på din frelse.”",{"type":20,"tag":49,"props":356,"children":357},{},[],{"type":20,"tag":49,"props":359,"children":360},{},[],{"type":26,"value":362},"\nDe fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"type":20,"tag":49,"props":364,"children":365},{},[],{"type":20,"tag":49,"props":367,"children":368},{},[],{"type":26,"value":370},"\nJeg må dog ikke forskrække jer for meget, vil han sige, men også give jer nogen trøst. For I har endnu ikke haft højere anfægtelser end af kød og blod og af jer selv indbyrdes, idet den ene foragter og forurettet den anden, og der findes horeri og anden forargelse iblandt jer. Dette er ganske vist ikke godt og smukt; derfor må I se til at forbedre jer, så det ikke skal blive værre med jer. For skulle djævelen selv ret angribe jer med falsk lære og falske ånder og med høje åndelige anfægtelser, som med at friste Gud, sådan som jøderne og også mange andre af de hellige, så ville I ikke kunne bestå. I er endnu for svage og unge, uprøvede kristne. Tak derfor Gud, at han endnu gør det sådan med jer, at I kan tåle det, og tilskikker jer det, som tjener jer bedst, og derfor ved sit ord forma­ner jer til at se jer for, så I ikke skal falde i større fristelser!",{"type":20,"tag":37,"props":372,"children":374},{"id":373},"amen",[375],{"type":26,"value":376},"Amen",{"title":7,"searchDepth":378,"depth":378,"links":379},5,[380,382,383,384,385],{"id":39,"depth":381,"text":42},2,{"id":68,"depth":381,"text":71},{"id":295,"depth":381,"text":298},{"id":338,"depth":381,"text":341},{"id":373,"depth":381,"text":376},"markdown","content:1.article:3.trefoldighed:10.sommer:9-epistel.md","content","1.article/3.trefoldighed/10.sommer/9-epistel.md","md",[392,396,400,403,407,411,415,419,423,427,431,435,439,443,447,451,455,459,463,467,471,475,479,483,487,491,492],{"_path":393,"title":394,"description":395,"_type":386},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":397,"title":398,"description":399,"_type":386},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":401,"title":394,"description":402,"_type":386},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":404,"title":405,"description":406,"_type":386},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":408,"title":409,"description":410,"_type":386},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":412,"title":413,"description":414,"_type":386},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":416,"title":417,"description":418,"_type":386},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":420,"title":421,"description":422,"_type":386},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":424,"title":425,"description":426,"_type":386},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":428,"title":429,"description":430,"_type":386},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":432,"title":433,"description":434,"_type":386},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":436,"title":437,"description":438,"_type":386},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":440,"title":441,"description":442,"_type":386},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":444,"title":445,"description":446,"_type":386},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":448,"title":449,"description":450,"_type":386},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":452,"title":453,"description":454,"_type":386},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":456,"title":457,"description":458,"_type":386},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":460,"title":461,"description":462,"_type":386},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":464,"title":465,"description":466,"_type":386},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":468,"title":469,"description":470,"_type":386},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":472,"title":473,"description":474,"_type":386},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":476,"title":477,"description":478,"_type":386},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":480,"title":481,"description":482,"_type":386},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":484,"title":485,"description":486,"_type":386},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":488,"title":489,"description":490,"_type":386},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":4,"title":8,"description":9,"_type":386},{"_path":493,"title":494,"description":495,"_type":386},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[497,501,1197],{"title":498,"_path":499,"_id":500,"_type":386},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":502,"_path":503,"children":504},"Article","/article",[505,800,949,1179,1191],{"title":506,"_path":507,"children":508},"Vinter","/article/vinter",[509,554,639,688,723,782],{"title":510,"_path":511,"children":512},"Advent","/article/vinter/advent",[513,518,524,529,534,539,544,549],{"title":514,"_path":515,"_id":516,"_type":386,"series":510,"tags":517},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":519,"_path":520,"_id":521,"_type":386,"series":510,"tags":522},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,523],"Evangelium",{"title":525,"_path":526,"_id":527,"_type":386,"series":510,"tags":528},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":530,"_path":531,"_id":532,"_type":386,"series":510,"tags":533},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,523],{"title":535,"_path":536,"_id":537,"_type":386,"series":510,"tags":538},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":540,"_path":541,"_id":542,"_type":386,"series":510,"tags":543},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,523],{"title":545,"_path":546,"_id":547,"_type":386,"series":510,"tags":548},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":550,"_path":551,"_id":552,"_type":386,"series":510,"tags":553},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,523],{"title":555,"_path":556,"children":557},"Jul","/article/vinter/jul",[558,563,568,573,578,583,588,593,598,603,608,614,619,624,629,634],{"title":559,"_path":560,"_id":561,"_type":386,"series":555,"tags":562},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":564,"_path":565,"_id":566,"_type":386,"series":555,"tags":567},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,523],{"title":569,"_path":570,"_id":571,"_type":386,"series":555,"tags":572},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":574,"_path":575,"_id":576,"_type":386,"series":555,"tags":577},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,523],{"title":579,"_path":580,"_id":581,"_type":386,"series":555,"tags":582},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":584,"_path":585,"_id":586,"_type":386,"series":555,"tags":587},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,523],{"title":589,"_path":590,"_id":591,"_type":386,"series":555,"tags":592},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":594,"_path":595,"_id":596,"_type":386,"series":555,"tags":597},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,523],{"title":599,"_path":600,"_id":601,"_type":386,"series":555,"tags":602},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":604,"_path":605,"_id":606,"_type":386,"series":555,"tags":607},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,523],{"title":609,"_path":610,"_id":611,"_type":386,"series":555,"tags":612},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,613],"Gal",{"title":615,"_path":616,"_id":617,"_type":386,"series":555,"tags":618},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,523],{"title":620,"_path":621,"_id":622,"_type":386,"series":555,"tags":623},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,613],{"title":625,"_path":626,"_id":627,"_type":386,"series":555,"tags":628},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,523],{"title":630,"_path":631,"_id":632,"_type":386,"series":555,"tags":633},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":635,"_path":636,"_id":637,"_type":386,"series":555,"tags":638},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,523],{"title":640,"_path":641,"children":642},"Aabenbaring","/article/vinter/aabenbaring",[643,648,653,658,663,668,673,678,683],{"title":644,"_path":645,"_id":646,"_type":386,"series":640,"tags":647},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":649,"_path":650,"_id":651,"_type":386,"series":640,"tags":652},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,523],{"title":654,"_path":655,"_id":656,"_type":386,"series":640,"tags":657},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":659,"_path":660,"_id":661,"_type":386,"series":640,"tags":662},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,523],{"title":664,"_path":665,"_id":666,"_type":386,"series":640,"tags":667},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,523],{"title":669,"_path":670,"_id":671,"_type":386,"series":640,"tags":672},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":674,"_path":675,"_id":676,"_type":386,"series":640,"tags":677},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,523],{"title":679,"_path":680,"_id":681,"_type":386,"series":640,"tags":682},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":684,"_path":685,"_id":686,"_type":386,"series":640,"tags":687},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,523],{"title":689,"_path":690,"children":691},"For Faste","/article/vinter/for-faste",[692,698,703,708,713,718],{"title":693,"_path":694,"_id":695,"_type":386,"series":696,"tags":697},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":699,"_path":700,"_id":701,"_type":386,"series":696,"tags":702},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,523],{"title":704,"_path":705,"_id":706,"_type":386,"series":696,"tags":707},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":709,"_path":710,"_id":711,"_type":386,"series":696,"tags":712},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,523],{"title":714,"_path":715,"_id":716,"_type":386,"series":696,"tags":717},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":719,"_path":720,"_id":721,"_type":386,"series":696,"tags":722},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,523],{"title":724,"_path":725,"children":726},"Faste","/article/vinter/faste",[727,732,737,742,747,752,757,762,767,772,777],{"title":728,"_path":729,"_id":730,"_type":386,"series":724,"tags":731},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":733,"_path":734,"_id":735,"_type":386,"series":724,"tags":736},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,523],{"title":738,"_path":739,"_id":740,"_type":386,"series":724,"tags":741},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":743,"_path":744,"_id":745,"_type":386,"series":724,"tags":746},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,523],{"title":748,"_path":749,"_id":750,"_type":386,"series":724,"tags":751},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":753,"_path":754,"_id":755,"_type":386,"series":724,"tags":756},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,523],{"title":758,"_path":759,"_id":760,"_type":386,"series":724,"tags":761},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,613],{"title":763,"_path":764,"_id":765,"_type":386,"series":724,"tags":766},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,523],{"title":768,"_path":769,"_id":770,"_type":386,"series":724,"tags":771},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,523],{"title":773,"_path":774,"_id":775,"_type":386,"series":724,"tags":776},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":778,"_path":779,"_id":780,"_type":386,"series":724,"tags":781},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,523],{"title":783,"_path":784,"children":785},"Paaskeuge","/article/vinter/paaskeuge",[786,791,796],{"title":787,"_path":788,"_id":789,"_type":386,"series":783,"tags":790},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":792,"_path":793,"_id":794,"_type":386,"series":783,"tags":795},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":797,"_path":788,"_id":798,"_type":386,"series":783,"tags":799},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":801,"_path":802,"children":803},"Vaar","/article/vaar",[804,849,925],{"title":805,"_path":806,"children":807},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[808,814,819,824,829,834,839,844],{"title":809,"_path":810,"_id":811,"_type":386,"series":812,"tags":813},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":815,"_path":816,"_id":817,"_type":386,"series":812,"tags":818},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,523],{"title":820,"_path":821,"_id":822,"_type":386,"series":812,"tags":823},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":825,"_path":826,"_id":827,"_type":386,"series":812,"tags":828},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,523],{"title":830,"_path":831,"_id":832,"_type":386,"series":812,"tags":833},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":835,"_path":836,"_id":837,"_type":386,"series":812,"tags":838},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,523],{"title":840,"_path":841,"_id":842,"_type":386,"series":812,"tags":843},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,523],{"title":845,"_path":846,"_id":847,"_type":386,"series":812,"tags":848},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":850,"_path":851,"children":852},"Etter Paaske","/article/vaar/etter-paaske",[853,859,864,869,874,879,884,889,894,899,905,910,915,920],{"title":854,"_path":855,"_id":856,"_type":386,"series":857,"tags":858},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":860,"_path":861,"_id":862,"_type":386,"series":857,"tags":863},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,523],{"title":865,"_path":866,"_id":867,"_type":386,"series":857,"tags":868},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,523],{"title":870,"_path":871,"_id":872,"_type":386,"series":857,"tags":873},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":875,"_path":876,"_id":877,"_type":386,"series":857,"tags":878},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,523],{"title":880,"_path":881,"_id":882,"_type":386,"series":857,"tags":883},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":885,"_path":886,"_id":887,"_type":386,"series":857,"tags":888},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,523],{"title":890,"_path":891,"_id":892,"_type":386,"series":857,"tags":893},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":895,"_path":896,"_id":897,"_type":386,"series":857,"tags":898},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":900,"_path":901,"_id":902,"_type":386,"series":857,"tags":903},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[904],"NB",{"title":906,"_path":907,"_id":908,"_type":386,"series":857,"tags":909},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,523],{"title":911,"_path":912,"_id":913,"_type":386,"series":857,"tags":914},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,523],{"title":916,"_path":917,"_id":918,"_type":386,"series":857,"tags":919},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":921,"_path":922,"_id":923,"_type":386,"series":857,"tags":924},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[904],{"title":926,"_path":927,"children":928},"Pinse","/article/vaar/pinse",[929,934,939,944],{"title":930,"_path":931,"_id":932,"_type":386,"series":926,"tags":933},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":935,"_path":936,"_id":937,"_type":386,"series":926,"tags":938},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,523],{"title":940,"_path":941,"_id":942,"_type":386,"series":926,"tags":943},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,523],{"title":945,"_path":946,"_id":947,"_type":386,"series":926,"tags":948},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,523],{"title":950,"_path":951,"children":952},"Trefoldighed","/article/trefoldighed",[953,1034],{"title":10,"_path":954,"children":955},"/article/trefoldighed/sommer",[956,959,962,965,968,971,974,977,980,983,986,989,992,995,999,1002,1005,1008,1011,1013,1016,1019,1022,1025,1028,1031],{"title":398,"_path":397,"_id":957,"_type":386,"series":10,"tags":958},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":394,"_path":401,"_id":960,"_type":386,"series":10,"tags":961},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,523],{"title":405,"_path":404,"_id":963,"_type":386,"series":10,"tags":964},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,904],{"title":409,"_path":408,"_id":966,"_type":386,"series":10,"tags":967},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,523],{"title":437,"_path":436,"_id":969,"_type":386,"series":10,"tags":970},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":441,"_path":440,"_id":972,"_type":386,"series":10,"tags":973},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,523],{"title":445,"_path":444,"_id":975,"_type":386,"series":10,"tags":976},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":449,"_path":448,"_id":978,"_type":386,"series":10,"tags":979},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,523],{"title":453,"_path":452,"_id":981,"_type":386,"series":10,"tags":982},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":457,"_path":456,"_id":984,"_type":386,"series":10,"tags":985},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,523],{"title":461,"_path":460,"_id":987,"_type":386,"series":10,"tags":988},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":465,"_path":464,"_id":990,"_type":386,"series":10,"tags":991},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,523],{"title":469,"_path":468,"_id":993,"_type":386,"series":10,"tags":994},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":473,"_path":472,"_id":996,"_type":386,"series":10,"tags":997},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,523,998],"5.bud",{"title":477,"_path":476,"_id":1000,"_type":386,"series":10,"tags":1001},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":481,"_path":480,"_id":1003,"_type":386,"series":10,"tags":1004},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,523],{"title":485,"_path":484,"_id":1006,"_type":386,"series":10,"tags":1007},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":489,"_path":488,"_id":1009,"_type":386,"series":10,"tags":1010},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,523],{"title":8,"_path":4,"_id":387,"_type":386,"series":10,"tags":1012},[14,15],{"title":494,"_path":493,"_id":1014,"_type":386,"series":10,"tags":1015},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,523],{"title":413,"_path":412,"_id":1017,"_type":386,"series":10,"tags":1018},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":417,"_path":416,"_id":1020,"_type":386,"series":10,"tags":1021},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,523],{"title":421,"_path":420,"_id":1023,"_type":386,"series":10,"tags":1024},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,904],{"title":425,"_path":424,"_id":1026,"_type":386,"series":10,"tags":1027},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,523],{"title":429,"_path":428,"_id":1029,"_type":386,"series":10,"tags":1030},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":433,"_path":432,"_id":1032,"_type":386,"series":10,"tags":1033},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,523],{"title":1035,"_path":1036,"children":1037},"Host","/article/trefoldighed/host",[1038,1043,1048,1053,1058,1063,1068,1073,1078,1083,1088,1093,1098,1103,1108,1113,1118,1123,1128,1133,1138,1143,1148,1153,1158,1164,1169,1174],{"title":1039,"_path":1040,"_id":1041,"_type":386,"series":1035,"tags":1042},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,613],{"title":1044,"_path":1045,"_id":1046,"_type":386,"series":1035,"tags":1047},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,523],{"title":1049,"_path":1050,"_id":1051,"_type":386,"series":1035,"tags":1052},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,613],{"title":1054,"_path":1055,"_id":1056,"_type":386,"series":1035,"tags":1057},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,523],{"title":1059,"_path":1060,"_id":1061,"_type":386,"series":1035,"tags":1062},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,613],{"title":1064,"_path":1065,"_id":1066,"_type":386,"series":1035,"tags":1067},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,523],{"title":1069,"_path":1070,"_id":1071,"_type":386,"series":1035,"tags":1072},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1074,"_path":1075,"_id":1076,"_type":386,"series":1035,"tags":1077},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,523],{"title":1079,"_path":1080,"_id":1081,"_type":386,"series":1035,"tags":1082},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1084,"_path":1085,"_id":1086,"_type":386,"series":1035,"tags":1087},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,523],{"title":1089,"_path":1090,"_id":1091,"_type":386,"series":1035,"tags":1092},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1094,"_path":1095,"_id":1096,"_type":386,"series":1035,"tags":1097},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,523],{"title":1099,"_path":1100,"_id":1101,"_type":386,"series":1035,"tags":1102},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1104,"_path":1105,"_id":1106,"_type":386,"series":1035,"tags":1107},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,523],{"title":1109,"_path":1110,"_id":1111,"_type":386,"series":1035,"tags":1112},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1114,"_path":1115,"_id":1116,"_type":386,"series":1035,"tags":1117},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,523],{"title":1119,"_path":1120,"_id":1121,"_type":386,"series":1035,"tags":1122},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1124,"_path":1125,"_id":1126,"_type":386,"series":1035,"tags":1127},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,523],{"title":1129,"_path":1130,"_id":1131,"_type":386,"series":1035,"tags":1132},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1134,"_path":1135,"_id":1136,"_type":386,"series":1035,"tags":1137},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,523],{"title":1139,"_path":1140,"_id":1141,"_type":386,"series":1035,"tags":1142},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1144,"_path":1145,"_id":1146,"_type":386,"series":1035,"tags":1147},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,523],{"title":1149,"_path":1150,"_id":1151,"_type":386,"series":1035,"tags":1152},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1154,"_path":1155,"_id":1156,"_type":386,"series":1035,"tags":1157},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,523],{"title":1159,"_path":1160,"_id":1161,"_type":386,"series":1035,"tags":1162},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1163,15],"English",{"title":1165,"_path":1166,"_id":1167,"_type":386,"series":1035,"tags":1168},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,523],{"title":1170,"_path":1171,"_id":1172,"_type":386,"series":1035,"tags":1173},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1175,"_path":1176,"_id":1177,"_type":386,"series":1035,"tags":1178},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,523],{"title":1180,"_path":1181,"children":1182},"Festpostille","/article/festpostille",[1183,1188],{"title":1184,"_path":1185,"_id":1186,"_type":386,"series":1035,"tags":1187},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,523],{"title":394,"_path":393,"_id":1189,"_type":386,"series":10,"tags":1190},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,523],{"title":1192,"_path":1193,"_id":1194,"_type":386,"tags":1195},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1196],"Start",{"title":1198,"_path":1199,"_id":1200,"_type":386},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694818044592]