[{"data":1,"prerenderedAt":1469},["Reactive",2],{"/article/trefoldighed/host/19-epistel":3,"Host-series":655,"rootFolder":769},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":650,"_id":651,"_source":652,"_file":653,"_extension":654},"/article/trefoldighed/host/19-epistel","host",false,"","Ef 4, 22-28 (19.søn. efter trinitatis)","I skal aflægge det gamle menneske, som hører til jeres hidtidige levned, og som ødelægges af sine forføreriske lyster, og I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed. Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer. Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede, og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.","Host","note","2023-10-08T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":641},"root",[19,27,32,134,223,274,426],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"ef-4-22-28-19søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":26,"value":9},{"type":20,"tag":28,"props":33,"children":34},{},[35,37,41,44,46,49,52,54,57,60,62,68,70,76,78,81,84,86,89,92,94,97,100,102,105,108,110,113,116,118,121,124,126,129,132],{"type":26,"value":36},"Dette er atter en formaning til de kristne, at de også skal bevise deres tro ved gode gerninger og en ny livsførelse. For skønt de i dåben har fået syndernes forladelse, så hænger den gamle Adam dog stadig fast ved deres kød, som uden ophør ytrer sig i onde tilbøjeligheder og lyster, både til verdslige og åndelige laster. Hvis de derfor ikke står dem imod og dæmper dem, mister de igen den tro, de har modtaget og syndernes forladelse og bliver værre, end de var før. Så begynder de også at foragte eller forfølge Guds Ord, når de bliver irettesat af det. Ja, også de, som gerne hører det og agter det højt og har det forsæt at leve efter det, har behov for at formanes og opmuntres dagligt. Så stærk og sej er det syndige, gamle kød og den lede Djævel er så mægtig og snu, at hvis han finder en lille plads, hvor han kan få en klo ind, trænger han sig til sidst helt ind og holder ikke op, før han igen har nedsænket mennesket i dets forrige gamle, fordømmelige væsen, i vantro, foragt for Gud og ulydighed.",{"type":20,"tag":38,"props":39,"children":40},"br",{},[],{"type":20,"tag":38,"props":42,"children":43},{},[],{"type":26,"value":45},"\nDerfor er prædikeembedet nødvendigt i kirken. Ikke alene for de uvidende, som man bør undervise, som den almindelige, uoplyste befolkning og de unge, men også for dem, som godt véd, hvordan de skal tro og leve. De skal opvækkes og formanes, så de dagligt er på vagt og ikke bliver dovne eller trætte af den kamp, som de her på jorden må føre mod Djævelen, deres eget kød og alle laster. Derfor er Paulus også så flittig til at formane sine kristne, så det næsten kunne synes, som om han gjorde for meget ud af det. Overalt lægger han dem det så indtrængende på hjerte, som om de var så uvidende, at de ikke selv vidste det. Eller så uagtsomme og glemsomme, at de ikke kunne gøre det uden at blive formanet og drevet til det.",{"type":20,"tag":38,"props":47,"children":48},{},[],{"type":20,"tag":38,"props":50,"children":51},{},[],{"type":26,"value":53},"\nHan er imidlertid klar over, at skønt de kristne er begyndt at tro og er i den stand, hvor troens frugt skal komme til syne, så er det dog ikke dermed straks gjort eller fuldført. Det går ikke an at tænke og sige sådan: Det er nok, at vi har fået læren. Hvor Ånden og troen er, følger frugterne og de gode gerninger af sig selv. For selv om Ånden er til stede og er villig, som Kristus siger, og virker i dem, som tror, så gør kødet dog også modstand. Kødet er skrøbeligt og dovent. Desuden er Djævelen heller ikke uvirksom, men forsøger uafbrudt at bringe det svage kød til fald igen gennem anfægtelser og fristelser.",{"type":20,"tag":38,"props":55,"children":56},{},[],{"type":20,"tag":38,"props":58,"children":59},{},[],{"type":26,"value":61},"\nDerfor må man ikke sådan lade folk passe sig selv, som om man ikke behøvede at formane og drive dem til en ret livsførelse ved Guds Ord. Nej, her må du ikke være forsømmelig og doven. Kødet er allerede i sig selv alt for trægt til at adlyde Ånden. Ja, det er alt for stærkt til at modstå den, som Paulus siger i ",{"type":20,"tag":63,"props":64,"children":65},"strong",{},[66],{"type":26,"value":67},"Gal 5, 17",{"type":26,"value":69},": ",{"type":20,"tag":71,"props":72,"children":73},"em",{},[74],{"type":26,"value":75},"Kødets lyst står Ånden imod, og Ånden står kødet imod. De to ligger i strid med hinanden, så I ikke kan gøre, hvad I vil.",{"type":26,"value":77}," Derfor må Gud også her gå frem på samme måde som en god, samvittighedsfuld familiefar eller regent, når han har en doven ansat eller en skødesløs tjenestemand, hvis de ellers ikke er onde eller utro. Han må ikke tænke, at det er gjort med, at han én eller to gange har befalet, hvad de skal gøre, men han må selv bestandig holde øje med dem og skubbe på dem.",{"type":20,"tag":38,"props":79,"children":80},{},[],{"type":20,"tag":38,"props":82,"children":83},{},[],{"type":26,"value":85},"\nSådan er vi heller ikke endnu kommet så langt, at vort kød og blod med ren glæde og lyst skynder sig til gode gerninger og lydighed mod Gud, sådan som Ånden gerne vil og som troen fortæller os. Nej, selv om Ånden uophørlig driver og blæser os fremad, kan den dog kun med nød og næppe få kødet ud af stedet. Hvad ville der så ikke ske, hvis man ville lade være med at formane og drive og blot lade stå til, som mange sikre ånder gør, og tænke: Ja, jeg véd godt selv, hvad jeg skal gøre? Det er mange år siden jeg lærte det og har nu hørt det så ofte. Ja, jeg har endog lært andre om det. – Jeg tror, at hvis man i ét år holdt op med at prædike og formane, ville vi blive værre end nogen hedninger.",{"type":20,"tag":38,"props":87,"children":88},{},[],{"type":20,"tag":38,"props":90,"children":91},{},[],{"type":26,"value":93},"\nFormaningerne er i sig selv klare og let at forstå. Paulus indprenter her det samme som ellers overalt, hvor han taler om troens frugter og en kristen livsførelse. Forskellen er kun den, at han på de forskellige steder bruger forskellige ord. Her kalder han det at aflægge det gamle menneske og at iføre sig det nye eller at fornyes i Ånden. Hvad han forstår ved det gamle menneske, har vi lært, nemlig hele mennesket, sådan som det er født af Adam efter hans fald i Paradis. Det er forblindet og fordærvet på sjælen af Djævelen, så det ikke har Gud for øje, ikke fortrøster sig til ham, ja slet ikke spørger efter Gud, men vandrer uden al frygt for hans dom. Selv om det gamle menneske med munden roser sig af Guds Ord og evangeliet, forbliver det dog i gerningen ganske som før. Den eneste forskel er, at det nu har hørt noget om det. Der er dog ligeså lidt gudsfrygt, tillid og kærlighed hos det som før.",{"type":20,"tag":38,"props":95,"children":96},{},[],{"type":20,"tag":38,"props":98,"children":99},{},[],{"type":26,"value":101},"\nEn sådan livsførelse og væremåde bør ikke være hos jer, siger Paulus. Vi må ikke blive stående ved dette gamle menneske, men det må afføres og aflægges. For det består netop i det, som I tidligere har været, og som er medfødt fra Adam. Det er, at man ikke agter Gud, ikke frygter ham, ikke sætter sin fortrøstning til ham eller påkalder ham. Desuden at legemet ikke retter sig efter Guds bud, men er fuld af utugt, hovmod og umættelig gerrighed, misundelse og had. En sådan livsstil og væremåde passer sig ikke for en kristen, som jo skal kaldes og i sandhed er et andet menneske, end man tidligere har været (sådan som vi senere skal høre). Derfor må man også leve på en anden måde.",{"type":20,"tag":38,"props":103,"children":104},{},[],{"type":20,"tag":38,"props":106,"children":107},{},[],{"type":26,"value":109},"\nEn kristen må derfor se til, at han ikke bedrager sig selv her. På dette punkt adskiller de rette kristne sig nemlig fra de andre hykleriske kristne. De lever nemlig sådan, at man af deres livsførelse kan spore og mærke, at de har Gud for øje og i sandhed tror evangeliet. De andre viser derimod også i gerning, at det intet er bevendt med det, som de foregiver om troen og syndsforladelsen, fordi der i deres liv og gerninger ikke ses noget tegn på, at de i nogen måde har forbedret sig og er blevet anderledes, end de tidligere var. De smykker sig kun med et falskt skin og navn af evangeliet, troen og Kristus.",{"type":20,"tag":38,"props":111,"children":112},{},[],{"type":20,"tag":38,"props":114,"children":115},{},[],{"type":26,"value":117},"\nDerfor tillægger Paulus det gamle menneske to stykker og siger, at det fordærver sig selv i vildfarelse til sjælen, og ved syndige lyster til legemet. Han afmaler altså det gamle menneske, det vil sige, ethvert vantro menneske, om det end fører navn af kristen, sådan: Det er for det første et vildfarende menneske, som ikke har sandheden, ikke véd noget af Kristi rette kundskab og tro, men går hen i sikkerhed, bekymrer sig hverken om hans vrede eller hans nåde. Det bedrager sig selv med sine egne tanker, gør lys til mørke og tænker, at Gud ikke vil straffe det, selv om det går noget for vidt. Ja, det smykker og tildækker også sine laster med dydens navn. Dets hovmod, gerrighed, undertrykkelse af de fattige, dets vrede og misundelse må hedde at holde sin stand i ære, at føre et strengt styre, at være en ærlig og god husholder, at sørge for hustru og børn, at være besjælet af kristen nidkærhed og kærlighed til retfærdigheden. Kort sagt: Det lever stedse i den drøm og falske indbildning, at det er en kristen, uden dog i nogen henseende at være det.",{"type":20,"tag":38,"props":119,"children":120},{},[],{"type":20,"tag":38,"props":122,"children":123},{},[],{"type":26,"value":125},"\nAf sådan vildfarelse følger det andet stykke, nemlig de syndige lyster, som vantroens frugter. Sådanne mennesker farer nemlig frem i sin sikkerhed og lever alle efter kødets kåde begæring. De har derimod ingen lyst til det gode, tragter heller ikke efter at befordre eller opretholde tugt, lære og dyd, men lader det stå til og vil kun gøre, hvad de har lyst til, uden at blive straffet for det.",{"type":20,"tag":38,"props":127,"children":128},{},[],{"type":20,"tag":38,"props":130,"children":131},{},[],{"type":26,"value":133},"\nDet er det gamle menneskes væsen og liv, siger han. Det gør ikke andet end at fordærve sig selv, det vil sige, det bliver jo længere desto værre og fører således sin egen fordømmelse og straf over sig både til sjæl og legeme. For ligesom det bliver jo længere desto mere vantro og forhærdet, sådan bliver det også jo længere desto mere gerrig, hovmodig, hadefuld, troløs. I det hele taget et skændigt og skadeligt menneske. Sådan var jeres tidligere liv, da I endnu var hedninger og vantro. Derfor må I nu herefter ganske aflægge den og skaffe den langt fra jer. Ellers kan I ikke vedblive at være kristne. For de to ting kan ikke forliges: At tro og rose sig af nåden og syndernes forladelse, og dog at ville følge synden og forblive i det forrige, gamle, ukristne liv og væsen i vildfarelser og fordærvelige lyster.",{"type":20,"tag":135,"props":136,"children":139},"details",{"open":137,"dataHeadingId":138},true,"v23-og-v24",[140,151,163],{"type":20,"tag":141,"props":142,"children":143},"summary",{},[144],{"type":20,"tag":145,"props":146,"children":148},"h2",{"id":138,"dataHeadingPath":147},"{\"h2\":\"v23-og-v24\"}",[149],{"type":26,"value":150},"v23 og v24",{"type":20,"tag":152,"props":153,"children":154},"blockquote",{},[155],{"type":20,"tag":28,"props":156,"children":157},{},[158],{"type":20,"tag":71,"props":159,"children":160},{},[161],{"type":26,"value":162},"I skal fornyes i sind og ånd og iføre jer det nye menneske, skabt i Guds billede med sandhedens retfærdighed og fromhed.",{"type":20,"tag":28,"props":164,"children":165},{},[166,168,171,174,176,179,182,184,187,190,192,197,199,202,205,207,210,213,215,218,221],{"type":26,"value":167},"Ligesom vi skal aflægge det gamle menneske, sådan vil Paulus, at vi skal iføre os det nye, så vi dag for dag fornyes mere og mere. Dette sker ved, at vi først forløses fra vildfarelsen eller den fordærvede naturs vildfarende tanker og indbildninger, som ikke kender Gud ret, ikke tænker ret om ham og hverken frygter eller tror. Ved Guds Ord må vi fatte rette tanker om ham og have dem i vores hjerter, så vi frygter for hans vrede over synden og i en ret tro fortrøster os til hans nåde. Han vil for Kristi skyld forlade os vore synder og også give os styrke og kraft til at modstå og overvinde dem, når vi påkalder ham. Herved vokser og forøges troen hos os.",{"type":20,"tag":38,"props":169,"children":170},{},[],{"type":20,"tag":38,"props":172,"children":173},{},[],{"type":26,"value":175},"\nDet kaldes her at fornyes i sind og ånd. Det består altså deri, at man stedse tiltager og styrkes i den begyndte rette, visse forstand og klare erkendelse af Kristus mod al vildfarelse og falsk indbildning. Den, som fornyes på denne måde, er nu et sådant menneske, som er skabt efter Gud med ret eller sand retfærdighed og fromhed. I det gamle menneske er der intet uden vildfarelse, ved hvilken Djævelen fører det i fordærvelse. Det nye menneske har derimod Ånden og sandheden, som oplyser hjertet og bringer retfærdighed og fromhed med sig, så mennesket følger Guds Ord og har lyst til en god og gudelig livsførelse og væremåde, mens der af vildfarelsen følger lyst og kærlighed til synd og al umoral. Et sådant nyt menneske er skabt i Guds billede. Derfor må det være et helt andet menneske end dem, som lever i vildfarelse og lyster, uden at kende og lyde Gud. For skal det være Guds billede, må det også have en ret guddommelig kundskab, forstand og sind og dernæst også føre et guddommeligt liv i retfærdighed og hellighed, sådan som der er i Gud selv.",{"type":20,"tag":38,"props":177,"children":178},{},[],{"type":20,"tag":38,"props":180,"children":181},{},[],{"type":26,"value":183},"\nTil et sådant billede blev Adam fra først af skabt af Gud. Han var med hensyn til sjælen fri for al vildfarelse og udrustet med en ret Guds kundskab og tro. Han var også hellig og ren med hensyn til legemet. Det vil sige, at han var uden havesygens, utugtens, misundelsens og hadets urene og syndige lyster. Og sådanne ville også hans børn, det vil sige, alle mennesker, have været fra fødselen af, hvis ikke mennesket havde ladet sig forføre af Djævelen og således fordærvet sig selv. Men nu, da de kristne ved Guds nåde og Ånd atter fornyes til et sådant Guds billede, skal de også leve sådan, at både sjælen eller sindet må være retfærdig for Gud og ham velbehagelig i troen på Kristus, og legemet eller menneskets hele ydre livsførelse også må være rent og helligt. Det skal altså være en sand og virkelig hellighed.",{"type":20,"tag":38,"props":185,"children":186},{},[],{"type":20,"tag":38,"props":188,"children":189},{},[],{"type":26,"value":191},"\nFor nogle praler ganske vist af stor hellighed og renhed, men det er kun et falskt skin, som verden bedrages med. Sådan gør sværmerne og de munkagtige helgener. De sætter alene deres hellighed og renhed i en særlig ydre levevis og i selvvalgte gerninger, som bønner, faste og afholdenhed, som for verden har et smukt skin og navn af hellighed og renhed. Indvendig er og forbliver de dog hovmodige, giftige, gerrige, hadske og fulde af urene, kødelige lyster og onde tanker, som også Kristus siger om dem. (",{"type":20,"tag":63,"props":193,"children":194},{},[195],{"type":26,"value":196},"Matt 15, 19 og Luk 16, 15",{"type":26,"value":198},").",{"type":20,"tag":38,"props":200,"children":201},{},[],{"type":20,"tag":38,"props":203,"children":204},{},[],{"type":26,"value":206},"\nPå samme måde har også deres retfærdighed, som de fortrøster sig for Gud med, noget skin, hvormed de foregiver at fortjene Guds nåde til sig selv og andre. Dog er der i deres indre ingen ret tanke om Gud, men kun vantro, det vil sige, en falsk og tom indbildning eller tvivl. Derfor er en sådan retfærdighed og hellighed heller ikke sand eller retskaffen, men blot hykleri og løgn. Den er ikke skabt af Gud eller efter Gud, men efter løgnens ånd, Djævelen.",{"type":20,"tag":38,"props":208,"children":209},{},[],{"type":20,"tag":38,"props":211,"children":212},{},[],{"type":26,"value":214},"\nMen de rette kristne, siger Paulus, er af Gud skabte til et nyt menneske ved troen på Kristus. De er Gud lig og i sandhed retfærdig og hellig for ham, på samme måde, som Adam i begyndelsen var oprigtig mod Gud i sit hjerte og havde en ret, frimodig fortrøstning, kærlighed og lyst, og desuden et helligt og rent legeme, som ikke vidste af nogen ond, uren eller uordentlig lyst. Hele menneskets liv var altså et skønt billede og spejl, hvori Gud selv strålede, ligesom også de hellige ånders, englenes, liv og væsen udelukkende består i guddommelige ting, som en sand Guds kundskab, tryghed og frimodighed for Gud og rene, hellige tanker og gerninger efter Guds vilje.",{"type":20,"tag":38,"props":216,"children":217},{},[],{"type":20,"tag":38,"props":219,"children":220},{},[],{"type":26,"value":222},"\nMen da nu mennesket så skammelig er faldet ud af denne glade fortrøstning, tryghed og frimodighed til tvivl eller til en falsk indbildning om Gud, og fra den rene, skønne lydighed til urene og ugudelige lyster, har vi ikke kunnet redde eller hjælpe os selv. Heller ikke andre bliver hjulpet end de kristne, som i troen på Kristus igen begynder at fatte en frimodig og sikker fortrøstning til Gud og således genindsættes i den forrige stand og i det rette Paradis. Her er de da forligte med Gud og derfor retfærdige. De trøster sig med hans nåde og får derfor også lyst og kærlighed til at leve et helligt liv efter Guds bud og modstå det ugudelige væsen og lysterne. De begynder at smage lidt af Guds godhed og venlighed, som Peter siger, og deraf fornemmer og forstår de, hvad vi har haft i Paradis. Derfor skal enhver, som vil være en kristen, også tragte efter, at han må findes i dette nye menneske, som er skabt efter Gud og ikke i blind vildfarelse og falsk indbildning, men i sandhedens retfærdighed og hellighed for Gud.",{"type":20,"tag":135,"props":224,"children":226},{"open":137,"dataHeadingId":225},"v25",[227,235,246],{"type":20,"tag":141,"props":228,"children":229},{},[230],{"type":20,"tag":145,"props":231,"children":233},{"id":225,"dataHeadingPath":232},"{\"h2\":\"v25\"}",[234],{"type":26,"value":225},{"type":20,"tag":152,"props":236,"children":237},{},[238],{"type":20,"tag":28,"props":239,"children":240},{},[241],{"type":20,"tag":71,"props":242,"children":243},{},[244],{"type":26,"value":245},"Læg derfor løgnen bort og tal sandhed med hinanden, for vi er hinandens lemmer.",{"type":20,"tag":28,"props":247,"children":248},{},[249,251,254,257,259,265,267,272],{"type":26,"value":250},"Hvis det nu er sådan, at man ikke forstår, hvad det gamle og nye menneske er, eller hvori den sande og falske retfærdighed består, så anfører Paulus her et eller to stykker som eksempler, så man tydeligt kan forstå det. Når man sammenfatter alle synder, så deler de sig i to stykker, som er Djævelens eget værk, nemlig løgn og mord. For ved løgnen fremkalder han al afgudsdyrkelse, vildfarelse, falsk tro og falsk hellighed og blandt mennesker utroskab, svindel, onde planer og så videre, hvorved han da igen driver mennesker indbyrdes til vrede, had, hævngerrighed og mordlyst. Derfor sætter også Paulus her begge disse stykker sammen.",{"type":20,"tag":38,"props":252,"children":253},{},[],{"type":20,"tag":38,"props":255,"children":256},{},[],{"type":26,"value":258},"\nHvor nogen ikke handler oprigtig mod sin næste, men med falskhed og svig, det være sig i verdslige eller åndelige ting (ligesom da verden i alt sit væsen ikke gør andet end at lyve og bedrage), dér er visselig det gamle menneske og ingen retfærdighed eller hellighed, om man end smykker sig med et stort skin og ikke kan blive straffet af verden. Dér ser man ikke Guds, men kun Djævelens billede, idet hjertet ikke bygger på Gud eller holder sig til hans sandhed (ellers ville det hade løgn og falskhed). Man holder det for godt, at man kan dække sig med et falskt skin, endog under Guds navn, og for sine syndige lysters, egennyttes og æres skyld bedrage, belyve og udkonkurrere sin næste, som den djævelske lyst driver og lokker en. Derimod kan du af det modsatte se, hvor der er et nyt menneske. Den, som har det, taler sandhed og hader løgnen, ikke alene disse høje løgne mod De Ti Buds første tavle ",{"type":20,"tag":260,"props":261,"children":262},"span",{},[263],{"type":26,"value":264},"de 3 første bud",{"type":26,"value":266},", men også dem, som stride mod den anden tavle ",{"type":20,"tag":260,"props":268,"children":269},{},[270],{"type":26,"value":271},"de sidste 7 bud",{"type":26,"value":273},". Han handler ikke svigagtigt mod nogen, men mener det oprigtigt og broderligt mod enhver. Med ét ord, han gør mod andre, som han vil, at andre skal gøre mod ham. Han lever altså, som de kristne skal leve indbyrdes, som de, der nemlig er hinandens lemmer, som han her siger, og i Kristus alle er delagtige i de samme goder.",{"type":20,"tag":135,"props":275,"children":277},{"open":137,"dataHeadingId":276},"v26",[278,286,322],{"type":20,"tag":141,"props":279,"children":280},{},[281],{"type":20,"tag":145,"props":282,"children":284},{"id":276,"dataHeadingPath":283},"{\"h2\":\"v26\"}",[285],{"type":26,"value":276},{"type":20,"tag":152,"props":287,"children":288},{},[289,311],{"type":20,"tag":28,"props":290,"children":291},{},[292,297],{"type":20,"tag":71,"props":293,"children":294},{},[295],{"type":26,"value":296},"Bliv blot vrede, men synd ikke. Lad ikke solen gå ned over jeres vrede.",{"type":20,"tag":298,"props":299,"children":300},"sup",{},[301],{"type":20,"tag":302,"props":303,"children":308},"a",{"href":304,"ariaDescribedBy":305,"dataFootnoteRef":137,"id":307},"#user-content-fn-1",[306],"footnote-label","user-content-fnref-1",[309],{"type":26,"value":310},"1",{"type":20,"tag":152,"props":312,"children":313},{},[314],{"type":20,"tag":28,"props":315,"children":316},{},[317],{"type":20,"tag":260,"props":318,"children":319},{},[320],{"type":26,"value":321},"Kan også oversættes: Bliver I vrede, så synd ikke. Lad ikke solen gå ned over jeres vrede. Se note",{"type":20,"tag":28,"props":323,"children":324},{},[325,327,330,333,335,340,341,346,348,351,354,356,359,362,364,367,370,372,377,379,382,385,387,392,394,397,400,402,405,408,410,413,416,418,421,424],{"type":26,"value":326},"Halvdelen af de synder, som verden har lært af Djævelen, sin herre og mester, er løgn og bedrageri. Det foregår dog under sandhedens skin og navn. For ingen vil kaldes en løgner, og Djævelen selv skjuler alle sine løgne under sandhedens navn. Den anden halvdel, som er mere åbenlys og kendelig, er vreden og dens frugter. Disse to findes i almindelighed sammen. For ligesom verden for sin fordels skyld lyver og bedrager, sådan er det også dens natur, at når den ser, at man ikke gør eller taler, hvad der er efter dens sind, eller straffer dens løgn, eller at der lægges nogen hindring i vejen for dens egennytte, da begynder den i vrede at rase mod Gud og næsten og søger at hævne sig og gøre skade. Men den dækker og smykker det så igen med løgn og skalkeskjul, som havde den stor og rimelig årsag dertil og var i sin gode ret.",{"type":20,"tag":38,"props":328,"children":329},{},[],{"type":20,"tag":38,"props":331,"children":332},{},[],{"type":26,"value":334},"\nDerfor formaner Paulus de kristne, at de som nye mennesker skal vogte sig for denne last, og citerer som begrundelse ",{"type":20,"tag":63,"props":336,"children":337},{},[338],{"type":26,"value":339},"Sl 4, 5",{"type":26,"value":69},{"type":20,"tag":71,"props":342,"children":343},{},[344],{"type":26,"value":345},"Bliv blot vrede, men synd ikke! Tænk efter på jeres leje, og vær stille!",{"type":26,"value":347}," Det lyder næsten som om David her tillader, at man vredes, og Paulus gør også hans ord til sine. Men han taler om det, sådan som det plejer at gå i dette liv. De kristne bliver nemlig ofte anfægtet af vrede og bevæget i sindet. Det går ikke så rent til, uden at der undertiden løber noget med ind, så hjertet begynder at koge. Desuden driver og ophidser også Djævelen os. Han holder aldrig op. Han må altid forsøge at trykke sit segl og billede ind i os og gøre os sig selv lige, enten ved vildfarelse og løgn mod troen eller ved vrede og mord mod kærligheden og tålmodigheden.",{"type":20,"tag":38,"props":349,"children":350},{},[],{"type":20,"tag":38,"props":352,"children":353},{},[],{"type":26,"value":355},"\nBegge dele vil du føle, især hvis du vil være en from kristen, bevare sandheden ukrænket og leve retskaffent mod enhver. Da vil du opleve alle slags rænker og svig, utroskab og bagtalelse af dem, som du har bevist alt godt, og dernæst også åbenlys vold og uret af dem, som skulle beskytte dig og hjælpe dig til din ret. Dette vil da gøre dig ondt og bevæge dig til vrede. Ja, i dit eget hjem og blandt dine kære brødre og kristne vil du ofte se og høre noget, der irriterer dig. Eller også vil der fra din side undslippe dig ord, som ikke ville behage dem. Det bliver ikke anderledes. Det kan ikke lade sig gøre på anden måde i dette liv. Kød og blod kan ikke undgå, at det ikke skulle føle disse bevægelser i sig til vrede og utålmodighed, især når det lønnes med ondt for godt. Dernæst kommer Djævelen og lader det gå ret nær ind på en, så han af vreden kan optænde en ild og vække fjendskab mellem dig og din næste.",{"type":20,"tag":38,"props":357,"children":358},{},[],{"type":20,"tag":38,"props":360,"children":361},{},[],{"type":26,"value":363},"\nMen her er det tid, siger han, at du tager dig i agt og ikke synder, det vil sige, ikke giver efter for og følger denne drift og bevægelse til vrede. I kan nok blive bevæget. Det ved jeg godt, og medgiver, at I har rimelig årsag til at vredes og hævne jer. Men tag jer i agt, at I ikke gør, hvad vreden tilskynder til. Og hvis I bliver overrumplet af den og går for vidt, så lad være med at fremture i vreden og holde fast i den, men dæmp og stands den. Jo før jo bedre, så I ikke lader den slå rod og bærer på den natten over.",{"type":20,"tag":38,"props":365,"children":366},{},[],{"type":20,"tag":38,"props":368,"children":369},{},[],{"type":26,"value":371},"\nFor følger man vreden, da kan man ikke gøre, hvad der er ret, som også Jakob siger i ",{"type":20,"tag":63,"props":373,"children":374},{},[375],{"type":26,"value":376},"Jak 1, 20",{"type":26,"value":378},". Det bringer mennesket til fald, så det forsynder sig mod Gud og næsten. Selv hedningerne har set, at vreden overrumpler fornuften og aldrig giver noget godt råd. Derfor læser man også om kejser Theodosius, hvordan Ambrosius irettesatte ham, da han i vrede havde ladet mange mennesker henrette i Thessalonika. Han udrettede derved hos kejseren, at han udstedte den forordning, at man, selv på hans befaling eller bud, ikke skulle henrette nogen, før en hel måned var gået hen efter dommen, for at den eventuelt kunne ændres, hvis den var afsagt overilet og i vrede.",{"type":20,"tag":38,"props":380,"children":381},{},[],{"type":20,"tag":38,"props":383,"children":384},{},[],{"type":26,"value":386},"\nDerfor siger salmen her: Hvis vreden rammer og bevæger jer, så giv den ikke straks råderum. Lad den ikke få sin vilje, for dermed vil I bestemt forsynde jer. Gå ind på jeres værelse, tal og overvej først med jer selv. Bed i stedet for et Fadervor eller læs noget godt for jer selv af Guds Ord. Vær tålmodige og sæt jeres lid til Gud, han skal nok skaffe jer ret! Det samme siger også Paulus her: ",{"type":20,"tag":71,"props":388,"children":389},{},[390],{"type":26,"value":391},"Lad ikke solen gå ned over jeres vrede.",{"type":26,"value":393}," For en kristen må ikke gå og bære på vrede, men skal slukke og dæmpe den i dens første gnist. Det hører med til det nye menneske, at det kan overvinde vreden, så Djævelen ikke atter skubber os væk fra den begyndte tro eller frarøver os, hvad vi har modtaget.",{"type":20,"tag":38,"props":395,"children":396},{},[],{"type":20,"tag":38,"props":398,"children":399},{},[],{"type":26,"value":401},"\nHvis vi følger vort køds tillokkelse, er vi allerede igen ført tilbage til fordømmelsen ved det gamle menneskes vildfarelse. Vi er ikke mere os selv mægtige, men følger vore egne lyster og smykker dem dog med løgnen og vil have ret til at vredes og hævne os, sådan som verden gør. Den snakker sådan: Den og den tilføjer mig så stor uret og skade, skal jeg tåle det? Jeg har en retfærdig sag. Jeg vil ikke lægge mig til hvile, før det er betalt. Dermed gør den da selv sin sag uretfærdig både for Gud og mennesker, sådan som ordsproget siger: Den, som slår igen, har uret.",{"type":20,"tag":38,"props":403,"children":404},{},[],{"type":20,"tag":38,"props":406,"children":407},{},[],{"type":26,"value":409},"\nFor både efter guddommelig og menneskelig ret er det forbudt at være sin egen dommer; og netop derfor har Gud indsat de offentlige myndigheder og dommerembedet, som på hans vegne skal straffe, hvad der er uret. Dette hedder da, hvis det bruges ret, ikke menneskers, men Guds dom, vrede og straf. Den, som derfor tiltager sig selv denne dom, gør indgreb i Guds ret og begår en dobbelt uret og fortjener dermed en dobbelt fordømmelse. Men vil du have og søge ret, da er dette dig ikke forbudt, hvis du gør det ad de rette veje, nemlig på det sted eller hos dem, som af Gud er indsat til det. Hos dem kan du anråbe om og begære beskyttelse. Bliver du hjulpet, hvortil dommer og øvrighed er skyldige, så gør brug af det. Hvis ikke, må du finde dig i det og befale Gud din sag, sådan som det er udfoldet videre andre steder.",{"type":20,"tag":38,"props":411,"children":412},{},[],{"type":20,"tag":38,"props":414,"children":415},{},[],{"type":26,"value":417},"\nKort sagt: Her er fastsat og afsagt en mærkelig dom, at den, som ikke vil dæmpe sin vrede, og som kan beholde den længere end én dag eller natten over, han er ingen kristen. Hvad vil der da blive af dem, som bærer på vrede og had uafbrudt i ét, to, tre, syv, ja ti år? Det er ikke længere en menneskelig, men Djævelens vrede fra Helvede, som ikke kan mættes eller slukkes. Når den er optændt, vil den gerne, hvis den kunne, fordærve alt i et øjeblik med Helvedes ild. Djævelen har ikke nok med, at han har bragt hele menneskeslægten til fald og død, men er ikke tilfreds, hvis han ikke får ført alle mennesker med sig i den evige fordømmelse.",{"type":20,"tag":38,"props":419,"children":420},{},[],{"type":20,"tag":38,"props":422,"children":423},{},[],{"type":26,"value":425},"\nDerfor bør en kristen virkelig med al flid vogte sig for denne last. Gud kan endnu bære over med, at dit hjerte begynder at koge, og at vreden rører sig hos dig, skønt også dette er syndigt; men det gælder om, at den ikke fuldstændig overvinder og omstyrter dig. Du må gå i dig selv og slukke den og lade den lægge sig ved at komme Guds Ord og din tro i hu. Det kan du gøre, når du er alene eller går i seng og beder om forladelse i dit Fadervor, samt bekender, at Gud har forladt og daglig forlader dig langt mere, end din næste kan synde imod dig.",{"type":20,"tag":135,"props":427,"children":429},{"open":137,"dataHeadingId":428},"v27-og-v28",[430,439,450,486,490],{"type":20,"tag":141,"props":431,"children":432},{},[433],{"type":20,"tag":145,"props":434,"children":436},{"id":428,"dataHeadingPath":435},"{\"h2\":\"v27-og-v28\"}",[437],{"type":26,"value":438},"v27 og v28",{"type":20,"tag":152,"props":440,"children":441},{},[442],{"type":20,"tag":28,"props":443,"children":444},{},[445],{"type":20,"tag":71,"props":446,"children":447},{},[448],{"type":26,"value":449},"og giv ikke plads for Djævelen. Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det.",{"type":20,"tag":28,"props":451,"children":452},{},[453,455,458,461,463,466,469,471,476,478,481,484],{"type":26,"value":454},"Dette er, hvad vi har hørt i den foregående episteltekst, at en kristen nemlig skal vogte sig for, at han ikke er nogen til forargelse med sin livsførelse, så Guds navn ikke bliver bespottet. Det er en stor ting at være en kristen. En kristen er jo, som apostelen har sagt, et nyt menneske, skabt efter Gud, og et sandt Guds billede, hvor Gud selv vil lyse og skinne. Hvad godt en kristen derfor gør, eller hvad ondt han øver under sit kristne navn, det bliver Guds navn til ære eller skam. Hvis I nu, siger Paulus her, følger jeres lyster og gør, hvad jeres gamle Adam vil, så gør I ikke andet end at give spotterne, Djævelen og hans tilhængere, anledning og årsag til at bespotte Guds navn for jeres skyld. Djævelen søger jo også bestandig af sig selv anledning til det, og kan ikke lade være at besudle det kære evangelium og Guds navn med sin spot, selv om han udelukkende skal gøre det med løgn. Men finder han nu også gyldig grund til det, så tager han den ret til indtægt og spærrer sin mund vidt op: Se, er det evangeliske kristne? Her ser man rigtig frugterne af den nye lære! Er det deres Kristus, som de ærer på den måde med deres liv, og så videre?",{"type":20,"tag":38,"props":456,"children":457},{},[],{"type":20,"tag":38,"props":459,"children":460},{},[],{"type":26,"value":462},"\nDette skal en kristen alvorligt tage sig i agt for og undgå det på det omhyggeligste. Om ikke af nogen anden grund, så dog af den, at han må skåne sin kære Guds og frelsers, Kristi, navn og ære og ikke gøre Djævelen til behag ved at give ham anledning til at hvæsse sin spottetunge på Kristus. For hvordan skal vi bestå og forsvare os for ham, hvis vi lever sådan, at man med rette kan klage over os, og vi ikke kan nægte, at man gør det med rette? Vi påfører altså med vilje Guds navn og ord, som jo bør være vor højeste skat og gode, vanære og skændsel.",{"type":20,"tag":38,"props":464,"children":465},{},[],{"type":20,"tag":38,"props":467,"children":468},{},[],{"type":26,"value":470},"\nNår Paulus siger: ",{"type":20,"tag":71,"props":472,"children":473},{},[474],{"type":26,"value":475},"Den, der stjæler, må ikke mere stjæle, men skal tværtimod slide i det og selv frembringe noget godt med sine hænder, så han har noget at give af til den, der har behov for det,",{"type":26,"value":477}," så lærer han dermed, hvad omvendelsens rette frugt består i. Det er, at man må afstå og ophøre med det onde, eller aldrig gøre det, men derimod gøre det gode. Desuden straffer han hermed den almindelige last i verden. Den er nemlig fuld af tyveri og ran i alle samfundslag. Og for Gud hedder og er alle de tyve, som driver den af og ikke udfører deres arbejde, hvormed de kan tjene og hjælpe deres næste.",{"type":20,"tag":38,"props":479,"children":480},{},[],{"type":20,"tag":38,"props":482,"children":483},{},[],{"type":26,"value":485},"\nFor dette er den rette udlægning af det bud: Du må ikke stjæle. Det vil sige: Du skal ernære dig ved dit eget arbejde, så du kan have noget, som du ejer, og samtidig kan give noget til den trængende. Det er du skyldig til. Og gør du det ikke, vil Gud heller ikke anse dig for en kristen, men for en tyv og røver. For det første, fordi du driver den af og ikke ernærer dig ved dit eget arbejde, men tærer på andres blod og sved. For det andet, fordi du tilbageholder og berøver din næste, hvad du er skyldig at give ham. Men hvor finder man sådanne mennesker, som holder dette bud, og hvor skal man søge dem, uden der, hvor der ingen mennesker er? Dog må de kristne være sådanne mennesker. Derfor må enhver se godt til, at han ikke bedrager sig selv, for Gud lader sig ikke narre eller spotte, Gal 6, 7.",{"type":20,"tag":487,"props":488,"children":489},"hr",{},[],{"type":20,"tag":491,"props":492,"children":495},"section",{"className":493,"dataFootnotes":137},[494],"footnotes",[496,503],{"type":20,"tag":145,"props":497,"children":500},{"className":498,"id":306},[499],"sr-only",[501],{"type":26,"value":502},"Footnotes",{"type":20,"tag":504,"props":505,"children":506},"ol",{},[507],{"type":20,"tag":508,"props":509,"children":511},"li",{"id":510},"user-content-fn-1",[512,517,520,522,526,527,532,534,537,540,542,547,549,552,555,557,562,563,566,569,571,576,578,583,584,589,591,596,598,603,605,610,612,617,619,622,625,627,630,632],{"type":20,"tag":63,"props":513,"children":514},{},[515],{"type":26,"value":516},"EF 4, 26",{"type":20,"tag":38,"props":518,"children":519},{},[],{"type":26,"value":521},"\nDette vers indledes med et ordret citat fra Septuaginta-teksten til ",{"type":20,"tag":63,"props":523,"children":524},{},[525],{"type":26,"value":339},{"type":26,"value":69},{"type":20,"tag":71,"props":528,"children":529},{},[530],{"type":26,"value":531},"Bliv blot vrede, men synd ikke",{"type":26,"value":533},".",{"type":20,"tag":38,"props":535,"children":536},{},[],{"type":20,"tag":38,"props":538,"children":539},{},[],{"type":26,"value":541},"\nVerbet ",{"type":20,"tag":71,"props":543,"children":544},{},[545],{"type":26,"value":546},"bliv vrede",{"type":26,"value":548}," (gr. orgizesthe) er imperativ. Det har fået nogle fortolkere til at forstå det om en retfærdig vrede, som ikke er synd, en hellig vrede i slægt med den, som fik Jesus til at rense templet. Den vrede forbydes efter den forståelse ikke i dette vers, men der advares imod, at den bliver til en syndig vrede, og der sættes en tidsgrænse for den: den må kun vare én dag.",{"type":20,"tag":38,"props":550,"children":551},{},[],{"type":20,"tag":38,"props":553,"children":554},{},[],{"type":26,"value":556},"\nDenne forståelse kan imidlertid næppe være rigtig. Verbets imperativform skyldes utvivlsomt blot en slavisk oversættelse fra salmecitatet af det hebraiske verbum, som foreligger i Septuaginta, den officielle græske oversættelse af GT, som stod til Paulus' rådighed, og som han her citerer fra. På hebraisk kan en imperativ imidlertid bruges til at angive en betingelsessætning. Det er det, der er slået igennem i Septuaginta, så der både dér og her hos Paulus i v.26 bør oversættes: ",{"type":20,"tag":71,"props":558,"children":559},{},[560],{"type":26,"value":561},"hvis I bliver vrede",{"type":26,"value":533},{"type":20,"tag":38,"props":564,"children":565},{},[],{"type":20,"tag":38,"props":567,"children":568},{},[],{"type":26,"value":570},"\nAt Paulus ikke har til hensigt at give tilladelse til nogen form for vrede bekræftes af v.31, hvor al vrede eftertrykkeligt forbydes. Udtrykket ",{"type":20,"tag":71,"props":572,"children":573},{},[574],{"type":26,"value":575},"Lad ikke solen gå ned over jeres vrede",{"type":26,"value":577}," er utvivlsomt et almindeligt ordsprog fra ældre tid. Et lignende udtryk kan påvises hos pythagoræerne, og måske har vi også en reminiscens deraf i bestemmelsen om daglejere i ",{"type":20,"tag":63,"props":579,"children":580},{},[581],{"type":26,"value":582},"5 Mos 24, 15",{"type":26,"value":69},{"type":20,"tag":71,"props":585,"children":586},{},[587],{"type":26,"value":588},"Hver dag skal du betale ham hans løn, før solen går ned",{"type":26,"value":590}," (Septuaginta: ",{"type":20,"tag":71,"props":592,"children":593},{},[594],{"type":26,"value":595},"Den samme dag skal du betale hans løn; lad ikke solen gå ned over den",{"type":26,"value":597},"). Den sproglige parallelitet fremgår af, at der er brugt samme græske verbum (epidyd, gå ned) og den samme præposition (epi, over) som i ",{"type":20,"tag":63,"props":599,"children":600},{},[601],{"type":26,"value":602},"Ef 4, 25",{"type":26,"value":604},"). Det ser altså ud til at være et ordsprog, der kan anvendes i forskellige situationer. Vers 27 er således ikke en tilladelse til at holde fast ved vreden til solnedgang, men et forbud og en advarsel mod at forhærde sig i sin vrede. Det bekræftes af, at det ord, der nu bruges om vreden (det græske substantiv parorgismos) er stærkere end det ord, der blev brugt som verbum i begyndelsen af sætningen (gr. orgizomai, at vredes). Det kan gengives med ",{"type":20,"tag":71,"props":606,"children":607},{},[608],{"type":26,"value":609},"provokation",{"type":26,"value":611},", ",{"type":20,"tag":71,"props":613,"children":614},{},[615],{"type":26,"value":616},"udæskning til vrede",{"type":26,"value":618},", idet den græske forstavelse par virker forstærkende. Vi møder det tilsvarende verbum (parorgizo) i 6, 4, hvor det står om ikke at udæske eller opirre sine børn.",{"type":20,"tag":38,"props":620,"children":621},{},[],{"type":20,"tag":38,"props":623,"children":624},{},[],{"type":26,"value":626},"\nStikkord: Finn B. Andersen",{"type":20,"tag":38,"props":628,"children":629},{},[],{"type":26,"value":631},"\nReference: Flemming Frøkjær-Jensen, Credo Kommentaren. Efeserbrevet, København 1993. ",{"type":20,"tag":302,"props":633,"children":638},{"href":634,"ariaLabel":635,"className":636,"dataFootnoteBackref":137},"#user-content-fnref-1","Back to content",[637],"data-footnote-backref",[639],{"type":26,"value":640},"↩",{"title":7,"searchDepth":642,"depth":642,"links":643},5,[644,646,647,648,649],{"id":138,"depth":645,"text":150},2,{"id":225,"depth":645,"text":225},{"id":276,"depth":645,"text":276},{"id":428,"depth":645,"text":438},{"id":306,"depth":645,"text":502},"markdown","content:1.article:3.trefoldighed:11.host:19-epistel.md","content","1.article/3.trefoldighed/11.host/19-epistel.md","md",[656,660,664,668,672,676,680,684,688,692,696,700,704,708,709,713,717,721,725,729,733,737,741,745,749,753,757,761,765],{"_path":657,"title":658,"description":659,"_type":650},"/article/festpostille/allehelgensdag","Matt 5, 1-12 (Allehelgensdag)","Da Jesus så skarerne, gik han op på bjerget og satte sig, og hans disciple kom hen til ham. Og han tog til orde og lærte dem:Salige er de fattige i ånden, for Himmeriget er deres.\nSalige er de, som sørger, for de skal trøstes.\nSalige er de sagtmodige, for de skal arve jorden.\nSalige er de, som hungrer og tørster efter retfærdigheden, for de skal mættes.\nSalige er de barmhjertige, for de skal møde barmhjertighed.\nSalige er de rene af hjertet, for de skal se Gud.\nSalige er de, som stifter fred, for de skal kaldes Guds børn.\nSalige er de, som forfølges på grund af retfærdighed, for Himmeriget er deres. Salige er I, når man på grund af mig håner jer og forfølger jer og lyver jer alt muligt ondt på. Fryd jer og glæd jer, for jeres løn er stor i himlene; således har man også forfulgt profeterne før jer.",{"_path":661,"title":662,"description":663,"_type":650},"/article/trefoldighed/host/13-epistel","Gal 3, 15-22 (13.søn. efter trinitatis)","Brødre, jeg bruger et eksempel fra menneskelivet: ingen kan ophæve eller føje noget til et testamente, når det først er retsgyldigt, selv om det kun er et menneskes. Men hvad Abraham angår, blev løfterne givet til ham og til hans afkom. Det hedder ikke: »og til dine afkom« i flertal, men i ental: »og til dit afkom«, og det er Kristus. Hvad jeg mener, er dette: Et testamente, som Gud allerede har gjort retsgyldigt, kan loven, som kom 430 år senere, ikke gøre ugyldigt, så at den dermed skulle sætte løftet ud af kraft. Hvis arven fås på grund af loven, fås den ikke mere på grund af løftet. Men det var ved et løfte, Gud gav Abraham arven. Hvad skulle så loven? Den blev føjet til for overtrædelsernes skyld, men den skulle kun være gyldig, indtil det afkom, som havde fået løftet, var kommet. Den blev givet ved engle, gennem en formidler. En formidler står ikke kun for den ene part. Men Gud er én. Er loven da imod Guds løfter? Aldeles ikke! For var der blevet givet en lov, som kunne gøre levende, så ville retfærdigheden også komme af loven. Men Skriften har indesluttet alt under synd, for at løftet ved tro på Jesus Kristus kunne gives dem, som tror.",{"_path":665,"title":666,"description":667,"_type":650},"/article/trefoldighed/host/13-evangelium","Luk 10, 23-37 (13.søn. efter trinitatis)","Så vendte han sig til disciplene og sagde til dem alene: »Salige er de øjne, som ser det, I ser. v24 For jeg siger jer: Mange profeter og konger har ønsket at se det, I ser, og fik det ikke at se, og at høre det, I hører, og fik det ikke at høre.«\nv25 Da rejste en lovkyndig sig og ville sætte Jesus på prøve og spurgte ham: »Mester, hvad skal jeg gøre for at arve evigt liv?« v26 Han sagde til ham: »Hvad står der i loven? Hvad læser du dér?« v27 Manden svarede: »Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele din styrke og af hele dit sind, og din næste som dig selv.« v28 Jesus sagde: »Du har svaret rigtigt. Gør det, så skal du leve.« v29 Men han ville retfærdiggøre sig selv og spurgte Jesus: »Hvem er så min næste?« v30 Jesus svarede og sagde: »En mand var på vej fra Jerusalem ned til Jeriko og faldt i hænderne på røvere. De trak tøjet af ham og slog ham, så gik de og lod ham ligge halvdød. v31 Tilfældigvis kom en præst den samme vej; han så manden, men gik forbi. v32 Det samme gjorde en levit, der kom til stedet; også han så ham og gik forbi. v33 Men en samaritaner, som var på rejse, kom hen til ham, og han fik medynk med ham, da han så ham. v34 Han gik hen og hældte olie og vin i hans sår og forbandt dem, løftede ham op på sit ridedyr og bragte ham til et herberg og sørgede for ham. v35 Næste dag tog han to denarer frem, gav værten dem og sagde: Sørg for ham, og hvad mere du lægger ud, vil jeg betale dig, når jeg kommer tilbage. v36 Hvem af disse tre synes du var en næste for ham, der faldt i røvernes hænder?« v37 Den lovkyndige svarede: »Han, som viste ham barmhjertighed.« Og Jesus sagde: »Gå du hen og gør ligeså!«",{"_path":669,"title":670,"description":671,"_type":650},"/article/trefoldighed/host/14-epistel","Gal 5, 16-24 (14.søn. efter trinitatis)","Men jeg sier: Vandre i Ånden, så skal I ikke fullbyrde kjødets begjæring. v17 For kjødet begjærer imot Ånden, og Ånden imot kjødet; de står hverandre imot, så I ikke skal gjøre det I vil. v18 Men dersom I drives av Ånden, da er I ikke under loven. v19 Men kjødets gjerninger er åpenbare, såsom: utukt, urenhet, skamløshet, v20 avgudsdyrkelse, trolldom, fiendskap, kiv, avind, vrede, stridigheter, tvedrakt, partier, v21 misunnelse, mord, drikk, svir og annet slikt; om dette sier jeg eder forut, likesom jeg og forut har sagt, at de som gjør sådant, skal ikke arve Guds rike. v22 Men Åndens frukt er kjærlighet, glede, fred, langmodighet, mildhet, godhet, trofasthet, saktmodighet, avholdenhet; v23 mot slike er loven ikke. v24 Men de som hører Kristus Jesus til, har korsfestet kjødet med dets lyster og begjæringer.1",{"_path":673,"title":674,"description":675,"_type":650},"/article/trefoldighed/host/14-evangelium","Luk 17, 11-19 (14.søn. efter trinitatis)","Under sin vandring mod Jerusalem fulgte han grænsen mellem Samaria og Galilæa. v12 Da han var på vej ind i en landsby, mødte han ti spedalske; de blev stående langt fra ham v13 og råbte: »Jesus, Mester, forbarm dig over os!« v14 Da han så dem, sagde han: »Gå hen og bliv undersøgt af præsterne!« Og mens de var på vej derhen, blev de rene. v15 Men én af dem vendte tilbage, da han så, at han var blevet helbredt. Han priste Gud med høj røst v16 og kastede sig på sit ansigt for Jesu fødder og takkede ham; og det var en samaritaner. v17 Jesus spurgte: »Var der ikke ti, der blev rene? Hvor er de ni? v18 Er det kun denne fremmede, der er vendt tilbage for at give Gud æren?« v19 Og han sagde til ham: »Stå op og gå herfra! Din tro har frelst dig.«",{"_path":677,"title":678,"description":679,"_type":650},"/article/trefoldighed/host/15-epistel","Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","Dersom vi lever i Ånden, da la oss og vandre i Ånden! v26 La oss ikke ha lyst til tom ære, så vi egger hverandre og bærer avind imot hverandre!\nv1 Brødre! om også et menneske blir overlistet av nogen synd, da hjelp ham til rette, I åndelige, med saktmodighets ånd; men se til dig selv at ikke du og blir fristet! v2 Bær hverandres byrder, og opfyll på den måte Kristi lov!  v3 For dersom nogen tykkes sig å være noget og er dog intet, da dårer han sig selv. v4 Men enhver prøve sin egen gjerning, og da skal han ha sin ros bare efter det han selv er, og ikke efter det som næsten er;  v5 for hver skal bære sin egen byrde. v6 Den som oplæres i ordet, skal dele alt godt med den som lærer ham. v7 Far ikke vill! Gud lar sig ikke spotte; for det som et menneske sår, det skal han og høste. v8 For den som sår i sitt kjød, skal høste fordervelse av kjødet; men den som sår i Ånden, skal høste evig liv av Ånden. v9 Men la oss gjøre det gode og ikke bli trette! for vi skal høste i sin tid, såfremt vi ikke går trett. v10 La oss derfor, mens vi har leilighet til det, gjøre det gode mot alle, men mest mot troens egne folk!1",{"_path":681,"title":682,"description":683,"_type":650},"/article/trefoldighed/host/15-evangelium","Matt 6, 24-34 (15.søn. efter trinitatis)","Ingen kan tjene to herrer. Han vil enten hade den ene og elske den anden eller holde sig til den ene og ringeagte den anden. I kan ikke tjene både Gud og mammon. v25 Derfor siger jeg jer: Vær ikke bekymrede for jeres liv, hvordan I får noget at spise og drikke, eller for, hvordan I får tøj på kroppen. Er livet ikke mere end maden, og legemet mere end klæderne? v26 Se himlens fugle; de sår ikke og høster ikke og samler ikke i lade, og jeres himmelske fader giver dem føden. Er I ikke langt mere værd end de? v27 Hvem af jer kan lægge en dag til sit liv ved at bekymre sig? v28 Og hvorfor bekymrer I jer for klæder? Læg mærke til, hvordan markens liljer gror; de arbejder ikke og spinder ikke. v29 Men jeg siger jer: End ikke Salomo i al sin pragt var klædt som en af dem. v30 Klæder Gud sådan markens græs, som står i dag og i morgen kastes i ovnen, hvor meget snarere så ikke jer, I lidettroende? v31 I må altså ikke være bekymrede og spørge: Hvordan får vi noget at spise og drikke? Eller: Hvordan får vi tøj på kroppen? v32 Alt dette søger hedningerne jo efter, og jeres himmelske fader ved, at I trænger til alt dette. v33 Men søg først Guds rige og hans retfærdighed, så skal alt det andet gives jer i tilgift. v34 Så vær da ikke bekymrede for dagen i morgen; dagen i morgen skal bekymre sig for det, der hører den til. Hver dag har nok i sin plage.",{"_path":685,"title":686,"description":687,"_type":650},"/article/trefoldighed/host/16-epistel","Ef 3, 13-21 (16.søn. efter trinitatis)","Derfor beder jeg om, at I ikke taber modet over mine trængsler for jeres skyld. De er en ære for jer. v14 Derfor bøjer jeg mine knæ for Faderen, v15 efter hvem hvert fædrenehus i himlene og på jorden har navn, v16 og beder om, at han i sin herligheds rigdom med kraft vil give jer at styrkes i det indre menneske ved hans ånd, v17 at Kristus ved troen må bo i jeres hjerter og I være rodfæstede og grundfæstede i kærlighed, v18 så at I sammen med alle de hellige får styrke til at fatte, hvor stor bredden og længden og højden og dybden er, v19 og til at kende Kristi kærlighed, som overgår al erkendelse, så I fyldes, til hele Guds fylde nås. v20 Ham, som formår med sin kraft, der virker i os, at gøre langt ud over alt, hvad vi beder om eller forstår, v21 ham være ære i kirken og i Kristus Jesus i alle slægtled i evighedernes evighed! Amen.",{"_path":689,"title":690,"description":691,"_type":650},"/article/trefoldighed/host/16-evangelium","Luk 7, 11-17 (16.søn. efter trinitatis)","Derefter gik Jesus til en by, som hedder Nain, og hans disciple og en stor skare gik sammen med ham. v12 Men da han nærmede sig byporten, se, da blev der båret en død ud, som var sin mors eneste søn, og hun var enke; og en stor skare fra byen fulgte med hende. v13 Da Herren så hende, ynkedes han over hende og sagde: »Græd ikke!« v14 Og han gik hen og rørte ved båren. Bærerne stod stille, og han sagde: »Unge mand, jeg siger dig: Rejs dig op!« v15 Da satte den døde sig op og begyndte at tale, og Jesus gav ham til hans mor. v16 Alle blev fyldt af frygt og priste Gud og sagde: »En stor profet er fremstået iblandt os, og Gud har besøgt sit folk.« v17 Og det ord om ham nåede ud over hele Judæa og i hele omegnen.",{"_path":693,"title":694,"description":695,"_type":650},"/article/trefoldighed/host/17-epistel","Ef 4, 1-6 (17.søn. efter trinitatis)","Jeg, der er fange for Herrens skyld, formaner jer da til at leve, så det svarer til det kald, I fik, med al ydmyghed og mildhed, med tålmodighed, så I bærer over med hinanden i kærlighed og stræber efter at fastholde Åndens enhed med fredens bånd: ét legeme og én ånd, ligesom I jo også blev kaldet til ét håb; én Herre, én tro, én dåb; én Gud og alles fader, som er over alle, gennem alle og i alle.",{"_path":697,"title":698,"description":699,"_type":650},"/article/trefoldighed/host/17-evangelium","Luk 14, 1-11 (17.søn. efter trinitatis)","Helbredelsen af manden med vand i kroppen\nEngang på en sabbat var Jesus kommet ind for at spise hos en af de ledende farisæere, og de sad og holdt øje med ham. v2 Da stod der foran ham en mand, som led af vand i kroppen, v3 og Jesus spurgte de lovkyndige og farisæerne: »Er det tilladt at helbrede på sabbatten eller ej?« v4 Men de sagde ingenting. Så rørte han ved manden og helbredte ham og lod ham gå. v5 Derpå sagde han til dem: »Hvis en af jer har en søn eller en okse, som falder i en brønd, vil han så ikke straks trække dem op, selv om det er på en sabbat?« v6 Det kunne de ikke svare på.Lignelsen om pladserne ved bordet\nv7 Da Jesus lagde mærke til, hvordan de indbudte udvalgte sig de øverste pladser ved bordet, fortalte han dem en lignelse: v8 »Når du bliver indbudt til et bryllup, så sæt dig ikke øverst ved bordet. Måske er der indbudt en, der er fornemmere end du, v9 og så kommer han, der har indbudt jer begge, og siger til dig: Giv ham din plads! Så må du med skam indtage den nederste plads. v10 Nej, når du bliver indbudt, gå da hen og sæt dig på den nederste plads, så at han, der indbød dig, kan komme og sige: Min ven, sæt dig højere op! Så bliver du hædret i alle gæsternes påsyn. v11 For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":701,"title":702,"description":703,"_type":650},"/article/trefoldighed/host/18-epistel","1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","Jeg takker altid min Gud for jer, for den nåde, som han har givet jer i Kristus Jesus. For i ham er I blevet rige på alt, på al tale og på al kundskab, eftersom vidnesbyrdet om Kristus er blevet grundfæstet hos jer, så I ikke mangler nogen nådegave, mens I venter på, at vor Herre Jesus Kristus skal åbenbares. Han vil også grundfæste jer til det sidste, så I ikke kan anklages på vor Herre Jesu Kristi dag. Trofast er Gud, som kaldte jer til fællesskab med sin søn, Jesus Kristus, vor Herre.",{"_path":705,"title":706,"description":707,"_type":650},"/article/trefoldighed/host/18-evangelium","Matt 22, 34-46 (18.søn. efter trinitatis)","Da farisæerne hørte, at Jesus havde lukket munden på saddukæerne, samledes de, og en af dem, en lovkyndig, spurgte ham for at sætte ham på prøve: Mester, hvad er det største bud i loven? Han sagde til ham: Du skal elske Herren din Gud af hele dit hjerte og af hele din sjæl og af hele dit sind. Det er det største og det første bud. Men der er et andet, som står lige med det: Du skal elske din næste som dig selv. På de to bud hviler hele loven og profeterne. Mens farisæerne var forsamlet, spurgte Jesus dem: Hvad mener I om Kristus? Hvis søn er han? De svarede: Davids. Han sagde til dem: Hvordan kan David så ved Ånden kalde ham herre og sige: Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender under dine fødder? Når David altså kalder ham herre, hvordan kan han så være hans søn? Ingen kunne svare ham et ord, og fra den dag turde heller ingen længere spørge ham om noget.",{"_path":4,"title":8,"description":9,"_type":650},{"_path":710,"title":711,"description":712,"_type":650},"/article/trefoldighed/host/19-evangelium","Matt 9, 1-8 (19.søn. efter trinitatis)","Og Jesus gik om bord i en båd og satte over til sin egen by. Og se, der kom nogle til ham med en lam, der lå på en seng. Da Jesus så deres tro, sagde han til den lamme: vær frimodig, søn, dine synder tilgives dig.« Men nogle af de skriftkloge sagde ved sig selv: »han spotter Gud. Jesus så, hvad de tænkte, og sagde: hvorfor tænker i ondt i jeres hjerte? hvad er det letteste, at sige: dine synder tilgives dig, eller at sige: rejs dig og gå? men for at i kan vide, at menneskesønnen har myndighed på jorden til at tilgive synder – da siger han til den lamme: rejs dig, tag din seng og gå hjem! og han rejste sig og gik hjem. da folkeskarerne så det, blev de grebet af frygt og priste Gud, der havde givet mennesker en sådan myndighed.",{"_path":714,"title":715,"description":716,"_type":650},"/article/trefoldighed/host/20-epistel","Ef 5, 15-21 (20.søn. efter trinitatis)","Se derfor til, hvordan I lever, ikke som uvise, men som vise. Brug det gunstige øjeblik, for dagene er onde. Vær derfor ikke tåbelige, men forstå, hvad der er Herrens vilje. Drik jer ikke berusede i vin, det fører til udskejelser, men lad jer fylde af Ånden, tal til hinanden med salmer, hymner og åndelige sange, syng og spil af hjertet for Herren, og sig altid Gud Fader tak for alt i vor Herre Jesu Kristi navn. I skal underordne jer under hinanden i ærefrygt for Kristus.",{"_path":718,"title":719,"description":720,"_type":650},"/article/trefoldighed/host/20-evangelium","Matt 22, 1-14 (20.søn efter trinitatis)","Jesus tog til orde og talte igen til dem i lignelser: Himmeriget ligner en konge, der holdt sin søns bryllup. Han sendte sine tjenere ud for at kalde de indbudte til brylluppet, men de ville ikke komme. Så sendte han nogle andre tjenere ud, der skulle sige til de indbudte: Nu er der dækket op til fest; mine okser og fedekalve er slagtet, og alt er rede. Kom til brylluppet! Men det tog de sig ikke af og gik, én til sin mark, en anden til sin forretning, og andre igen greb hans tjenere og mishandlede dem og slog dem ihjel. Men kongen blev vred og sendte sine hære ud og dræbte disse mordere og brændte deres by. Så sagde han til sine tjenere: Bryllupsfesten er forberedt, men de indbudte var ikke værdige. Gå derfor helt ud, hvor vejene ender, og indbyd, hvem som helst I finder, til brylluppet. Og disse tjenere gik ud på vejene og samlede alle, som de fandt, både onde og gode, og bryllupssalen blev fuld af gæster. Men da kongen kom ind for at hilse på sine gæster, fik han dér øje på en, der ikke havde bryllupsklæder på. Han spurgte ham: Min ven, hvordan er du kommet ind uden bryllupsklæder? Men han tav. Da sagde kongen til sine tjenere: Bind hænder og fødder på ham og kast ham ud i mørket udenfor. Dér skal der være gråd og tænderskæren. Thi mange er kaldet, men få er udvalgt.",{"_path":722,"title":723,"description":724,"_type":650},"/article/trefoldighed/host/21-epistel","Ef 6, 10-17 (21.søn. efter trinitatis)","I øvrigt, vær stærke i Herren og i hans mægtige styrke. Ifør jer Guds fulde rustning, så I kan holde stand mod Djævelens snigløb. Thi for os står kampen ikke mod kød og blod, men mod myndigheder og magter, mod verdensherskerne i dette mørke, mod ondskabens åndemagter i himmelrummet.\nTag derfor Guds fulde rustning på, for at I kan stå imod på den onde dag, overvinde alt og bestå. Så stå da fast, spænd sandhed som bælte om lænden, og ifør jer retfærdighed som brynje, og tag som sko på fødderne villighed til at gå med fredens evangelium. v16 Overalt skal I løfte troens skjold, hvormed I kan slukke alle den ondes brændende pile. v17 Grib frelsens hjelm og Åndens sværd, som er Guds ord.",{"_path":726,"title":727,"description":728,"_type":650},"/article/trefoldighed/host/21-evangelium","Joh 4, 46-54 (21.søn. efter trinitatis)","Han kom nu atter til Kana i Galilæa, hvor han havde gjort vand til vin. Der var en kongelig embedsmand, hvis søn lå syg i Kapernaum. Da han hørte, at Jesus var kommet fra Judæa til Galilæa, tog han hen til ham og bad ham om at komme med derned og helbrede hans søn; for han lå for døden. Da sagde Jesus til ham: Hvis I ikke får tegn og undere at se, tror I ikke. Den kongelige embedsmand svarede: Herre, kom med derned, før mit barn dør. Jesus sagde til ham: Gå hjem, din søn lever. Manden troede Jesus på hans ord og gik; og allerede mens han var på vej hjem, kom hans tjenere ham i møde og fortalte, at hans dreng var i live. Han spurgte dem så ud om, i hvilken time han havde fået det bedre, og de svarede: I går ved den syvende time forlod feberen ham. Da forstod faderen, at det var sket netop i den time, da Jesus havde sagt: Din søn lever. Og han og hele hans husstand kom til tro. Dette sit andet tegn gjorde Jesus, efter at han var kommet fra Judæa til Galilæa.",{"_path":730,"title":731,"description":732,"_type":650},"/article/trefoldighed/host/22-epistel","Fil 1, 3-11 (22.søn. efter trinitatis)","Jeg takker min Gud, hver gang jeg mindes jer, og i alle mine bønner beder jeg altid for jer alle i glæde over, at I har været med i det fælles arbejde for evangeliet lige fra den første dag indtil nu, og i tillid til, at han, som har begyndt sin gode gerning i jer, vil fuldføre den indtil Kristi Jesu dag. Det er kun rimeligt, at jeg tænker sådan om jer alle. For I er i mit hjerte, både når jeg er i lænker, og når jeg forsvarer og underbygger evangeliet. I er jo alle fælles med mig om nåden. Gud er mit vidne på, hvor meget jeg længes efter jer alle med Kristi Jesu inderlige kærlighed. Og det beder jeg om, at jeres kærlighed stadig må vokse og blive rig på indsigt og dømmekraft, så at I kan skønne, hvad der er væsentligt, og være renfærdige og uden anstød på Kristi dag, fyldt af retfærdigheds frugt, som skyldes Jesus Kristus, Gud til pris og ære.",{"_path":734,"title":735,"description":736,"_type":650},"/article/trefoldighed/host/22-evangelium","Matt 18, 23-35 (22.søn. efter trinitatis)","Derfor: Himmeriget ligner en konge, der ville gøre regnskab med sine tjenere. Da han begyndte på regnskaberne, blev en, der skyldte ti tusind talenter, ført frem for ham. Da han ikke havde noget at betale med, befalede hans herre, at han og hans kone og børn og alt, hvad han ejede, skulle sælges og gælden betales. Men tjeneren kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig det alt sammen. Så fik den tjeners herre medynk med ham og lod ham gå og eftergav ham gælden. Men da den tjener gik ud, traf han en af sine medtjenere, som skyldte ham hundrede denarer. Og han greb ham i struben og sagde: Betal, hvad du skylder! Hans medtjener kastede sig ned for ham og bad: Hav tålmodighed med mig, så skal jeg betale dig. Det ville han ikke, men gik hen og lod ham kaste i fængsel, indtil han fik betalt, hvad han skyldte. Da hans medtjenere nu så, hvad der var sket, blev de meget bedrøvede og gik hen og forklarede deres herre alt, hvad der var sket. Da kaldte hans herre ham for sig og sagde: Du onde tjener, al den gæld eftergav jeg dig, da du bad mig om det. Burde du så ikke også forbarme dig over din medtjener, ligesom jeg forbarmede mig over dig? Og hans herre blev vred og overlod ham til bødlerne, indtil han fik betalt alt, hvad han skyldte. Sådan vil også min himmelske fader gøre med hver eneste af jer, der ikke af hjertet tilgiver sin broder.",{"_path":738,"title":739,"description":740,"_type":650},"/article/trefoldighed/host/23-epistel","Fil 3, 17-21 (23.søn. efter trinitatis)","Efterlign mig, brødre, og se hen til dem, der lever efter det forbillede, I har i os. For der er mange – jeg har ofte nævnt dem for jer, og nu nævner jeg dem også med gråd – der lever som fjender af Kristi kors. De ender i fortabelse, bugen er deres gud, de sætter en ære i deres skam, de tænker kun på det jordiske. Men vort borgerskab er i himlene; derfra venter vi også Herren Jesus Kristus som frelser. Han skal forvandle vort fornedrede legeme og give det skikkelse som hans herliggjorte legeme med den kraft, hvormed han kan underlægge sig alt.",{"_path":742,"title":743,"description":744,"_type":650},"/article/trefoldighed/host/23-evangelium","Matt 22, 15-22 (23.søn. efter trinitatis)","Da gik farisæerne hen og besluttede at fange Jesus i ord. De sendte deres disciple hen til ham sammen med herodianerne, og de sagde: \"Mester, vi ved, at du er sanddru og lærer sandt om Guds vej og ikke retter dig efter andre, for du gør ikke forskel på folk. Sig os, hvad du mener: Er det tilladt at give kejseren skat eller ej?\" Men Jesus gennemskuede deres ondskab og sagde: \"Hvorfor sætter I mig på prøve, I hyklere? Vis mig skattens mønt!\" De rakte ham en denar. Og han spurgte dem: \"Hvis billede og indskrift er det?\" \"Kejserens\", svarede de. Da sagde han til dem: \"Så giv kejseren, hvad kejserens er, og Gud, hvad Guds er!\" Da de hørte det, undrede de sig og forlod ham og gik deres vej.",{"_path":746,"title":747,"description":748,"_type":650},"/article/trefoldighed/host/24-epistel","Kol 1, 3-14 (24.søn. efter trinitatis)","Vi takker altid Gud, vor Herre Jesu Kristi fader, når vi beder for jer; for vi har hørt om jeres tro på Kristus Jesus og om jeres kærlighed til alle de hellige, udsprunget af det håb, som venter jer i himlene. Det har I hørt om i sandhedens ord, evangeliet, som nu er hos jer, sådan som det i hele verden bærer frugt og vokser, ligesom også hos jer, fra den dag I hørte det og lærte Guds nåde at kende i sandhed. Sådan har I lært det af vor kære medtjener, Epafras, som er en trofast Kristi tjener for jer, og han har også fortalt os om jeres kærlighed i Ånden. Derfor har vi heller ikke, siden den dag vi hørte om det, holdt op med at bede for jer. Vi beder om, at I med al visdom og åndelig indsigt må få fuld kundskab om Guds vilje, så I kan leve, som Herren vil det, på alle måder ham til behag, og bære frugt med alle gode gerninger, vokse i kundskab om Gud v11 og styrkes med al kraft ved hans herlige magt til al udholdenhed og tålmodighed. Tak med glæde vor Fader, som har gjort jer duelige til at få del i de helliges arv i lyset. Han friede os ud af mørkets magt og flyttede os over i sin elskede søns rige; i ham har vi forløsningen, syndernes forladelse.",{"_path":750,"title":751,"description":752,"_type":650},"/article/trefoldighed/host/24-evangelium","Matt 9, 18-26 (24.søn. efter trinitatis)","Mens han talte til dem om dette, kom der en synagogeforstander og kastede sig ned for ham og sagde: »Min datter er lige død. Men kom og læg din hånd på hende, så vil hun leve.« v19 Jesus rejste sig og fulgte med ham sammen med sine disciple.v20 Men se, en kvinde, der i tolv år havde lidt af blødninger, nærmede sig Jesus bagfra og rørte ved kvasten på hans kappe. v21 For hun sagde ved sig selv: »Bare jeg rører ved hans kappe, bliver jeg frelst.« v22 Jesus vendte sig om, så hende og sagde: »Vær frimodig, datter, din tro har frelst dig.« Og fra det øjeblik var kvinden frelst.v23 Da Jesus kom til synagogeforstanderens hus og så fløjtespillerne og skaren, der larmede, v24 sagde han: »Gå væk! Pigen er ikke død, hun sover.« De lo ad ham; v25 men da skaren var jaget bort, gik han ind og tog hendes hånd, og pigen rejste sig op. v26 Og rygtet derom kom ud over hele den del af landet.",{"_path":754,"title":755,"description":756,"_type":650},"/article/trefoldighed/host/25-epistel","1 Thess 4, 13-18 (25.søn. efter trinitatis)","Brødre, vi vil ikke, at I skal være uvidende om dem, der sover hen, for at I ikke skal sørge som de andre, der ikke har noget håb. v14 For så sandt som vi tror, at Jesus døde og opstod, vil Gud også ved Jesus føre de hensovede sammen med ham. v15 For det siger vi jer med et ord af Herren: Vi, der lever og endnu er her, når Herren kommer, skal ikke gå forud for de hensovede. v16 For Herren selv vil, når befalingen lyder, når ærkeenglen kalder og Guds basun gjalder, stige ned fra himlen, og de, der er døde i Kristus, skal opstå først. v17 Så skal vi, der lever og endnu er her, rykkes bort i skyerne sammen med dem for at møde Herren i luften, og så skal vi altid være sammen med Herren. v18 Trøst derfor hinanden med disse ord.",{"_path":758,"title":759,"description":760,"_type":650},"/article/trefoldighed/host/25-evangelium","Matt 24, 15-28 (25.søn. efter trinitatis)","Når I derfor ser Ødelæggelsens Vederstyggelighed, som der er talt om ved profeten Daniel, stå på hellig grund – den, der læser dette, skal mærke sig det! – v16 da skal de, der er i Judæa, flygte ud i bjergene; v17 den, der er på taget, skal ikke gå ned og hente noget i huset; v18 og den, der er ude på marken, skal ikke gå hjem og hente sin kappe. v19 Ve dem, der skal føde, og dem, der giver bryst i de dage. v20 Bed til, at jeres flugt ikke skal ske om vinteren eller på en sabbat. v21 For da skal der være en stor trængselstid, som der ikke har været magen til fra verdens begyndelse indtil nu og heller aldrig vil komme. v22 Og hvis de dage ikke afkortedes, blev intet menneske frelst; men for de udvalgtes skyld vil de dage blive afkortet. v23 Hvis nogen da siger til jer: Se, her er Kristus! eller: Her er han! så tro det ikke; v24 for der skal fremstå falske kristus'er og falske profeter, og de skal gøre store tegn og undere for om muligt at føre selv de udvalgte vild. v25 Nu har jeg sagt jer det forud. v26 Siger de derfor til jer: Se, han er i ørkenen! så gå ikke derud. Eller: Se, han er i kamrene! så tro det ikke. v27 For som lynet kommer fra øst og lyser helt om i vest, sådan skal også Menneskesønnens komme være. v28 Hvor ådslet er, dér vil gribbene flokkes.",{"_path":762,"title":763,"description":764,"_type":650},"/article/trefoldighed/host/26-epistel","2 Thess 1, 3-10 (26.søn. efter trinitatis)","Vi bør altid takke Gud for jer, brødre, som ret er, fordi jeres tro stadig vokser, og jeres kærlighed til hinanden tager til hos hver eneste af jer. v4 Derfor kan vi selv tale med stolthed i Guds menigheder om jeres udholdenhed og tro under alle de forfølgelser og trængsler, I må udstå. v5 Det er et varsel om Guds retfærdige dom, for at I skal kendes værdige til Guds rige, som I nu lider for, v6 så sandt som det er retfærdigt for Gud at gengælde dem, der volder jer trængsel, med trængsel, v7 og at gengælde jer, der lider trængsel, med lindring sammen med os, når Herren Jesus, fulgt af sine mægtige engle, åbenbares fra himlen v8 med flammende ild og bringer straf over dem, der ikke kender Gud og ikke er lydige mod evangeliet om vor Herre Jesus. v9 De skal straffes med evig undergang fjernt fra Herrens ansigt og fra hans herlighed og magt, v10 når han på den dag kommer for at blive herliggjort blandt sine hellige og blive hyldet blandt alle, som kom til tro; for hvad vi har vidnet for jer, har I troet.",{"_path":766,"title":767,"description":768,"_type":650},"/article/trefoldighed/host/26-evangelium","Matt 25, 31-46 (26.søn. efter trinitatis)","Når Menneskesønnen kommer i sin herlighed og alle englene med ham, da skal han tage sæde på sin herligheds trone. v32 Og alle folkeslagene skal samles foran ham, og han skal skille dem, som en hyrde skiller fårene fra bukkene; v33 fårene skal han stille ved sin højre side og bukkene ved sin venstre. v34 Da skal kongen sige til dem ved sin højre side: Kom, I som er min faders velsignede, og tag det rige i arv, som er bestemt for jer, siden verden blev grundlagt. v35 For jeg var sulten, og I gav mig noget at spise, jeg var tørstig, og I gav mig noget at drikke, jeg var fremmed, og I tog imod mig, v36 jeg var nøgen, og I gav mig tøj, jeg var syg, og I tog jer af mig, jeg var i fængsel, og I besøgte mig. v37 Da skal de retfærdige sige: Herre, hvornår så vi dig sulten og gav dig noget at spise, eller tørstig og gav dig noget at drikke? v38 Hvornår så vi dig som en fremmed og tog imod dig eller så dig nøgen og gav dig tøj? v39 Hvornår så vi dig syg eller i fængsel og besøgte dig? v40 Og kongen vil svare dem: Sandelig siger jeg jer: Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig. v41 Da skal han også sige til dem ved sin venstre side: Gå bort fra mig, I forbandede, til den evige ild, som er bestemt for Djævelen og hans engle. v42 For jeg var sulten, og I gav mig ikke noget at spise, jeg var tørstig, og I gav mig ikke noget at drikke, v43 jeg var fremmed, og I tog ikke imod mig, jeg var nøgen, og I gav mig ikke tøj, jeg var syg og i fængsel, og I så ikke til mig. v44 Da skal også de sige til ham: Herre, hvornår så vi dig sulten eller tørstig eller fremmed eller nøgen eller syg eller i fængsel, uden at vi hjalp dig? v45 Da skal han svare dem: Sandelig siger jeg jer: Alt, hvad I ikke har gjort mod en af disse mindste, det har I heller ikke gjort mod mig! v46 Og de skal gå bort til evig straf, men de retfærdige til evigt liv.«",[770,774,1465],{"title":771,"_path":772,"_id":773,"_type":650},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":775,"_path":776,"children":777},"Article","/article",[778,1073,1222,1448,1459],{"title":779,"_path":780,"children":781},"Vinter","/article/vinter",[782,827,912,961,996,1055],{"title":783,"_path":784,"children":785},"Advent","/article/vinter/advent",[786,791,797,802,807,812,817,822],{"title":787,"_path":788,"_id":789,"_type":650,"series":783,"tags":790},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":792,"_path":793,"_id":794,"_type":650,"series":783,"tags":795},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,796],"Evangelium",{"title":798,"_path":799,"_id":800,"_type":650,"series":783,"tags":801},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":803,"_path":804,"_id":805,"_type":650,"series":783,"tags":806},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,796],{"title":808,"_path":809,"_id":810,"_type":650,"series":783,"tags":811},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":813,"_path":814,"_id":815,"_type":650,"series":783,"tags":816},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,796],{"title":818,"_path":819,"_id":820,"_type":650,"series":783,"tags":821},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":823,"_path":824,"_id":825,"_type":650,"series":783,"tags":826},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,796],{"title":828,"_path":829,"children":830},"Jul","/article/vinter/jul",[831,836,841,846,851,856,861,866,871,876,881,887,892,897,902,907],{"title":832,"_path":833,"_id":834,"_type":650,"series":828,"tags":835},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":837,"_path":838,"_id":839,"_type":650,"series":828,"tags":840},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,796],{"title":842,"_path":843,"_id":844,"_type":650,"series":828,"tags":845},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":847,"_path":848,"_id":849,"_type":650,"series":828,"tags":850},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,796],{"title":852,"_path":853,"_id":854,"_type":650,"series":828,"tags":855},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":857,"_path":858,"_id":859,"_type":650,"series":828,"tags":860},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,796],{"title":862,"_path":863,"_id":864,"_type":650,"series":828,"tags":865},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":867,"_path":868,"_id":869,"_type":650,"series":828,"tags":870},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,796],{"title":872,"_path":873,"_id":874,"_type":650,"series":828,"tags":875},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":877,"_path":878,"_id":879,"_type":650,"series":828,"tags":880},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,796],{"title":882,"_path":883,"_id":884,"_type":650,"series":828,"tags":885},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,886],"Gal",{"title":888,"_path":889,"_id":890,"_type":650,"series":828,"tags":891},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,796],{"title":893,"_path":894,"_id":895,"_type":650,"series":828,"tags":896},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,886],{"title":898,"_path":899,"_id":900,"_type":650,"series":828,"tags":901},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,796],{"title":903,"_path":904,"_id":905,"_type":650,"series":828,"tags":906},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":908,"_path":909,"_id":910,"_type":650,"series":828,"tags":911},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,796],{"title":913,"_path":914,"children":915},"Aabenbaring","/article/vinter/aabenbaring",[916,921,926,931,936,941,946,951,956],{"title":917,"_path":918,"_id":919,"_type":650,"series":913,"tags":920},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":922,"_path":923,"_id":924,"_type":650,"series":913,"tags":925},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,796],{"title":927,"_path":928,"_id":929,"_type":650,"series":913,"tags":930},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":932,"_path":933,"_id":934,"_type":650,"series":913,"tags":935},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,796],{"title":937,"_path":938,"_id":939,"_type":650,"series":913,"tags":940},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,796],{"title":942,"_path":943,"_id":944,"_type":650,"series":913,"tags":945},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":947,"_path":948,"_id":949,"_type":650,"series":913,"tags":950},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,796],{"title":952,"_path":953,"_id":954,"_type":650,"series":913,"tags":955},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":957,"_path":958,"_id":959,"_type":650,"series":913,"tags":960},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,796],{"title":962,"_path":963,"children":964},"For Faste","/article/vinter/for-faste",[965,971,976,981,986,991],{"title":966,"_path":967,"_id":968,"_type":650,"series":969,"tags":970},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":972,"_path":973,"_id":974,"_type":650,"series":969,"tags":975},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,796],{"title":977,"_path":978,"_id":979,"_type":650,"series":969,"tags":980},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":982,"_path":983,"_id":984,"_type":650,"series":969,"tags":985},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,796],{"title":987,"_path":988,"_id":989,"_type":650,"series":969,"tags":990},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":992,"_path":993,"_id":994,"_type":650,"series":969,"tags":995},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,796],{"title":997,"_path":998,"children":999},"Faste","/article/vinter/faste",[1000,1005,1010,1015,1020,1025,1030,1035,1040,1045,1050],{"title":1001,"_path":1002,"_id":1003,"_type":650,"series":997,"tags":1004},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1006,"_path":1007,"_id":1008,"_type":650,"series":997,"tags":1009},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,796],{"title":1011,"_path":1012,"_id":1013,"_type":650,"series":997,"tags":1014},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1016,"_path":1017,"_id":1018,"_type":650,"series":997,"tags":1019},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,796],{"title":1021,"_path":1022,"_id":1023,"_type":650,"series":997,"tags":1024},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1026,"_path":1027,"_id":1028,"_type":650,"series":997,"tags":1029},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,796],{"title":1031,"_path":1032,"_id":1033,"_type":650,"series":997,"tags":1034},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,886],{"title":1036,"_path":1037,"_id":1038,"_type":650,"series":997,"tags":1039},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,796],{"title":1041,"_path":1042,"_id":1043,"_type":650,"series":997,"tags":1044},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,796],{"title":1046,"_path":1047,"_id":1048,"_type":650,"series":997,"tags":1049},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":1051,"_path":1052,"_id":1053,"_type":650,"series":997,"tags":1054},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,796],{"title":1056,"_path":1057,"children":1058},"Paaskeuge","/article/vinter/paaskeuge",[1059,1064,1069],{"title":1060,"_path":1061,"_id":1062,"_type":650,"series":1056,"tags":1063},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":1065,"_path":1066,"_id":1067,"_type":650,"series":1056,"tags":1068},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":1070,"_path":1061,"_id":1071,"_type":650,"series":1056,"tags":1072},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":1074,"_path":1075,"children":1076},"Vaar","/article/vaar",[1077,1122,1198],{"title":1078,"_path":1079,"children":1080},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1081,1087,1092,1097,1102,1107,1112,1117],{"title":1082,"_path":1083,"_id":1084,"_type":650,"series":1085,"tags":1086},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":1088,"_path":1089,"_id":1090,"_type":650,"series":1085,"tags":1091},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,796],{"title":1093,"_path":1094,"_id":1095,"_type":650,"series":1085,"tags":1096},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":1098,"_path":1099,"_id":1100,"_type":650,"series":1085,"tags":1101},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,796],{"title":1103,"_path":1104,"_id":1105,"_type":650,"series":1085,"tags":1106},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":1108,"_path":1109,"_id":1110,"_type":650,"series":1085,"tags":1111},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,796],{"title":1113,"_path":1114,"_id":1115,"_type":650,"series":1085,"tags":1116},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,796],{"title":1118,"_path":1119,"_id":1120,"_type":650,"series":1085,"tags":1121},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":1123,"_path":1124,"children":1125},"Etter Paaske","/article/vaar/etter-paaske",[1126,1132,1137,1142,1147,1152,1157,1162,1167,1172,1178,1183,1188,1193],{"title":1127,"_path":1128,"_id":1129,"_type":650,"series":1130,"tags":1131},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":1133,"_path":1134,"_id":1135,"_type":650,"series":1130,"tags":1136},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,796],{"title":1138,"_path":1139,"_id":1140,"_type":650,"series":1130,"tags":1141},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,796],{"title":1143,"_path":1144,"_id":1145,"_type":650,"series":1130,"tags":1146},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":1148,"_path":1149,"_id":1150,"_type":650,"series":1130,"tags":1151},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,796],{"title":1153,"_path":1154,"_id":1155,"_type":650,"series":1130,"tags":1156},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":1158,"_path":1159,"_id":1160,"_type":650,"series":1130,"tags":1161},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,796],{"title":1163,"_path":1164,"_id":1165,"_type":650,"series":1130,"tags":1166},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":1168,"_path":1169,"_id":1170,"_type":650,"series":1130,"tags":1171},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":1173,"_path":1174,"_id":1175,"_type":650,"series":1130,"tags":1176},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1177],"NB",{"title":1179,"_path":1180,"_id":1181,"_type":650,"series":1130,"tags":1182},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,796],{"title":1184,"_path":1185,"_id":1186,"_type":650,"series":1130,"tags":1187},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,796],{"title":1189,"_path":1190,"_id":1191,"_type":650,"series":1130,"tags":1192},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":1194,"_path":1195,"_id":1196,"_type":650,"series":1130,"tags":1197},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1177],{"title":1199,"_path":1200,"children":1201},"Pinse","/article/vaar/pinse",[1202,1207,1212,1217],{"title":1203,"_path":1204,"_id":1205,"_type":650,"series":1199,"tags":1206},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":1208,"_path":1209,"_id":1210,"_type":650,"series":1199,"tags":1211},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,796],{"title":1213,"_path":1214,"_id":1215,"_type":650,"series":1199,"tags":1216},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,796],{"title":1218,"_path":1219,"_id":1220,"_type":650,"series":1199,"tags":1221},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,796],{"title":1223,"_path":1224,"children":1225},"Trefoldighed","/article/trefoldighed",[1226,1361],{"title":1227,"_path":1228,"children":1229},"Sommer","/article/trefoldighed/sommer",[1230,1235,1240,1245,1250,1255,1260,1265,1270,1275,1280,1285,1290,1295,1301,1306,1311,1316,1321,1326,1331,1336,1341,1346,1351,1356],{"title":1231,"_path":1232,"_id":1233,"_type":650,"series":1227,"tags":1234},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":1236,"_path":1237,"_id":1238,"_type":650,"series":1227,"tags":1239},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,796],{"title":1241,"_path":1242,"_id":1243,"_type":650,"series":1227,"tags":1244},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,1177],{"title":1246,"_path":1247,"_id":1248,"_type":650,"series":1227,"tags":1249},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,796],{"title":1251,"_path":1252,"_id":1253,"_type":650,"series":1227,"tags":1254},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":1256,"_path":1257,"_id":1258,"_type":650,"series":1227,"tags":1259},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,796],{"title":1261,"_path":1262,"_id":1263,"_type":650,"series":1227,"tags":1264},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":1266,"_path":1267,"_id":1268,"_type":650,"series":1227,"tags":1269},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,796],{"title":1271,"_path":1272,"_id":1273,"_type":650,"series":1227,"tags":1274},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":1276,"_path":1277,"_id":1278,"_type":650,"series":1227,"tags":1279},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,796],{"title":1281,"_path":1282,"_id":1283,"_type":650,"series":1227,"tags":1284},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":1286,"_path":1287,"_id":1288,"_type":650,"series":1227,"tags":1289},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,796],{"title":1291,"_path":1292,"_id":1293,"_type":650,"series":1227,"tags":1294},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":1296,"_path":1297,"_id":1298,"_type":650,"series":1227,"tags":1299},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,796,1300],"5.bud",{"title":1302,"_path":1303,"_id":1304,"_type":650,"series":1227,"tags":1305},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":1307,"_path":1308,"_id":1309,"_type":650,"series":1227,"tags":1310},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,796],{"title":1312,"_path":1313,"_id":1314,"_type":650,"series":1227,"tags":1315},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":1317,"_path":1318,"_id":1319,"_type":650,"series":1227,"tags":1320},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,796],{"title":1322,"_path":1323,"_id":1324,"_type":650,"series":1227,"tags":1325},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":1327,"_path":1328,"_id":1329,"_type":650,"series":1227,"tags":1330},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,796],{"title":1332,"_path":1333,"_id":1334,"_type":650,"series":1227,"tags":1335},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":1337,"_path":1338,"_id":1339,"_type":650,"series":1227,"tags":1340},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,796],{"title":1342,"_path":1343,"_id":1344,"_type":650,"series":1227,"tags":1345},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1177],{"title":1347,"_path":1348,"_id":1349,"_type":650,"series":1227,"tags":1350},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,796],{"title":1352,"_path":1353,"_id":1354,"_type":650,"series":1227,"tags":1355},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":1357,"_path":1358,"_id":1359,"_type":650,"series":1227,"tags":1360},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,796],{"title":10,"_path":1362,"children":1363},"/article/trefoldighed/host",[1364,1367,1370,1373,1376,1379,1382,1385,1388,1391,1394,1397,1400,1402,1405,1408,1411,1414,1417,1420,1423,1426,1429,1432,1435,1439,1442,1445],{"title":662,"_path":661,"_id":1365,"_type":650,"series":10,"tags":1366},"content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,886],{"title":666,"_path":665,"_id":1368,"_type":650,"series":10,"tags":1369},"content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,796],{"title":670,"_path":669,"_id":1371,"_type":650,"series":10,"tags":1372},"content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,886],{"title":674,"_path":673,"_id":1374,"_type":650,"series":10,"tags":1375},"content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,796],{"title":678,"_path":677,"_id":1377,"_type":650,"series":10,"tags":1378},"content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,886],{"title":682,"_path":681,"_id":1380,"_type":650,"series":10,"tags":1381},"content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,796],{"title":686,"_path":685,"_id":1383,"_type":650,"series":10,"tags":1384},"content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":690,"_path":689,"_id":1386,"_type":650,"series":10,"tags":1387},"content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,796],{"title":694,"_path":693,"_id":1389,"_type":650,"series":10,"tags":1390},"content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":698,"_path":697,"_id":1392,"_type":650,"series":10,"tags":1393},"content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,796],{"title":702,"_path":701,"_id":1395,"_type":650,"series":10,"tags":1396},"content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":706,"_path":705,"_id":1398,"_type":650,"series":10,"tags":1399},"content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,796],{"title":8,"_path":4,"_id":651,"_type":650,"series":10,"tags":1401},[14,15],{"title":711,"_path":710,"_id":1403,"_type":650,"series":10,"tags":1404},"content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,796],{"title":715,"_path":714,"_id":1406,"_type":650,"series":10,"tags":1407},"content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":719,"_path":718,"_id":1409,"_type":650,"series":10,"tags":1410},"content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,796],{"title":723,"_path":722,"_id":1412,"_type":650,"series":10,"tags":1413},"content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":727,"_path":726,"_id":1415,"_type":650,"series":10,"tags":1416},"content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,796],{"title":731,"_path":730,"_id":1418,"_type":650,"series":10,"tags":1419},"content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":735,"_path":734,"_id":1421,"_type":650,"series":10,"tags":1422},"content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,796],{"title":739,"_path":738,"_id":1424,"_type":650,"series":10,"tags":1425},"content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":743,"_path":742,"_id":1427,"_type":650,"series":10,"tags":1428},"content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,796],{"title":747,"_path":746,"_id":1430,"_type":650,"series":10,"tags":1431},"content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":751,"_path":750,"_id":1433,"_type":650,"series":10,"tags":1434},"content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,796],{"title":755,"_path":754,"_id":1436,"_type":650,"series":10,"tags":1437},"content:1.article:3.trefoldighed:11.host:25-epistel.md",[1438,15],"English",{"title":759,"_path":758,"_id":1440,"_type":650,"series":10,"tags":1441},"content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,796],{"title":763,"_path":762,"_id":1443,"_type":650,"series":10,"tags":1444},"content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":767,"_path":766,"_id":1446,"_type":650,"series":10,"tags":1447},"content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,796],{"title":1449,"_path":1450,"children":1451},"Festpostille","/article/festpostille",[1452,1455],{"title":658,"_path":657,"_id":1453,"_type":650,"series":10,"tags":1454},"content:1.article:4.festpostille:allehelgensdag.md",[14,796],{"title":1236,"_path":1456,"_id":1457,"_type":650,"series":1227,"tags":1458},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,796],{"title":1460,"_path":1461,"_id":1462,"_type":650,"tags":1463},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1464],"Start",{"title":1466,"_path":1467,"_id":1468,"_type":650},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641895429]