[{"data":1,"prerenderedAt":1689},["Reactive",2],{"/article/vaar/etter-paaske/5-kristihimmelfartsdag":3,"Efter-paaske-series":906,"rootFolder":959},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":901,"_id":902,"_source":903,"_file":904,"_extension":905},"/article/vaar/etter-paaske/5-kristihimmelfartsdag","etter-paaske",false,"","Mark 16, 14-20 (Kristi himmelfartsdag)","Til sidst viste han sig for de elleve selv, mens de sad til bords, og han bebrejdede dem deres vantro og hårdhjertethed, fordi de ikke havde troet dem, der havde set ham efter hans opstandelse. v15 Så sagde han til dem: »Gå ud i alverden og prædik evangeliet for hele skabningen. v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes. v17 Og disse tegn skal følge dem, der tror: I mit navn skal de uddrive dæmoner, de skal tale med nye tunger, v18 og de skal tage på slanger med deres hænder, og drikker de dødbringende gift, skal det ikke skade dem; de skal lægge hænderne på syge, så de bliver raske.«v19 Da Herren Jesus havde talt til dem, blev han taget op til himlen, og han satte sig ved Guds højre hånd. v20 Men de drog ud og prædikede alle vegne, og Herren virkede med og stadfæstede ordet ved de tegn, som fulgte med.","Efter-paaske","note","2023-05-18T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":878},"root",[19,27,36,43,57,63,116,122,127,134,187,193,230,236,281,287,348,354,407,413,506,512,533,539,584,590,622,663,669,754,760,821,827,847],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"mark-16-14-20-kristi-himmelfartsdag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"sammenfatning",[41],{"type":26,"value":42},"Sammenfatning",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55],{"type":26,"value":47},"Markus sammenfatter i dette evangelium med få ord alt, hvad Kristus har gjort efter sin opstandelse indtil 40 dage efter, da han opfor til Himlen. Kristus har altså ikke talt alt dette på én gang eller i én og samme time. Derfor har nogle også næret tvivl ved dette kapitel, om det nemlig forholdt sig helt rigtigt med det, fordi det ikke synes at stemme overens med de andre og lyder, som om begge disse ting skete samme gang, nemlig, at Herren straffer disciplene for deres vantro, og at han giver dem befaling om, hvad de skal prædike. De andre evangelister fortæller mellem disse ting meget mere, hvordan han åbenbarede sig for alle disciplene ikke én gang, men ofte, og i de 40 dage spiste og drak med dem, så de ikke længere kunne drage hans opstandelse i tvivl. Derfor må man efter de andre evangelister dele og adskille disse to stykker, som er sammenfattet kort her. For det, at han straffede disciplene, skete ikke længe efter hans opstandelse, nemlig fra første påskedag til den ottende, da alle havde set ham, og han havde befalet dem at møde ham på et bjerg, hvor han ville fare op til Himlen og hvor han tog afsked med dem.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nDerved at han nu straffer disciplene for deres vantro og hjerters hårdhed, tillægges dem en ikke ringe svaghed, da de ikke alene har været vantro, men også stivsindet og hårdnakket, så de endog havde sat sig imod og bestridt det, som de havde hørt og andre set, nemlig at Herren var opstanden. Men tillige viser sig også her Kristi store tålmodighed eller sagtmodighed imod sådanne, som ikke alene har været vantro, men også stivsindet og ikke har villet tro. Han forskyder eller foragter dem ikke for denne sags skyld, men har tålmodighed med dem og gør dem oven i købet til prædikanter om det, som de hidtil selv ikke har troet, for at deres vidnesbyrd just derved skulle blive desto kraftigere. For de skulle også selv erfare det, og det måtte også gå dem sådan, at de kom til at prædike ikke alene for uvidende og vantro, men også for hårde hjerter og forfølgere. De skulle også af egen erfaring lære at have tålmodighed med andre, som også ville blive hårde. Dog ikke med dem, som med frækhed og af lutter ondskab raser mod den åbenbare sandhed.",{"type":20,"tag":37,"props":58,"children":60},{"id":59},"falske-messias-forventninger",[61],{"type":26,"value":62},"Falske Messias-forventninger",{"type":20,"tag":28,"props":64,"children":65},{},[66,68,71,74,76,79,82,84,87,90,92,95,98,100,103,106,108,111,114],{"type":26,"value":67},"De kære disciple havde imidlertid en anden større årsag til deres hårdhed, end andre kunne have. For dette folk var fremstået sådan og havde et sådant styre, at enhver mente, at det alene kunne være Jerusalem, som skulle kaldes Guds og Kristi rige. Det havde de mange vidnesbyrd og udsagn om af profeterne. Hos dem findes der mange ord om, at Kristus skulle regere evigt i Jerusalem, i Davids hus og på hans trone. Det har hedningerne slet ikke haft noget løfte om.",{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":20,"tag":49,"props":72,"children":73},{},[],{"type":26,"value":75},"\nDerfor ser det også for jødernes øjne ganske latterligt ud, ja utroligt og forargeligt, at Herren så ganske forbigår Jerusalem, præsteskabet og alt, som var ved styret, og ikke skænker det nogen opmærksomhed eller hyldning. I stedet udsender han disse enkelte ringe disciple, som slet ingen anseelse eller navn havde, i hele verden for at prædike. Dermed ville han udføre den herlige profeti, som næsten var udtalt af alle profeters mund, at det store budskab skulle udgå fra Jerusalem og, som Sl 68, 12 siger, en stor skare med glædesbud. Dette måtte jo også opfyldes og blive sandt, sådan som han også selv ved sin afsked befaler sine disciple, at de ikke måtte forlade Jerusalem, men vente, indtil de bliver iførte kraft fra det høje, ApG 1, 4; Luk 24, 49. Og påskedag sagde han til dem: og han sagde til dem: ”Således står der skrevet: Kristus skal lide og opstå fra de døde på den tredje dag, og i hans navn skal der prædikes omvendelse til syndernes forladelse for alle folkeslag. I skal begynde i Jerusalem.” (Luk 24, 46-47.)",{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":20,"tag":49,"props":80,"children":81},{},[],{"type":26,"value":83},"\nDerfor tænkte nu enhver: Når den tid kommer, at Kristus vil lade sit budskab udgå for at lægge verden under sit rige, så vil han visselig tage de store folk, ypperstepræsterne, de øverste og ledelsen i Jerusalem med på råd og uden dem intet foretage. Dette er jo det af Moses stiftede styre, hvorved dette folk må regeres. Men nu går han hen og lader alt, hvad der er ordentligt styre, fare, som om han ikke anså dem værdige til at blive spurgt til råds. Han sammenkalder fremmede folk, en flok tiggere, som han bringer til Jerusalem og befaler at udrette så store ting. Det forargede jøderne og forekom også apostlene underligt og utroligt, at han skulle gå så småt frem, uden al anseelse, ja uden hele det jødiske styres råd, vidende og medvirken.",{"type":20,"tag":49,"props":85,"children":86},{},[],{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":26,"value":91},"\nPå den anden side kunne de også se i Skriften (når de havde villet se det), at Kristus ikke skulle fødes af præstestanden, men af Juda stamme. De gejstlige herrer i Jerusalem kunne derfor ikke vente andet. Dernæst havde Skriften heller ikke navngivet nogen borger, hverken i Jerusalem eller Betlehem, af hvem Kristus skulle fremstå. Derfor skulle de givet Gud æren og tænkt som så: Vi skal ikke vente ham af vor eller nogen anden stamme, uden alene af Juda, af Davids stamme. Det vidste de også godt og grundede deres slægtsregistre og beregninger på det. Derfor læser man også, at den blinde ved vejen i Luk 18, 38. og den hedenske kvinde Matt 15, 22 råbte til ham: ”Jesus, Davids søn, forbarm dig over mig!” Hvoraf vidste nu denne fattige tigger og denne fremmede kvinde, at han var Davids søn, uden alene af, at det var kendt i det ganske folk, at Kristus skulle fødes af Davids stamme og af ingen anden?",{"type":20,"tag":49,"props":93,"children":94},{},[],{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":26,"value":99},"\nSkønt han nu ikke var i Jerusalem, i den regerende stamme, vidste de dog, at han var af Davids stamme, opvokset i Nazaret. Derfor skulle de have modtaget ham, især da de hørte og så hans lære og undergerninger. Alle måtte bekende, at ingen kunne prædike sådan eller gøre sådanne gerninger som ham. Tilmed vidste de også, at det nu var tiden, som profeterne havde peget på. Desuden havde profeten Zakarias sagt med klare ord, at han skulle være fattig, det vil sige, være en af det fattige, ringe folk, uden stor magt, pragt, rigdom og ære. Men fordi de foragtede alt dette og ikke ville høre eller kende ham, så fører han sin gerning videre og videre, opfylder Skriften, samler sin lille flok og opretter ved dem sit rige, uden at hverken præster eller råd i Jerusalem erfarer noget derom. Imens lader han dem gabe i vejret og tænke: Når han kommer og vil begynde sit rige, vil han uden tvivl især oprette det gennem os. Men det gør han ikke, og begynder det dog i Jerusalem og befaler sine disciple at forblive der indtil Helligåndens sendelse, der skulle begynde dette i dem. Man kunne altså tage og føle på, at alt var gået til og opfyldt sådan, som profeterne havde sagt.",{"type":20,"tag":49,"props":101,"children":102},{},[],{"type":20,"tag":49,"props":104,"children":105},{},[],{"type":26,"value":107},"\nImidlertid er også apostlene her selv svage og langsomme til at tro dette, fordi de ikke så ham fremtræde på den måde, som de og hele det jødefolk havde tænkt og håbet. Hvis han var Kristus (og det anså apostlene ham jo for), ville han også lade sig se i Jerusalem for alt folket og begynde, ordne, iværksætte og bekræfte sit styre, så alt folket ville hænge ved ham. Hele verden skulle synge og tale om denne konges store magt og herlighed, hvorved også de selv ville blive ærede, rige og frelst. Men nu handler han så aldeles stik modsat, lader sig behandle som forbryder og dør på korset og da han skal være opstået igen, viser han sig kun for nogle få og enkelte. Derfor kunne de ikke tro, at så store ting skal blive udført ved dem, som dem, de havde hørt om gennem Skriften og af ham selv.",{"type":20,"tag":49,"props":109,"children":110},{},[],{"type":20,"tag":49,"props":112,"children":113},{},[],{"type":26,"value":115},"\nDerfor må han have tålmodighed med dem for denne deres hårdheds skyld. Han straffer dog og retter på deres uforstand. Og da de nu er samlet og han vil tage afsked med dem, begynder han at sige dem, hvordan hans rige vil fremtræde, og at han ved dem vil udrette dette. Ikke ved de herrers hjælp, råd og medvirken, som var i Jerusalem. Heller ikke ved nogen verdslig eller ydre vold og magt, men alene ved prædikeembedets budskab og befaling, som han nu pålægger dem, idet han siger:",{"type":20,"tag":37,"props":117,"children":119},{"id":118},"v-15-16-gå-ud-i-alverden-og-prædik-evangeliet-for-hele-skabningen-den-der-tror-og-bliver-døbt-skal-frelses-men-den-der-ikke-tror-skal-dømmes",[120],{"type":26,"value":121},"v 15-16 Gå ud i alverden og prædik evangeliet for hele skabningen. Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes.",{"type":20,"tag":28,"props":123,"children":124},{},[125],{"type":26,"value":126},"Det er majestætiske ord fra den, der med rette kaldes en majestæt. Disse fattige tiggere befaler han at gå ud og forkynde denne ny prædiken, ikke i én by eller i ét land, men i hele verden, i alle fyrstedømmer og kongeriger. De skal frit og trøstigt oplade deres røst for hele skabningen, så at alt, hvad der hedder menneske, må høre denne prædiken. Det er dog sandelig at strække hånden langt ud og gribe om sig, ja ret at læsse dygtig på sig. Det er en så stærk og vældig befaling, at mage til bud aldrig er udgået i verden. For enhver konges eller kejsers, fyrstes eller herres bud går ikke videre end til hans land, folk og undersåtter, ligesom en familiefars til hans husstand. Men denne befaling strækker sig til alle konger, fyrster, lande og folk, store og små, unge og gamle, lærde, vise og hellige. Med dette ene ord underlægger han sig alt herredømme, al magt, al visdom, hellighed, højhed og styre, som findes på jorden. Ham, hvem alle ting skal være underlagte. Hvad skal hele verden nu tænke og sige hertil andet end dette: Hvordan understår denne mand sig ganske alene, med sine elleve fattige tiggere at tiltage sig magt over Moses og alle profeter, ja over alle mennesker? Moses selv blev ikke sendt andet end til Farao og hans folk. Hvad er dette ene menneske, imod hele verden, mere eller bedre end en bondedreng i en landsby?",{"type":20,"tag":128,"props":129,"children":131},"h3",{"id":130},"kongelig-befaling",[132],{"type":26,"value":133},"Kongelig befaling",{"type":20,"tag":28,"props":135,"children":136},{},[137,139,142,145,147,150,153,155,158,161,163,166,169,171,174,177,179,182,185],{"type":26,"value":138},"Nu kan det ikke være en almindelig herre, som tiltager sig sådan magt og sender bud ikke til en eller flere herrer eller konger, men til alle i den vide verden, og det på sådan måde, som havde han fuldmagt og herredømme over dem, som over sine undersåtter, og giver sine disciple sådan befaling, at de ikke skal undse eller forfærde sig for nogen, han være så stor og vældig, han være vil. De skal gå deres gang frit frem, stedse videre og videre, så vid som verden er, og prædike, som skulle man måtte høre dem og ingen kunne lægge dem hindring i vejen. Sådan er det også sket og gået til, begyndende fra Jerusalem, ud over hele verdens kreds. Det har dog ingen anden magt gjort eller formået, for der har endnu aldrig været nogen kejser, som har kunnet bringe halvdelen af verden under sig. Hvoraf kommer det da, at fra Jerusalem af indtil det yderste verdens hjørne véd enhver om denne konge, Kristus, at sige? Han har endog udrettet dette uden sværdslag og hærmagt, alene ved de fattige tiggere, som han udsender gennem så mange kongeriger og fyrstendømmer, der modstår dem med sværd, våben, ild og vand og alle evner. Hvis det skulle beroet på apostlenes kraft, var de sikkert ikke kommet uden for døren. Vi ser jo, at de frygtede for jøderne, krøb i skjul og holdt sig inde bag lukkede døre; men der de havde fået befalingen, træde de frem, ikke alene iblandt deres eget folk, men i alle kongeriger, gennem alle herredømmer, trods hele verdens vold og magt, ja Djævelens oven i købet. Hvorfra får de nu både dette mod og denne kraft? Den har ingen persisk konge, ingen romersk, muslimsk eller tatarisk kejser skænket dem, men den Herre alene, som i dag opfor til Himlen og befalede dem, at de skulle gå ud og prædike for hele skabningen. Og det er lykkes for dem og vil fremdeles lykkes indtil verdens ende. Han kan altså ikke være en almindelig herre, men er den, hvem al magt er givet i Himlen og på jorden, sådan som han selv siger i Matt 28, 18, så både engle og mennesker, samt alle skabninger må være ham underkastede. Som også Gud selv siger til ham i Sl 2, 8: ”På din bøn giver jeg dig folkene som ejendom og den vide jord som arvelod.” Det er grunden til, at også vi kender ham og tror på ham, for hvem skulle vel ellers få verden til, at man alle vegne tror på denne jøde?",{"type":20,"tag":49,"props":140,"children":141},{},[],{"type":20,"tag":49,"props":143,"children":144},{},[],{"type":26,"value":146},"\nDerfor er det virkelig særdeles vældige ord i denne befaling. Her viser han selv, at han er mere end alle kejsere, konger og herrer. Han er den, der i egen person underlægger sig hele skabningen, og hvis befaling ikke går ud på blot at bringe alle mennesker hans hilsen eller bede om noget af en eller anden herre på jorden, men som med fuld myndighed udsender en befaling til dem alle. Den skal de modtage og lade gælde. Heraf følger da, at denne befalende herre er mere og større end nogen engel, for de er nok mægtige, vældige herrer, men bliver udsendte af Gud for at udrette hans befalinger, dog ikke til hele verden. Ligesom Moses har ført sit folk ud ved en engel. Denne herre derimod giver selv befaling, og det en, der udgår til hele verden, ja til alle skabninger, som hørte det ham til alt sammen. Dette er ingen givet uden denne søn, født af jomfruen. Derfor må han være den eneste herre over alle ting, engle og mennesker, det vil sige, den eneste Gud og alle skabningers ophav.",{"type":20,"tag":49,"props":148,"children":149},{},[],{"type":20,"tag":49,"props":151,"children":152},{},[],{"type":26,"value":154},"\nDenne befaling lyder nu sådan: ”Gå ud i alverden og prædik evangeliet for hele skabningen.” Hermed skuer han vidt omkring sig; for han vil ikke have sin prædiken puttet væk i et hjørne, eller lagt i skjul. Heller ikke at nogen farer hemmeligt frem med den og i smug. Han vil have den frit og åbent forkyndt, så også den kære sol på Himlen, ja alle træer og sten må høre den, hvis de havde ører. Og det er da også sket, skønt verden i så mange hundrede år har sat sig imod det. Den har trængt sig frem, så der aldrig i verden har været sådan kraft og magt, der er gået så vidt omkring og har strakt sit herredømme så langt. Derfor må der da også være en stor, guddommelig magt i denne prædiken. Den kan ikke have at gøre med ringe, letfærdige eller syndige sager, som ellers i verden går mest i svang (såsom røveri, tyveri, løgn, bedrag, mord, ondskab, uretfærdig vold og tyranni), men med idel himmelske og guddommelige ting. Det er også et tegn på, at den ikke blot er noget menneskeligt værk, men Guds eget, hvor både ord og gerning stemme overens og åbenlyst vidner sådant for alle skabninger under hele Himlen, til vands og til lands.",{"type":20,"tag":49,"props":156,"children":157},{},[],{"type":20,"tag":49,"props":159,"children":160},{},[],{"type":26,"value":162},"\nDernæst udsender han dem, ikke for at vække noget oprør, eller for at gøre indgreb i kongernes, fyrsternes og den verdslige øvrigheds styre, men lægger dem alene dette ord og denne befaling i munden, at udrette hans magt ved deres tunger eller prædikeembede. Dette embede skal altså ikke tale om verdslig orden, herredømme eller rigdom. Heller ikke om det jødiske folks, lovens, gudstjenestens og præsteskabets herlighed, som efter jødernes forventning skulle udbredes i hele verden. Det skal være en sådan prædiken, som lærer om de høje ting, hvordan man skal bestå for Gud, blive forløst fra synd, død og alt ondt og blive frelst. Det vil sige, hvordan man skal få evig retfærdighed, liv og herlighed.",{"type":20,"tag":49,"props":164,"children":165},{},[],{"type":20,"tag":49,"props":167,"children":168},{},[],{"type":26,"value":170},"\nDette er nu en ny prædiken, som verden slet intet ved om, og som er såre vidt forskellig fra al anden prædiken og lære. Ja, han sætter den over alt, som man kan lære på jorden, så de alle må vige for den og indrømme den alene kraft til at frelse. For når han siger: ”Gå ud i alverden og prædik evangeliet for hele skabningen,” så vil han ikke have nogen udelukket. Han viser hermed, at hele verden endnu intet véd eller ejer af denne lære og med al sin visdom og kunst, hvor lærd og hellig den end vil være, dog her er blind. Ja, selv hans jøder, skønt de har Moses og megen gudstjeneste, ejer dog ikke dette lys og erkendelse af deres frelse eller frelse, sådan som Zakarias siger i sin lovsang i Luk 2, 32. For havde de selv vidst det før eller af deres eget hoved havde kunnet optænke det, så havde det ikke været nødvendigt at prædike for dem, og han havde ikke behøvet selv at komme ned fra Himlen og at udsende sine prædikanter i hele verden. Derfor er hermed hele verden sat i skole, for at den skal høre og lære dette og må bekende, at den intet har vidst om dette. Det kan den vel vide og lære, hvordan man skal bygge, styre hus, regere land og folk, og hvordan man i det ydre skal være from, leve disciplineret og ærbart. Men om disse ting, som angår Guds rige, og hvordan man skal blive fri fra synd og død, derom véd den intet. Her bliver al lære udelukket og fraskilt, også Moses og De Ti Bud, og den befaling bliver givet, at apostlene skal gå hen og lære alle mennesker, hvad de ikke vidste, og sige dem, at de ifølge Guds befaling må høre og modtage denne prædiken, hvis de ellers ville blive frelst.",{"type":20,"tag":49,"props":172,"children":173},{},[],{"type":20,"tag":49,"props":175,"children":176},{},[],{"type":26,"value":178},"\nHvad nu denne prædiken hedder og hvad den lærer, viser Kristus også tydeligt. For det første giver han den det skønne navn ”at prædike evangeliet”. Han har uden tvivl med velberådet hu kaldet den med dette specielle nye navn, til forskel fra al anden prædiken og lære, for at den skal fremtræde som noget andet end Moselov, og hvad man lærer om menneskelige handlinger og gerninger, så den med dette nyt navn skal trænge desto bedre ind og blive bevaret bedre.",{"type":20,"tag":49,"props":180,"children":181},{},[],{"type":20,"tag":49,"props":183,"children":184},{},[],{"type":26,"value":186},"\nFor ordet ”evangelium” betegner intet andet end et nyt, godt og glædeligt budskab eller lære og prædiken, der forkynder noget, som man hjertelig gerne hører. Det må ikke være en lov eller et bud, som kræver noget af os og driver på os, og truer os med straf og fordømmelse, hvis vi ikke gør det. Det hører ingen gerne og selv om man længe og meget både lærer det og gør derefter, så godt man formår, så følger der dog ingen trøst eller glæde efter. Vi kan nemlig aldrig stille loven tilfreds, så den ophører at drive på og anklage os. Hvis vi skulle blive hjulpet, måtte Gud derfor sende en anden prædiken ved sin søn, hvor vi kunne få trøst og fred. Men hvad evangeliet er og om forskellen mellem lov og evangelium, er der ofte tidligere og tilstrækkeligt talt. Dog vil vi her se, hvordan Kristus selv definerer eller forklarer, hvad evangeliet lærer, når han siger:",{"type":20,"tag":37,"props":188,"children":190},{"id":189},"v16-den-der-tror-og-bliver-døbt-skal-frelses-men-den-der-ikke-tror-skal-dømmes",[191],{"type":26,"value":192},"v16 Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes.",{"type":20,"tag":28,"props":194,"children":195},{},[196,198,201,204,206,209,212,214,217,220,222,225,228],{"type":26,"value":197},"Det er bestemt en kærlig, venlig, trøsterig prædiken og hedder med rette et evangelium. Her hører du med ordene ”skal frelses”, Himlen lukket op, Helvede lukket i, loven og Guds dom ophævet, synd og død begravet, og liv og frelse lagt hele verden i skødet, når den blot vil tro det. O, den der dog ret kunne lære disse to ord: at tro og at blive frelst. Det er nok korte ord og få bogstaver, men dog en prædiken så vældig, at verden ikke kan begribe, at denne nåde og uudsigelig skat bliver skænket os ved denne prædiken, helt og aldeles uden vor fortjeneste. Vi har ikke bidraget med noget. Ja, vi har end ikke vidst noget om det. Hvis verden kunne tro det, tænker jeg, at den af bare kærlighed ville spise evangeliets prædikanter og især apostlene. Man ville løbe til dem i store flokke, med al glæde kysse deres fødder, bære dem på hænder og love og takke Gud for, at man havde oplevet at høre en kristen.",{"type":20,"tag":49,"props":199,"children":200},{},[],{"type":20,"tag":49,"props":202,"children":203},{},[],{"type":26,"value":205},"\nVelan, det bliver ganske vist lært og drevet på, navnlig i denne tid, men det forbliver nok også nu ved det, som her er sagt, at Kristus har måttet straffe også sine disciples vantro og hjertets hårdhed. For vantroen er stærk i os og vore hjerter for snævre og for svage til at fatte de høje og kostelige ord. Selv om vi gerne vil blive frelst, går vi altid efter vore sanser og følelser af, hvordan synden plager os, Guds vrede ængster og forskrækker os, og søger og tragter efter, hvordan vi kan hjælpe os selv ved vore egne gerninger og hos os selv finde noget, som vi kan bestå med for Gud.",{"type":20,"tag":49,"props":207,"children":208},{},[],{"type":20,"tag":49,"props":210,"children":211},{},[],{"type":26,"value":213},"\nDerfor må vi også stadigt lære, prædike og drive på dette, fordi det ikke kan tilegnes på én gang. Dag for dag, ja år for år kan det dog blive mere og mere fattet, så langt, som man kan bringe det her på jorden. For disse to ting må forenes, sådan som Kristus knytter dem sammen, når han siger: ”Den, der tror, skal frelses.” Hvad angår den ene ting, nemlig frelsen, er der ganske vist ingen mangler og fejl. Den er givet og skænket os helt i ordet og evangeliet, som er Guds urokkelige sandhed. På vores tro mangler der derimod stadig meget, så vi ikke kan gribe og fastholde dette godt nok. Som jeg allerede har sagt, er denne nåde og skat nemlig så overvældende stor, at det menneskelige hjerte må protestere og næsten forskrækkes for det, når det rigtig betænker, at den høje, evige majestæt lukker sin Himmel op på vid gab og lader denne nåde og barmhjertighed skinne over al min og verdens synd og jammer. Og at denne herlig skat alene skænkes os ved og med Ordet.",{"type":20,"tag":49,"props":215,"children":216},{},[],{"type":20,"tag":49,"props":218,"children":219},{},[],{"type":26,"value":221},"\nSå står da dette ord fast og omfatter, både hvad evangeliet er, nemlig en prædiken om troen på Kristus, og hvad dets kraft skal være, nemlig at enhver, der tror, skal frelses. Jøderne har vel indtil denne dag ventet på, at deres Messias skal komme og genoprette byen Jerusalem med templet og opretholde Moseloven, så den bliver antaget af hele verden. Men hvad sker? Just på det sted, hvor og på den tid, da gudstjenesten var på det herligste, og loven strengest blev overholdt af de bedste, ædleste og viseste og lærdeste folk, da kommer Guds søn selv til og afsiger denne dom. Desuden befaler han også sine disciple at prædike sådan gennem hele jødedommen og hele verden: Ikke det at holde på templet eller det levitiske præstedømme, ikke det at iagttage omskærelsen eller loven og dens gudstjeneste frelser (selv om dette var påbudt dette folk af Gud); men: Den, der tror, skal frelses, han kaldes jøde eller hedning. Her er alle lige, og ingen har nogen fordel frem for den anden, Rom 3, 22, fordi dette ord skal prædikes for hele skabningen.",{"type":20,"tag":49,"props":223,"children":224},{},[],{"type":20,"tag":49,"props":226,"children":227},{},[],{"type":26,"value":229},"\nDette er jo at gøre et grimt skår i jødedommen og at gribe sådan ind, som om han alene var herre, hvem alt må være underlagt. Dette havde hverken Moses eller nogen profet turdet gøre, for de måtte alle lade sig omskære og holde loven under sjæls og legemes forlis. Og denne Jesus tør med sådan vælde gøre indgreb og så aldeles tilsidesætte loven, som om han slet ikke bryd sig om den og intet vil vide af den. Han giver kort og tørt den befaling: Hvor I end kommer hen og prædiker, må I ikke sige til verden, at den skal komme hid til Jerusalem og holde Moseloven, men I skal sige sådan til dem alle: Vil de blive frelst, og det stræber enhver jo efter og navnlig jøderne på denne tid, så må de tro denne jeres prædiken om mig og på den lade sig døbe. Denne prædiken skal I begynde blandt mit folk, som med lov og gudstjeneste vil frelses. Drag så videre gennem hele det romerske rige og til alle verdens hjørner, til dem, der dyrker deres afguderi. Straf og fordøm det alt sammen og sig til dem: Dette er den befaling, som jeg, Himlens og jordens Herre, giver, at de skal tro på mig. Dette er min prædiken, som skal gå gennem hele verden, uhindret og uhæmmet, uanset om jøderne ikke vil tro den og for dens skyld sætte jer i band og overgive jer Djævelen, og hedningerne desuden vil forsøge at dæmpe den med vold og magt.",{"type":20,"tag":37,"props":231,"children":233},{"id":232},"guds-absolutte-frelsesvilje",[234],{"type":26,"value":235},"Guds absolutte frelsesvilje",{"type":20,"tag":28,"props":237,"children":238},{},[239,241,244,247,249,252,255,257,260,263,265,268,271,273,276,279],{"type":26,"value":240},"Dette er nu også en trøsterig prædiken for os, for også vi er tænkt på i disse Kristi ord, når han siger: ”Gå ud i alverden og prædik evangeliet for hele skabningen.” Heri er indbefattet og indesluttet alle dem, som hører denne prædiken, hvem, de end er, og hvor stort eller lille deres tal end er. For hele verden betyder jo ikke et stykke eller to af den, men alt, hvad der hedder menneske, hvor som helst de bor. Derfor har evangeliet også måttet løbe så vidt omkring og løber endnu stedse. Selv om det ikke altid forbliver på et sted, må det komme alle vegne og lyde alle steder og i alle hjørner af verden. Og ligesom det er en altomspændende befaling at prædike evangeliet overalt og for alle mennesker, sådan er det også et altomfattende Guds bud og befaling, at alle skal tro dette ord.",{"type":20,"tag":49,"props":242,"children":243},{},[],{"type":20,"tag":49,"props":245,"children":246},{},[],{"type":26,"value":248},"\nDenne Kristi befaling var også højst nødvendig på grund af jødernes hovmodige praleri, som ville overdøve hele verden med den og pukkede på, at de alene kaldes Guds folk. Det var alene til dem, fædrene og profeterne var givet, og af hvis afkom Kristus var lovet at skulle komme. Dette praleri måtte Kristus fjerne og udrydde, ellers havde de stoppet munden på os hedninger og prentet fast i os, at vi alle til hobe må blive jøder og antage omskærelsen, hvis vi ikke herimod havde denne klare befaling, som Kristus byder at forkynde for hele skabningen. Derfor siger han sådan: Den, der tror, hører til Guds folk og er frelst, hvad enten han kaldes jøde eller hedning, græker eller barbar, præst eller lægmand, mand eller kvinde. Skønt vi ikke har den ydre ros og fortrin, som de havde, at Gud havde æret og begavet dem med store mænd og undere og givet dem Skriften og løfterne frem for alle andre.",{"type":20,"tag":49,"props":250,"children":251},{},[],{"type":20,"tag":49,"props":253,"children":254},{},[],{"type":26,"value":256},"\nSådan er det nu alt sammen udjævnet og bragt på samme linie, så ingen i noget kan rose sig for Gud frem for den anden. Han vil slet ikke have nogen foragtet, dadlet eller forskudt. Det hedder: For HELE skabningen skal I prædike og forkynde dette. Så er da den største, vældigste, ædleste, lærdeste, helligste ikke bedre end den ringeste, enfoldigste og mest foragtede på jorden. Alt er smeltet sammen i én klump. Her bliver ingen foretrukket og udskilt til skade eller gunst, til ære og fortrin. Det beror alt sammen på dette: ”Den, der tror”, de være nu hvem og af hvad slags folk, nation, stand, væsen og så ulige i verden, som de være vil. For der må jo være ulighed og forskel med hensyn til det ydre liv på jorden, sådan som nu skabningerne engang er og kaldes. Enhver er noget for sig, og enhver anderledes end den anden. Solen er ikke måne, kvinden er ikke mand, Herren er ikke tjener.",{"type":20,"tag":49,"props":258,"children":259},{},[],{"type":20,"tag":49,"props":261,"children":262},{},[],{"type":26,"value":264},"\nNår det gælder det ydre og legemligt styre, må prædikenen derfor også være forskellig, ligesom ethvert land og folk på jorden har sin særlige lov, ret og sine særlige skikke. Enhver stand og embede må pålægges og undervises om den gerning, det har at udføre. Men selv om alt dette går for sig i den skønneste orden, hele jødedommen med dens gudstjeneste, det verdslige styre med dets stillinger, i tugt og lydighed mod det, som er enhver befalet, så kan man dog ikke sige: Den, der gør dette eller hint, skal frelses. Derfor bliver i dette Kristi rige alt rørt sammen og samlet til én kage, nævnt med ét navn og indbefattet i ét stykke. Ikke den eller den, der lever på den ene eller anden måde, gør det eller det, men den, der tror, bliver frelst. Her har du det alt sammen. Du være nu jøde eller hedning, herre eller tjener, enlig eller ægtemand, munk eller lægmand, hvis du tror, så er du, siger Kristus, i mit rige, et frelst menneske forløst fra synd og død.",{"type":20,"tag":49,"props":266,"children":267},{},[],{"type":20,"tag":49,"props":269,"children":270},{},[],{"type":26,"value":272},"\nSådan skiller nu den Herres Kristi styre sig ved denne prædiken tydeligt fra alt andet styre i denne verden. Dér må man lære sådan: Den, som holder disse love og bud, ikke røver, ikke stjæler, ikke slår ihjel, han skal ikke blive straffet, men rost, æret og beskyttet som et lydigt medlem af samfundet. Dér ville det ikke gælde og passe sig, hvis man ville sige sådan: Den, der tror, skal i dette rige få ære og gods, for her læres alene om det, som man kan se, og om det, som dette jordiske liv består i. Men dermed at du er from for verden og lever smukt, er du endnu ikke i Guds rige. Dertil fordres endnu noget højere, som hedder at tro på Kristus, som er opfaren til Himlen og sidder hos Guds højre hånd. For dette verdslige rige på jorden véd og forstår slet intet om troens åndelige ting og må derfor også lade være med at blande sig. Skønt den blinde verden alligevel drister sig til at mestre, hvad den ikke forstår og heller ikke kan overkomme.",{"type":20,"tag":49,"props":274,"children":275},{},[],{"type":20,"tag":49,"props":277,"children":278},{},[],{"type":26,"value":280},"\nPå den anden side har Kristi rige heller ikke noget at gøre med disse ydre ting, men lader dette væsen blive uforandret i sin orden, som det er og går for sig. For Kristus befaler, at de skal prædike evangeliet for hele skabningen. Skabningen er og findes der allerede, før evangeliet kommer, det vil sige, alle verdslige sager og anordninger, som af mennesket med fornuften og den af Gud indplantede naturlige visdom er bragt i stand. Det er det, Peter kalder ”enhver menneskelig ordning”, 1 Pet 2, 13, men dog også i Rom 13, 2 kaldes Guds ordning. Deri vil Kristus ikke forandre eller gøre noget nyt, men lader dem blive, hvad de er og hedder. Han lader alene verden forkynde om dette sit evige rige, hvordan man kommer ind i det og bliver fri for synden og den evige død, samt at alle uden forskel i dette rige skal være ham underkastet og erkende ham for deres herre ved troen.",{"type":20,"tag":37,"props":282,"children":284},{"id":283},"hvad-er-tro",[285],{"type":26,"value":286},"Hvad er tro",{"type":20,"tag":28,"props":288,"children":289},{},[290,292,295,298,300,303,306,308,311,314,316,319,322,324,327,330,332,335,338,340,343,346],{"type":26,"value":291},"Disse ord: DEN, DER TROR, må vi nu også se på og forstå nøje, så vi ikke lader dem forvrænges ved falske udlægninger og tilføjelser, som papisterne fordunkler og ødelægger disse herlige og vældige ord med. De hælder deres gift i og siger, at man med ordet ”tro” også må forstå de gode gerninger, så det altså skulle lyde sådan: Den, der tror og gør gode gerninger, skal frelses. Det er nu de højlærde mestre, som vil sætte Kristus i skole, styre hans tunge og lære ham, hvad han skal sige. I deres blindhed udspyr de, hvad de vil, og véd dog ikke i disse høje ting, hvad de taler om. Men vi skal vise Kristus den ære, at vi holder hans ord purt og rent, da han godt selv har vidst, hvad han ville sige og hvad han ville have forkyndt om disse ting, som han byder dem at prædike i hele verden.",{"type":20,"tag":49,"props":293,"children":294},{},[],{"type":20,"tag":49,"props":296,"children":297},{},[],{"type":26,"value":299},"\nHan har omhyggeligt talt så ligetil og klart: ”Den, der tror og bliver døbt, skal frelses”, for derved at udelukke både jødernes og hele verdens falske indbildning og tillid til egne gerninger, og henfører det alt sammen til troen og dåben, det vil sige, ikke til vores, men til sin egen gerning. For modsat dette vil både jøderne og hele verden holde fast på deres berømmelse af og trodsen på deres egen hellighed og ikke tillade, at det dadles eller forkastes. Jøderne roste sig af, at de havde omskærelsen og loven og holdt mange slags gudstjenester. Det mente de, bestemt også måtte gælde noget til frelse, og kunne derfor ikke acceptere, at de blev sammenlignet med hedningerne, som ikke havde nogen af disse ting, så også disse skulle kunne kaldes Guds folk og blive frelst, uden at de antog disse ting og blev jøder. Ligesom jo også de falske apostle og mange af dem, som var blevet kristne, kæmpede mod denne artikel og modsagde apostlenes lære.",{"type":20,"tag":49,"props":301,"children":302},{},[],{"type":20,"tag":49,"props":304,"children":305},{},[],{"type":26,"value":307},"\nJa, hvad har ikke hedningerne selv gjort, som dog ikke havde Guds ord og heller ikke den rette erkendelse? De ville alligevel ikke høre og modtage evangeliet, og det netop af den grund, at de ikke ville have deres afguderi straffet, men mente, at de også tjente den sande Gud med deres ofre og gudstjeneste, og ville ikke høre på, at alt dette skulle være fordømt.",{"type":20,"tag":49,"props":309,"children":310},{},[],{"type":20,"tag":49,"props":312,"children":313},{},[],{"type":26,"value":315},"\nSådan gør endnu og til alle tider de, der omgås med gerninger og lærer folk, at de derved bliver frelst. De kan ikke tåle, at man straffer deres liv og virken som noget, der ikke kan gælde eller være fortjenstligt til frelse. Derfor kan de heller ikke holde sådan lære for at være ret, når Kristus her siger: Den, der tror, skal frelses. Og selv om de endda antager evangeliet og vil være kristne, sådan som vore papister, så lader de dog ikke denne lære være ren, men tilføjer deres tilsætninger og forklaringer. De siger, at man må forstå det sådan: Den, der tror og dertil gør gode gerninger, skal frelses. Det vil altså sige så meget som, at man ikke ved troen alene, men også ved gode gerninger opnår frelsen. Ligesom også de falske apostle og deres disciple blandt jøderne indførte sådant tillæg til denne lære og foregav, at det ikke var nok med troen alene, men man måtte også holde Moseloven. De sagde: Hvis I ikke lader jer omskære, kan I ikke blive frelst. Derved skabte de forvirring hos de sande disciple og kristne, så de rette apostle i Jerusalem måtte gendrive denne vildfarelse med en klar udtalelse, (ApG 15)",{"type":20,"tag":49,"props":317,"children":318},{},[],{"type":20,"tag":49,"props":320,"children":321},{},[],{"type":26,"value":323},"\nHer siger du måske: Ja, men du lærer dog selv, at en kristen må gøre gode gerninger, for de er jo befalet af Gud og han vil have sin lov overholdt. Som Kristus selv siger i Matt 19, 17: ”Vil du gå ind til livet, så hold budene!” Derfor kan troen alene ikke gøre retfærdig og frelse, og dette ord må altså forstås sådan, at man ikke udelukker gerningerne, men at Kristus her fordrer, at man ved siden af og over de gode gerninger også lærer om troen, som jøderne og hedningerne ikke havde. For det bekender også vore papister, at gerningerne hos dem, som ikke har troen, ikke er tilstrækkelige, men at både tro og gerninger må være til stede. De taler heller ikke om gerninger efter Moseloven, omskærelsen og den jødiske gudstjeneste, som nu er ophørt, men om de gerninger, som befales i De Ti Bud, som lærer en lydighed, som alle mennesker er Gud skyldige.",{"type":20,"tag":49,"props":325,"children":326},{},[],{"type":20,"tag":49,"props":328,"children":329},{},[],{"type":26,"value":331},"\nSom bevis på, at dette ord må forstås sådan, anfører de ordene i Matt 28, 19-20, hvor Kristus siger: ”Gå hen og gør alle folkeslagene til mine disciple, idet I døber dem i Faderens og Sønnens og Helligåndens navn, og idet I lærer dem at holde alt det, som jeg har befalet jer.” Disse ord, sige de, hører også til den befaling, som Kristus her giver apostlene. Derfor må man tage hele teksten sammen, så den altså indbefatter ikke alene troen, men også gerningerne.",{"type":20,"tag":49,"props":333,"children":334},{},[],{"type":20,"tag":49,"props":336,"children":337},{},[],{"type":26,"value":339},"\nSvar: Dette er, som jeg har sagt, blot tom snak og falsk, fordrejet udlægning af de blinde fornuftvise, der intet forstår af disse evangeliets høje ting og lære. De véd heller ikke, hvad de siger, hverken om troen eller om gode gerninger, eller hvordan man skal skelne mellem disse ting i læren. For vi bekender også og har bestandig lært, både mere eftertrykkeligt og bedre end de, at man skal lære og gøre gode gerninger, og at disse må følge på troen. Hvor de ikke følger, er troen ingen retskaffen tro.",{"type":20,"tag":49,"props":341,"children":342},{},[],{"type":20,"tag":49,"props":344,"children":345},{},[],{"type":26,"value":347},"\nDerfor udelukker denne lære om troen ikke de gode gerninger, som om de ikke behøvedes eller skulle være til stede. Spørgsmålet er ikke her, om man skal gøre gode gerninger eller ikke, men her må man i læren skelne mellem, hvad hver enkelt af begge disse stykker udretter og formår. De skal begge holdes inden for de rammer, hvor de hører hjemme, så at man ret kan lære at forstå begge dele, både hvad troen modtager og udretter, og hvorfor og hvortil gode geringer er nødvendige. Denne forskel lærer evangeliets prædiken, ligesom også apostlene overalt, så det ikke er andet end blindhed eller også bevidst ondskab, når de fornuftskloge, lig urene svin roder alt sammen uden nogen forskel, og blander ordene sådan med hinanden, at man ikke kan forstå nogen af dem ret.",{"type":20,"tag":37,"props":349,"children":351},{"id":350},"troen-og-de-gode-gerninger",[352],{"type":26,"value":353},"Troen og de gode gerninger",{"type":20,"tag":28,"props":355,"children":356},{},[357,359,362,365,367,370,373,375,378,381,383,386,389,391,394,397,399,402,405],{"type":26,"value":358},"Derfor siger vi nu, at man skal anse begge disse tekster, som står her og hos Matthæus, ret og beholde begge sådan, som de står og lyder, men hver i sin orden. For det er sandt og ret, at man skal lære mennesker alt, hvad Kristus har befalet og forordnet, hver gang man lærer om det, som vi skal gøre. Man skal dog gøre det sådan, at man ikke udelader eller glemmer det andet stykke, som her er talt om troen, men ordner det sådan, som han selv sætter og ordner det. For i den samme tekst hos Matthæus står der, at han først giver apostlene befaling om at gå hen og lære alle folk og døbe dem i Faderens, Sønnens og Helligåndens navn. Det vil sige, at de skal forkynde dem evangeliets lære, hvordan de skal blive frelst (som hverken jøderne eller hedningerne vidste noget om) og derpå døbe dem og således gøre dem til kristne. Dette er det første og fornemste, hvormed også disse ord stemme: Den, der tror og bliver døbt, skal frelses. Derpå kommer det andet stykke, som skal følge på læren om troen, nemlig hvad de, som således tror og er døbt, skal gøre. Disse, siger han, skal I lære at holde alt det, som jeg har befalet jer, så det går efter mit ord og ikke efter den jødiske lov og ceremonier eller efter menneskebud i selvvalgte gerninger eller gudsdyrkelser.",{"type":20,"tag":49,"props":360,"children":361},{},[],{"type":20,"tag":49,"props":363,"children":364},{},[],{"type":26,"value":366},"\nDerfor skal man holde disse to stykker adskilt fra hinanden og ikke blande dem sammen. Læren om troen og vor dåb går foran som hovedstykket og grunden til vor frelse. Derpå følger det andet. Sådan bliver hver del lært og opretholdt inden for sine egne rammer. For der er, som jeg ofte har sagt, og som i sig selv er klart, en stor forskel mellem disse to, nemlig læren om det, som vi gør og som kaldes vor gerning, og om det, som Kristus har gjort og som vi modtager af ham. Og dette sidste bør anses og ophøjes langt højere end det andet.",{"type":20,"tag":49,"props":368,"children":369},{},[],{"type":20,"tag":49,"props":371,"children":372},{},[],{"type":26,"value":374},"\nNu er det åbenbart, at Kristus i disse ord, ikke foreholder os vor gerning eller en lovlære, men sin gerning og gave, som vi ikke kan modtage uden ved troen. Det er den skat, hvorved vi blive frelst, ikke erhvervet eller fortjent af os, men skænket os af ham. Vi kan jo ikke sige og rose os af, at Kristus, på hvem vi tro, eller dåben, som vi modtager til ham, er vor gerning eller er erhvervet til os af noget menneske.",{"type":20,"tag":49,"props":376,"children":377},{},[],{"type":20,"tag":49,"props":379,"children":380},{},[],{"type":26,"value":382},"\nFor at vise dette fremsætter han også dette ord så rent og klart: Den, der tror og bliver døbt, skal frelses. Som ville han hermed sige: Når man spørger om og vil vide, hvordan man bliver frelst, da skal dette være hovedstykket og hovedlæren, at man må tro og blive døbt. Her drøftes ikke, om man skal gøre gode gerninger, for det er der slet ingen spørgsmål om. Her handles om en større sag, nemlig ikke om, hvad vi gør, men om, hvor vi skal søge og i sandhed kan erhverve det, hvorved vi bliver frelst fra synd og død og opnår evigt liv og frelse. Her forklarer og udlægger Kristus egentlig, hvad der skal være evangeliets hovedlærdom, og sætter det alene i troen og dåben og slutter, at vi er frelst derfor og derved, at vi har Kristus ved troen og dåben.",{"type":20,"tag":49,"props":384,"children":385},{},[],{"type":20,"tag":49,"props":387,"children":388},{},[],{"type":26,"value":390},"\nFor AT TRO betegner egentlig at holde for sandt og af hele hjertet forlade sig på det, som evangeliet og hele Trosbekendelsen forkynder om Kristus: At han er sendt og givet os af Gud, og at han derfor har lidt, er død, opstanden og faret til Himmels, for at vi for hans skyld skal få syndernes forladelse og det evige liv af Gud. Og for at troen desto stærkere skal gribe og fastholde dette, giver han os dåben, for med dette synlige tegn at bevidne, at Gud antager os og virkelig skænker os det, som ved evangeliet bliver forkyndt og rakt os.",{"type":20,"tag":49,"props":392,"children":393},{},[],{"type":20,"tag":49,"props":395,"children":396},{},[],{"type":26,"value":398},"\nSkal jeg nu tro dette, må jeg ikke blande mine egne gerninger ind eller søge min egen fortjeneste og vove at bringe dette frem for Gud, sådan som munkene og de jødiske helgener gør. For disse to ting kan ikke forliges og bestå sammen: At tro at vi for Kristi skyld, uden vor fortjeneste har Guds nåde, og at antage at vi også kan erhverve den ved gerninger. For hvis den skænkedes os for vore gerningers skyld, så behøvede vi jo ikke Kristus til det. Derfor skal man heller ikke tåle denne sammenblanding og tiggerværk, som de elendige filosofiske teologer har lappet og strikket sammen, nemlig at Kristus nok har gjort fyldest for arvesynden og de tidligere begåede synder og åbnet døren til Himlen, men at vi nu selv ved vore gerninger må gøre bod for synden og fortjene nåden, så vi kan slippe helt ind. Det er at berøve Kristus hans ære, ja, at gøre ham unyttig med hans død, opstandelse og himmelfart, som havde han ikke gjort nok fyldest for os, og som var hans lidelse og blod ikke kraftig nok til at udslette synden. Det blod, der er et sonoffer for hele verdens synder ifølge 1 Joh 2, 2.",{"type":20,"tag":49,"props":400,"children":401},{},[],{"type":20,"tag":49,"props":403,"children":404},{},[],{"type":26,"value":406},"\nOg at man skal forstå dette og lignende ord sådan, lærer og forklarer Paulus i sine breve og navnlig i Romerbrevet 3, 21-26, hvor han viser, at vi alene for midlerens og sonofferets, Kristi skyld, ved forløsningen i hans blod har syndernes forladelse og bliver erklæret retfærdige for Gud. Han bruger klart og tydeligt ordet ”gratis”, uforskyldt, uden vor fortjeneste, så vi kan have en solid trøst og ikke behøver at tvivle på nåden og frelsen, selv om vi er uværdige og endnu har synd hos os.",{"type":20,"tag":37,"props":408,"children":410},{"id":409},"lov-og-evangelium-ret-forstået",[411],{"type":26,"value":412},"Lov og evangelium – ret forstået",{"type":20,"tag":28,"props":414,"children":415},{},[416,418,421,424,426,429,432,434,437,440,442,445,448,450,453,456,458,461,464,466,469,472,474,477,480,482,485,488,490,493,496,498,501,504],{"type":26,"value":417},"Men hvor man lærer folk sådan: Vil du have syndernes forladelse og en nådig Gud, så må du eje så og så mange gode gerninger og så og så megen fortjeneste – da er troen allerede kuldkastet og ødelagt. Kristus nytter da til intet, samvittigheden er frataget al trøst og mennesket drevet til fortvivlelse, fordi det søger hos sig selv og tiltror sig selv at kunne udrette det, for hvis skyld alene Kristus er sendt, og som han selv har måttet fuldbringe for os, nemlig at opfylde loven og ved sin lydighed fortjene os nåde og evigt liv.",{"type":20,"tag":49,"props":419,"children":420},{},[],{"type":20,"tag":49,"props":422,"children":423},{},[],{"type":26,"value":425},"\nSe sådan må dette og andre ord om troen forstås, så man ikke lader dem forvrænges og fordærves ved falske fortolkninger og tilføjelser, som strider mod troen og Kristi mening. Det må jo blive tilfældet, så snart man blander gerningslæren med ind og ikke skelner mellem evangeliets hovedlære om Kristus, som alene indbefatter troen, og lovens lære om vore gerninger. Som sagt kan disse to ikke bestå sammen, men er hinanden stik modsatte, nemlig: at man tror, at nåden og det evige liv skænkes os alene for Kristi skyld og dog ved siden af søger noget hos sig selv, som man fortjener nåden med.",{"type":20,"tag":49,"props":427,"children":428},{},[],{"type":20,"tag":49,"props":430,"children":431},{},[],{"type":26,"value":433},"\nDernæst vil Kristus også med disse ord egentlig ophæve og borttage både jødernes og hele verdens indbildskhed og pukken på deres lov eller gerninger, og fastslår, at ingen for den årsags skyld bliver frelst, men alene ved troen på denne Herre, om hvem det prædikes, at han ved sig selv har overvundet vor synd og død og nu sidder ved Guds højre hånd.",{"type":20,"tag":49,"props":435,"children":436},{},[],{"type":20,"tag":49,"props":438,"children":439},{},[],{"type":26,"value":441},"\nDisse to ord hos Matthæus og Markus, som papisterne af uforstand blander sammen, kan du nu efter dette adskille ret, så de begge bliver stående med deres rette mening. I den første tekst, at den, der tror og bliver døbt, skal frelses, er vore gerninger udelukket fra troen, hvad angår deres fortjeneste. Når talen er om en kristens frelse og retfærdighed for Gud, er vore gerninger uden betydning. Ikke sådan at forstå altså, at de ikke skal være til stede, eller at en kristen og troende ikke behøver at gøre gode gerninger, men sådan, at man véd, at vi ikke bliver frelst ved vor egen værdighed, eller at vore gerninger ikke fortjener nåden og det evige liv. Kristus alene har fortjent os det og skænker os det for sin skyld, og vi modtager det ved troen. På den måde bliver dette ord: Den, der tror og bliver døbt, skal frelses, ret forstået.",{"type":20,"tag":49,"props":443,"children":444},{},[],{"type":20,"tag":49,"props":446,"children":447},{},[],{"type":26,"value":449},"\nNår man nu véd og ejer dette, så skal derefter også følge det andet ords lære, at vi også skal gøre gode gerninger. De sker således også i og ved troen, som altid griber om Kristus og foreholder Gud, at han for denne midlers skyld, af nåde vil antage vort liv og gerninger og lade sig det behage og ikke tilregner os det urene og syndige, som endnu hænger ved os. På denne måde bruger man også ordene fra Matt 28 rigtig. Blot må man ikke kaster hovedstykket væk, som skal være der først, for hvor troen ikke er, gælder al vor gerning og livsførelse intet for Gud. Der kan heller ikke udføres nogen virkelig god gerning, som Kristus siger i Joh 15, 5: ”Skilt fra mig kan I slet intet gøre.”",{"type":20,"tag":49,"props":451,"children":452},{},[],{"type":20,"tag":49,"props":454,"children":455},{},[],{"type":26,"value":457},"\nSe, når du gør denne forskel, kan du også forstå dette ord ret og tillige lære at bruge det og gøre dig det nyttigt til trøst i kampen mod samvittighedens skræk for synd og død. Uden erfaring af den art forstår man dog ikke, hvad troens kraft er; sådan som man ser både hos papisterne og hos alle andre partier. De prædiker ganske vist også dette ord, men går så koldt hen over det, som var det en ganske ubetydelig ting. Ved deres påhængte tilføjelser viser de, at de slet intet forstå. Véd du da ikke, siger en papist, noget andet at prædike om, end om troen? Vi er da vel ikke vantro hedninger eller muslimer? Ja, kære mand, er det så let, så tag dog fat og forsøg en gang, hvordan du kommer fra det, når den time engang kommer, da døden træder dig under øjne eller Djævelen ængster og bedrøver din samvittighed, så din egen fornuft eg alle sanser ikke føler andet end blot Guds vrede og Helvedes angst.",{"type":20,"tag":49,"props":459,"children":460},{},[],{"type":20,"tag":49,"props":462,"children":463},{},[],{"type":26,"value":465},"\nEr du da en kristen, sådan som du foregiver, så skal du jo tro og ikke tvivle på den artikel, at Kristus er død for dig og ved sin opstandelse og himmelfart har overvundet, ja udslettet og opslugt dine synder, døden og Helvede. Hvoraf kommer det da, at du endnu er så bange for døden, flygter for Gud og blegner for hans dom? Det er jo et tydeligt tegn på, at du mangler troen, for den kan ikke bekymres eller forsage for døden og Helvede. Hvor troen findes, løfter den hjertet op og fjerner frygten, så det trøstig kan sige: Hvad bryder jeg mig om syndens, dødens og Helvedes skræk? Jeg har jo en herre, som sidder deroppe hos Guds højre hånd, hersker over alle ting i himmel og på jord og skænker mig sin retfærdighed og sit liv. Kan du den kunst til gavns, vil jeg også sige, du er en doktor i teologien over alle andre doktorer. Men det vil visselig også gå dig som alle andre, selv de største hellige, at det snart vil slippe op for dig og knibe med troen, når det rigtig kommer til prøvelser og kamp.",{"type":20,"tag":49,"props":467,"children":468},{},[],{"type":20,"tag":49,"props":470,"children":471},{},[],{"type":26,"value":473},"\nAt verden agter læren om troen så ringe, kommer af, at den lever i sikkerhed og sorgløshed og ikke véd eller har erfaret, hvilken angst synden og en fortvivlet samvittighed fremkalder. Men når så døden og dens rædsel overfalder dem, da véd de intet råd og falder hurtig i fortvivlelse og må da erfare, fordi de har ventet for længe, hvordan det forholder sig med troen, som de før ikke vidste. Troen er nemlig ikke døde bogstaver eller ord på tungen, eller en tom tanke og indbildning, som papisterne kalder tro, men et uforsagt og uforfærdet mod, som med hjertets hele tillid kan trodse på Kristus mod synd, død og Helvede.",{"type":20,"tag":49,"props":475,"children":476},{},[],{"type":20,"tag":49,"props":478,"children":479},{},[],{"type":26,"value":481},"\nDerfor klage også de største hellige over deres svaghed og må bekende, at de endnu mangler meget i troen, fordi de endnu føler frygt og angst og er bedrøvede og bekymrede. For på disse ord behøver man bestemt ikke at tvivle ellers finde nogen mangel: Den, der tror, skal frelses. Helvede er allerede lukket i, Himlen er åben, evigt liv og glæde ligger beredt. Men det er i det første stykke, der mangler noget, nemlig at du endnu ikke er det menneske, som benævnes ”den, der tror”, det vil sige, en troende. Eller også er du endnu svag i troen. Men hvor svag du end er, hvis du kun hænger fast ved Kristus, skal du dog finde en trøst, kraft og styrke, som skal overvinde al dødens og Helvedes frygt, som alle menneskers kræfter, gerninger og fortjenester ikke formår.",{"type":20,"tag":49,"props":483,"children":484},{},[],{"type":20,"tag":49,"props":486,"children":487},{},[],{"type":26,"value":489},"\nJa, indvender din samvittighed på grund af lovens prædiken: Du har alligevel synd og har ikke holdt Guds bud, som du dog under straf af evig fordømmelse er skyldig til. Svar blot: Det véd jeg desværre alt for godt og du behøver ikke nu fortælle mig om det. Spar din lovlære om mine gerninger til et andet sted, indtil jeg først får fat på denne min saligheds hovedskat, nemlig Kristus med hans retfærdighed, som har overvundet min synd og død. Det vil jeg alene høre om nu, og det skal stå så langt og højt over det andet, som Himlen over jorden. Her er ikke spørgsmål om, hvad jeg skal gøre, eller hvordan jeg skal leve, men om hvordan jeg skal kunne bestå mod synd og død eller, sådan som Kristus her siger, blive frelst.",{"type":20,"tag":49,"props":491,"children":492},{},[],{"type":20,"tag":49,"props":494,"children":495},{},[],{"type":26,"value":497},"\nNår jeg har opnået det og da trods alt, hvad der hedder synd, død, Helvede, Guds vrede, lov og gerninger, i Kristus er blevet retfærdig og frelst og en arving til det evige liv, så vil jeg også høre, hvordan jeg skal leve hernede på jorden. Kom da og lær og forman som en trofast skolelærer, så meget du kan, dog sådan, at du med din Moses ikke går videre, end det tilkommer dig. Du skal ikke lære mig, at jeg ved noget sådant bliver frelst eller overvinder synd eller død.",{"type":20,"tag":49,"props":499,"children":500},{},[],{"type":20,"tag":49,"props":502,"children":503},{},[],{"type":26,"value":505},"\nDette er altså det ord, som han befaler at prædike for hele skabningen. Men for at man kan vide, at han vil have en sådan prædiken stadfæstet i sit rige, så ingen skal tvivle på det eller vente på nogen anden, men holde for og vide, at det skal forblive derved som en uigenkaldelig dom fra denne hele skabningens Herre – så gentager han endnu engang det samme og forstærker det ved en nægtelse, idet han siger:",{"type":20,"tag":37,"props":507,"children":509},{"id":508},"men-den-der-ikke-tror-skal-dømmes",[510],{"type":26,"value":511},"Men den, der ikke tror, skal dømmes.",{"type":20,"tag":28,"props":513,"children":514},{},[515,517,520,523,525,528,531],{"type":26,"value":516},"Her hører du den endelige dom imod jødernes og hele verdens trods og berømmelse. For ligesom det forrige stykke med ét ord har lukket Himlen op, lukket Helvede i, ophævet Moses og lovens skræk, for alle dem, der tro, sådan lukker han her igen med ét ord Himlen, åbner Helvedes gab, gør døden almægtig og Moses til en utålelig tyran, for alle dem, der ikke tro. Herimod skal og vil intet hjælpe dig. Om du end, ligesom jøderne, ivrer dig til døde over loven, ja for dens skyld lader dig pine og brænde og siger: Jeg har dog gjort mange gode gerninger og gjort mig det virkelig surt. Her hører du dommen: ”Den, der ikke tror, skal dømmes.”",{"type":20,"tag":49,"props":518,"children":519},{},[],{"type":20,"tag":49,"props":521,"children":522},{},[],{"type":26,"value":524},"\nFor selv om alle mennesker foretage sig og udrette alt, hvad de kunne formå, så er det dog alt sammen, uden Kristus, indesluttet under synden og Guds vrede, sådan som vi har hørt i prædikenen over Joh 16, 8-9: ”Helligånden skal overbevise verden om synd: at de ikke tror på mig.” Her er fordømmelsen allerede udtalt over verden med al dens lovretfærdighed og gudstjeneste. Denne dom kan ingen på jorden undgå eller frelses fra fordømmelsen, uden derved at han hører og tror denne prædiken, som siger, at de, der tror på denne Herre, ikke skal dømmes for deres synders skyld, men modtage syndernes forladelse og evigt liv.",{"type":20,"tag":49,"props":526,"children":527},{},[],{"type":20,"tag":49,"props":529,"children":530},{},[],{"type":26,"value":532},"\n”For således elskede Gud verden (siger Kristus i Joh 3, 16-18), at han gav sin enbårne søn, for at enhver, som tror på ham, ikke skal fortabes, men have evigt liv. For Gud sendte ikke sin søn til verden for at dømme verden, men for at verden skal frelses ved ham. Den, der tror på ham, dømmes ikke; den, der ikke tror, er allerede dømt, fordi han ikke har troet på Guds enbårne søns navn.” Denne fordømmelsesdom bliver over ham for vantroens skyld, der fastholder alle hans synder, så de ikke bliver ham tilgivet, men forøger synden og gør fordømmelsen sværere ved, at man foruden alle andre synder også foragter Kristus og ikke vil tro.",{"type":20,"tag":37,"props":534,"children":536},{"id":535},"den-synlige-kirke",[537],{"type":26,"value":538},"Den synlige kirke",{"type":20,"tag":28,"props":540,"children":541},{},[542,544,547,550,552,555,558,560,563,566,568,571,574,576,579,582],{"type":26,"value":543},"Men at Kristus til det første stykke: ”Den, der tror”, tilføjer og taler om dåben, det sker af hensyn til hans befaling om det ydre embede i kristenheden, sådan som han også i Matt 28, 19 sammenfatter det i de to stykker: ”Lær alle folk og døb dem.” Dermed viser han først at troen, som denne tekst prædiker om, dog ikke bør forblive hemmelig og skjult, som var det tilstrækkeligt, at enhver, når han hører evangeliet, ville gå hen og beholde sin tro for sig selv alene, og ikke behøvede at bekende den for andre. For at det må blive åbenbart, ikke alene hvor evangeliet prædikes men også, hvor det bliver modtaget og troet, det vil sige, hvor kirken og Kristi rige befinder sig i verden, vil han ved dåbens guddommelige tegn bringe og holde os sammen.",{"type":20,"tag":49,"props":545,"children":546},{},[],{"type":20,"tag":49,"props":548,"children":549},{},[],{"type":26,"value":551},"\nHvis vi var uden det og levede adspredt uden ydre forsamling og tegn, kunne kristenheden ikke udbrede sig eller blive opretholdt indtil enden. Men nu vil han ved sådan guddommelig forsamling binde os sammen, så evangeliet udbredes stedse videre og videre, og at også andre bliver føjet til ved vor bekendelse. Således er altså dåben et offentligt vidnesbyrd for hele verden om evangeliets lære og vor tro, hvoraf man kan se, hvor og hos hvem denne herre regerer.",{"type":20,"tag":49,"props":553,"children":554},{},[],{"type":20,"tag":49,"props":556,"children":557},{},[],{"type":26,"value":559},"\nFor det andet har han også forordnet dette tegn, for at man skal vide, at han gennem dette ydre embede, både ordets og dåbens, vil virke og være kraftig til stede i sin kirke. Enhver skal altså modtage dåben og være forvisset om, at Kristus selv ved den bevidner for os, at vi nu er antaget af Gud Fader, Søn og Helligånd. Det er det, der ligger i at være døbt i Faderens og Sønnens og Helligåndens navn efter Kristi befaling. Sådan skal dåben altså ved siden af ordet og løftet, være et sikkert tegn og segl på, at vi er kaldet til Kristi rige og indlemmet i ham. Og hvis vi i troen hænger fast ved ham, skal vi være Guds børn og arvinger til det evige liv, sådan som der andetsteds ofte er sagt om dåden.",{"type":20,"tag":49,"props":561,"children":562},{},[],{"type":20,"tag":49,"props":564,"children":565},{},[],{"type":26,"value":567},"\nDet er rigtig fint ordnet af Kristus, at han i sit rige, som jo skal udbredes i hele verden og blandt hele skabningen, ikke fastsætter mange og mange forskellige slags ceremonier, sådan som det forhen var hos jøderne, og som det er i de indbyrdes så forskellige lande og folk, nationer og sprog. Uden mange ceremonier og ydre bestemmelser tager han det mest simple og almindelige til et tegn, der overalt er ét og det samme, ligesom også prædikenen er én og den samme her og på alle steder. Han gør alt, hvad der er i verden, stort og lille, fattigt og rigt, højt og lavt, aldeles lige for Gud. Selv hvis der kom en fra verdens ende og så, hvordan vi gjorde, måtte han sige, at det var nøjagtig det samme ord og tegn, som han havde lært og modtaget.",{"type":20,"tag":49,"props":569,"children":570},{},[],{"type":20,"tag":49,"props":572,"children":573},{},[],{"type":26,"value":575},"\nEllers er der megen forskel i verden, og der er næppe nogen by, nogen familie eller nogen borger, som ikke har sin egen skik. Men de kristne er sådanne folk, som med hensyn til deres kristne væsen alle har den samme lære, det samme ord, det samme tegn. Ligesom de også alle vegne har den samme tro og bekendelse, så at Kristi rige alle vegne må være et kærlighedens, enighedens og fredens rige. Dette kunne nu ikke forblive så ens og bestandigt i verden imod alle djævle og deres redskaber, hvis ikke Kristus med sin guddommelige magt opretholdt det indtil verdens ende.",{"type":20,"tag":49,"props":577,"children":578},{},[],{"type":20,"tag":49,"props":580,"children":581},{},[],{"type":26,"value":583},"\nLigesom man jo ser og erfarer, hvor hurtigt de mange partier, som Djævelen anstifter, splittes og går til grunde af sig selv. Hvor mange utallige sekter og tyranner har Djævelen ikke i disse 1500 år oprejst mod evangeliet, hvormed han har forsøgt at tilintetgøre Kristi rige, eller i det mindste at splitte det ad? Og alligevel forbliver indtil denne dag én og samme prædiken, tro og dåb, så selv verden, hvis den ikke forsætlig var blind og forstokket, måtte se og erkende denne herres kraft og magt.",{"type":20,"tag":37,"props":585,"children":587},{"id":586},"dåbens-nødvendighed",[588],{"type":26,"value":589},"Dåbens nødvendighed",{"type":20,"tag":28,"props":591,"children":592},{},[593,595,598,601,603,606,609,611,614,617,619],{"type":26,"value":594},"Kristus lader det være nok med kun at nævne dåben i første del af sætningen: ”Den, der tror og bliver døbt.” Han nævner ikke dåben igen i sidste del: ”Den, der ikke tror, skal dømmes.” Det er sikkert fordi, det allerede er nævnt i det første stykke og der tillige er givet yderligere befaling om dåben andre steder, som i Matt 28, 18-20: ”Lær alle folkeslagene og døb dem i Faderens og Sønnens og Helligåndens navn” Det betyder altså ikke, at man godt kan undvære dåben eller at det er tilstrækkeligt, hvis nogen ville hævde, at han havde troen og derfor ikke behøvede dåben.",{"type":20,"tag":49,"props":596,"children":597},{},[],{"type":20,"tag":49,"props":599,"children":600},{},[],{"type":26,"value":602},"\nDen, der bliver en kristen og tror, vil bestemt også gerne modtage dette tegn. Dermed får man et guddommeligt vidnesbyrd og bekræftelse på sin frelse, som man kan styrke og trøste sig ved hele livet. Desuden bekender man også dette for hele verden. Sådan hører begge stykker med til at være en kristen, som Paulus siger i Rom 10, 10: Med hjertet tror man for Gud og hos sig selv og med munden bekender man for verden. Skønt det også kan hænde, at nogen tror, selv om de ikke er døbt, mens andre modsat kan være døbt, uden i sandhed at tro.",{"type":20,"tag":49,"props":604,"children":605},{},[],{"type":20,"tag":49,"props":607,"children":608},{},[],{"type":26,"value":610},"\nDerfor må man forstå denne tekst sådan, at dåben hermed er befalet og stadfæstet som noget, man ikke skal foragte, men bruge, sådan som det er sagt. Dog skal man ikke forstå det så snævert, at nogen skulle være fordømt, fordi de ikke har kunnet blive døbt.",{"type":20,"tag":49,"props":612,"children":613},{},[],{"type":20,"tag":49,"props":615,"children":616},{},[],{"type":26,"value":618},"\nIfølge denne tekst kan man sammenfatte det i fire sætninger:",{"type":20,"tag":49,"props":620,"children":621},{},[],{"type":20,"tag":623,"props":624,"children":625},"ol",{},[626,632,637,642],{"type":20,"tag":627,"props":628,"children":629},"li",{},[630],{"type":26,"value":631},"Nogle tror og bliver døbt. Det er Kristi almindelige befaling og den regel, som man skal lære og følge.",{"type":20,"tag":627,"props":633,"children":634},{},[635],{"type":26,"value":636},"Nogle tro og bliver ikke døbt.",{"type":20,"tag":627,"props":638,"children":639},{},[640],{"type":26,"value":641},"Nogle tro ikke og bliver alligevel døbt.",{"type":20,"tag":627,"props":643,"children":644},{},[645,647,650,653,655,658,661],{"type":26,"value":646},"Nogle tro ikke og bliver heller ikke døbt.",{"type":20,"tag":49,"props":648,"children":649},{},[],{"type":20,"tag":49,"props":651,"children":652},{},[],{"type":26,"value":654},"\nDenne forskel giver teksten selv. Og man har altid i enighed ment, at hvis nogen troede og dog døde udøbt, så blev vedkommende dog ikke fordømt af den grund. Der kan jo være tilfælde, hvor nogen tror og bliver overrasket af døden, skønt de ønskede at blive døbt. Det er det ikke nødvendigt at sige mere om nu.",{"type":20,"tag":49,"props":656,"children":657},{},[],{"type":20,"tag":49,"props":659,"children":660},{},[],{"type":26,"value":662},"\nMen her har de skændige gendøbere villet laste den kære dåb, idet de erklærer, at den, der ikke forud tror, skal man heller ikke døbe. Dermed ønsker de at omstøde barnedåben. Da der imidlertid i de forrige udlægninger og ellers ofte nok er skrevet mod gendøbernes vildfarelse, vil vi ikke gå nærmere ind på det nu. Det er nok, at man véd, hvordan Kristus så vel som apostlene skiller disse to stykker fra hinanden: At lære eller prædike, og at blive døbt. For dåben bliver kun givet én gang (ellers måtte man have mange præster, hvis man skulle døbe så ofte, som man prædikede og lærte), men læren og prædikenen er det fornemste stykke, som altid må finde sted.",{"type":20,"tag":128,"props":664,"children":666},{"id":665},"dåb-og-tro",[667],{"type":26,"value":668},"Dåb og tro",{"type":20,"tag":28,"props":670,"children":671},{},[672,674,677,680,682,685,688,690,693,696,698,701,704,706,709,712,714,717,720,722,725,728,730,733,736,738,741,744,746,749,752],{"type":26,"value":673},"Derfor bliver der ikke givet nogen befaling, om dåben skal komme først eller følge efter, men om at prædikenen frem for alt skal lyde og finde sted, enten nu dåben følger eller ikke. For det er klart, at den, som én gang er døbt, ikke mere behøver dette tegn, men ordet og prædikenen, hvorved troen opvækkes, styrkes og opholdes, trænger vi til uden ophør. Derfor ser vi også, at dåben bliver langt ringere personer betroet end prædikeembede. Kristus døbte ingen selv, som det fremgår i Joh 4, 2. Han befalede sine disciple at gøre det. Og Paulus siger i 1 Kor 1, 17, at han ikke er udsendt for at døbe, men for at prædike evangeliet. Han døbte kun få mennesker selv, skønt han havde prædiket evangeliet for næsten alle hedninger.",{"type":20,"tag":49,"props":675,"children":676},{},[],{"type":20,"tag":49,"props":678,"children":679},{},[],{"type":26,"value":681},"\nSummen er derfor den, at man skal give agt på ordet eller læren og ikke give sig til at granske mennesker for at se, om de også i sandhed tror. Hvor ordet forkyndes, skal man også give dåben, det være nu til unge eller gamle. Det er dig ikke befalet og det er desuden umuligt, at se ind i et menneskes hjerte, om det tror eller ikke. Det skal alene være overladt til Kristus. Ligesom det heller ikke er os befalet i vort prædikeembede at se efter, hvordan enhver tror, og hvem der modtager ordet eller ikke. Det duede ikke, hvis du kun ville prædike dér, hvor du forud vidste, de ville modtage ordet og tro. På den måde ville du jo aldrig komme til at prædike.",{"type":20,"tag":49,"props":683,"children":684},{},[],{"type":20,"tag":49,"props":686,"children":687},{},[],{"type":26,"value":689},"\nDerfor må du heller ikke i døbeembedet vente, indtil du med vished ved, hvem der tror eller ikke, men giv agt på, at hvor ordet lyder og høres, og nogen ønsker at blive døbt, dér er det dig befalet at meddele dåben, både til unge og gamle. For hvor ordet, som er hovedsagen, har sin rette gang, går alt det øvrige også ret til. Ligesom også på den anden side, hvor ordet eller læren ikke er ret, dér er det andet også forgæves, for dér er hverken tro eller Kristus. Det er Ordet, der bringer og skænker os det hele, sakramentet med dets kraft, samvittighedens trøst og Kristus selv. Ordet er hans kraft og magt, ligesom Sl 110, 2 kalder det hans styrkes eller riges scepter, og Paulus kalder det i Rom 1, 16 for en Guds kraft til frelse for enhver, der tror.",{"type":20,"tag":49,"props":691,"children":692},{},[],{"type":20,"tag":49,"props":694,"children":695},{},[],{"type":26,"value":697},"\nAt prædike ordet er altså det rette hovedembede, som Kristus og alle apostlene selv har ført og befalet at føre, ligesom han også her specielt giver befaling om det: Gå ud i hele verden og prædik evangeliet for hele skabningen. Det andet og ringere embede, kan også godt blive udført af andre, som ikke har denne høje befaling, ligesom jo også både Kristus og apostlene har sendt mange sådanne til at lægge hænderne på de syge. Og man må vel tænke sig, at da de troendes antal på pinsedag og senere ved apostlenes prædiken forøgedes til fem tusinde, der modtog ordet og lod sig døbe (ApG 2, 41; 4, 4), at da hele denne mængde ikke blev døbt af apostlene, som måtte varetage deres befalede prædikeembede, men af andre, som var hos apostlene. Ligesom også Paulus, da han allerede var kaldet til apostelembedet, blev døbt af en discipel, Ananias, ApG 9, 18.",{"type":20,"tag":49,"props":699,"children":700},{},[],{"type":20,"tag":49,"props":702,"children":703},{},[],{"type":26,"value":705},"\nDerfor kommer det ikke an på personen, hvem der døber eller bliver døbt, hvem der prædiker ellers hører, om han er hellig eller en synder, troende eller vantro. Når ordet blot forbliver og læres rent, så er også embedet ret, personen være nu, hvem han vil. Hvor nu dette forud er til stede, taler han da med dig og mig, som hører ordet og vil være kristne, og formaner dig med dette ord: Den, der tror og bliver døbt, skal frelses.",{"type":20,"tag":49,"props":707,"children":708},{},[],{"type":20,"tag":49,"props":710,"children":711},{},[],{"type":26,"value":713},"\nMen til prædikanterne, som er i embedet og har fået dette pund at arbejde med, siger han, at de blot skal prædike, hvor de kommer hen, og tillige med prædikeembedet også meddele dåben. Men at afgøre, hvem der tror eller ikke tror, må de overlade Kristus selv. Dette står ikke i prædikantens, men alene i den Herres Kristi magt, hvem han vil frelse eller fordømme, som den, der er Herre over liv og død og kan skænke eller tage det, når han vil.",{"type":20,"tag":49,"props":715,"children":716},{},[],{"type":20,"tag":49,"props":718,"children":719},{},[],{"type":26,"value":721},"\nNu vil han imidlertid ikke fortie, hvem han vil give det, idet han siger: Den, der tror og bliver døbt, skal frelses, og på den anden side: Den, der ikke tror, skal blive fordømt. Så intet andet kan her hjælpe eller hindre nogen, og der gælder ingen forskel mellem personer og stand, men den ene er ligeså god og kær for ham som den anden, når man blot vil tro og blive døbt. Det skal alle de lære, som hører denne prædiken.",{"type":20,"tag":49,"props":723,"children":724},{},[],{"type":20,"tag":49,"props":726,"children":727},{},[],{"type":26,"value":729},"\nPræsterne og lærerne skal i deres embede kun give agt på, at de prædiker trofast og, som Paulus siger i ApG 20, 27, ikke fortier noget, men forkynder alt, hvad der er Guds vilje, så at tilhørerne kan vide, hvad Gud vil have af dem og har besluttet om dem. Det har verden altid tragtet, forsket og søgt efter, men ingen har kunnet finde det, før det ved Kristus blev os åbenbaret fra Himlen og lagt i denne prædiken, så ingen herefter skal søge eller gabe efter andre åbenbarelser. Her hører du tydeligt og klart, hvad evangeliet viser dig gennem den mundtlige prædiken og sakramenterne, så du ikke skal være i tvivl, at hvis du tror denne prædiken, skal du frelses.",{"type":20,"tag":49,"props":731,"children":732},{},[],{"type":20,"tag":49,"props":734,"children":735},{},[],{"type":26,"value":737},"\nTror du derimod ikke, så er fordømmelsens dom besluttet over dig, hvor meget du end med dine gerninger stræber efter frelsen, selv om du så gjorde alle engles og menneskers gerninger og undere. For herved er hele verden delt i to dele, som er såre vidt adskilt fra hinanden. Den ene farer op til Himlen, den anden ned til Helvede, så der om denne sag på den yderste dag ikke vil blive fældet nogen anden dom, end efter denne prædiken: Den, der har troet, eller ikke troet.",{"type":20,"tag":49,"props":739,"children":740},{},[],{"type":20,"tag":49,"props":742,"children":743},{},[],{"type":26,"value":745},"\nDerfor skal vi takke Gud for, at vi også er en del af dem, som skal frelses. For vi er jo også blandt dem, som kaldes Guds skabninger, som han har befalet at forkynde dette for. Dernæst er vi også, Gud være lovet, døbt til Kristus og har for hele verden prædiket og. bekendt ham som den Herre, der sidder ved Guds højre hånd og regerer over alle ting. Prædikenen, troen og bekendelsen er ren og retskaffen. Gud give, at også livet var derefter.",{"type":20,"tag":49,"props":747,"children":748},{},[],{"type":20,"tag":49,"props":750,"children":751},{},[],{"type":26,"value":753},"\nDette være nu sagt om evangeliets prædiken, som Kristus befaler at forkynde i hele verden efter hans bortgang. Nu følger det sidste stykke:",{"type":20,"tag":37,"props":755,"children":757},{"id":756},"v17-og-disse-tegn-skal-følge-dem-der-tror",[758],{"type":26,"value":759},"v17 Og disse tegn skal følge dem, der tror",{"type":20,"tag":28,"props":761,"children":762},{},[763,765,768,771,773,776,779,781,784,787,789,792,795,797,800,803,805,808,811,813,816,819],{"type":26,"value":764},"Her har sværmerne nu noget at gruble på, og kommer med unyttige spørgsmål om tegnene, om de er ophørt, og hvorfor de endnu ikke stadigvæk sker ved os? Men også herom er det nok at vide, at sådanne tegn er givet til vidnesbyrd om og åbenbar bekræftelse på denne evangeliets prædiken. Derfor måtte de også, navnlig ved evangeliets begyndelse, forekomme ofte, indtil evangeliet var blevet udbredt i verden. Efter dette er de ikke mere så almindelige, ligesom de jo heller ikke er nødvendige nu, da denne prædiken er kommet ud i alle lande og tungemål.",{"type":20,"tag":49,"props":766,"children":767},{},[],{"type":20,"tag":49,"props":769,"children":770},{},[],{"type":26,"value":772},"\nDet er ganske vist sandt, at den samme Kristi kraft og virkning altid forbliver i kristenheden, så sådanne undere godt kan ske endnu, hvis det er nødvendigt. Det er da også ofte sket og sker endnu, at dæmoner uddrives i Kristi navn. Ligeledes at syge ved bøn og Kristi navns påkaldelse bliver raske, og at mange i stor, både legemlig og åndelig nød, bliver hjulpet. Evangeliet forkyndes jo også den dag i dag på nye sprog, hvor det forhen ikke har været kendt. For sådanne tegn er skænket hele kristenheden, sådan som han her siger: ”Dem, der tro.” Man ser ikke altid sådanne tegn hos de enkelte personer, ligesom heller ikke alle apostlene har udført dem i lige grad.",{"type":20,"tag":49,"props":774,"children":775},{},[],{"type":20,"tag":49,"props":777,"children":778},{},[],{"type":26,"value":780},"\nDisse tegn er imidlertid endnu kun ringe og næsten børne-undergerninger imod de rette, høje undere, som Kristus uden ophør virker i kristenheden ved sin guddommelige, almægtige kraft, som han ofte taler om andre steder. Det er, at kristenheden forsvares og opholdes på jorden, og at Guds ord og troen, ja, at én eneste kristen endnu findes på jorden, trods Djævelen og alle hans engle, trods så mange tyranner, partier og falske, utaknemmelige folk blandt de kristne, ja trods vort kød og blod, som alt sammen storme mod Kristi rige. Alligevel kan Djævelen med alt, hvad han formår og tager til hjælp, dog ikke blive så mægtig, at han er i stand til at fjerne døbefonten ud af kirken, eller evangeliet fra prædikestolen, eller udslette og udrydde Kristi navn og den lille hob, som hænger ved Kristus, af sit rige her i verden, skønt han med største alvor har prøvet på og endnu ikke undlader at gøre det gennem pave, muslim og alle sine redskaber.",{"type":20,"tag":49,"props":782,"children":783},{},[],{"type":20,"tag":49,"props":785,"children":786},{},[],{"type":26,"value":788},"\nSådan Kristi undergørende kraft lover og berømmer Sl 110, 2, hvor der står, at han skal regere midt iblandt sine fjender. Disse er jo så onde og bitre, at, hvis de kunne, vendte de gerne i ét øjeblik op og ned på alt, som lever og røres i kristenheden. Og dog kan en enkelt kristen ved sin prædiken og bøn hjælpe og opholde en hel by eller et land, mens Djævelen ikke kan hindre, men mod sin vilje må lade mange folk komme til dåben, høre og lære evangeliet, ja for dets skyld lade både husholdning og styre forblive urørte.",{"type":20,"tag":49,"props":790,"children":791},{},[],{"type":20,"tag":49,"props":793,"children":794},{},[],{"type":26,"value":796},"\nDette hedder med rette at uddrive dæmoner, at bortjage slanger og tale med nye tunger for de troende og kristne. For de andre synlige gerninger er alene tegn for den uforstandige, vantro skare, siger Paulus i 1 Kor 14, 22, og de sker for deres skyld, som man endnu må bringe til kristendommen. Men vi, som allerede véd dette og tro evangeliet, hvortil behøver vi dem? Og hvis det var nødvendigt, skulle de ske meget lettere end disse store mirakler, som vi ser udført hos os af Kristus, ved hvilken Djævelens magt, dødens og syndens skræk i vore hjerter bliver overvundet, og så mange fromme kristne, både unge og gamle, gladelig dør i Kristus og ved deres tro træder Djævelen under fode. En sådan Kristi riges kraft og magt berømmer Paulus og de andre apostle overalt, og Kristus selv priser dette frem for alle undergerninger, idet han i Luk 10, 19-20 siger: ”Se, jeg har givet jer magt til at træde på slanger og skorpioner og magt over hele fjendens styrke, og intet vil kunne skade jer. Dog, glæd jer ikke over, at ånderne adlyder jer; men glæd jer over, at jeres navne er indskrevet i himlene.”",{"type":20,"tag":49,"props":798,"children":799},{},[],{"type":20,"tag":49,"props":801,"children":802},{},[],{"type":26,"value":804},"\nSådan foregår endnu den dag i dag og altid de store tegn og undere, at en by eller en lille gruppe og forsamling af kristne forbliver i en ret Gudserkendelse og i en sand tro, skønt mere end hundrede tusinde djævle stå imod dem, og verden er så fuld af partier og onde skurke og tyranner. Til trods for det forbliver evangeliet, dåben, nadveren og Kristi bekendelse. Så man ser, hvordan Kristus nok for hedningernes skyld har måttet give ydre tegn, som man med sine øjne kunne se og fatte, men de kristne måtte have langt højere, himmelske tegn, imod hvilke de andre endnu er jordiske. Derfor er det ikke underligt, at de nu er ophørte, efter at evangeliet alle vegne har lydt og er forkyndt for dem, som forhen intet vidste om Gud, men som han med ydre undere måtte vinde og ligesom med børn tilkaste sådanne æbler og pærer.",{"type":20,"tag":49,"props":806,"children":807},{},[],{"type":20,"tag":49,"props":809,"children":810},{},[],{"type":26,"value":812},"\nDerimod har vi grund til at prise og berømme de store og herlige undergerninger, som Kristus dagligt gør i sin kristenhed, så den kan overvinde Djævelens kraft og magt og river mange sjæle ud af dødens og Helvedes gab, mens Djævelen daglig strider imod og raser i verden med fnysende vrede og grumhed og dog må vige for de kristne. Hvad har det at betyde, at han raser lidt i et stakkels menneske, og derefter må fare ud af det? Hele verden forbliver jo alligevel i hans magt, hvis den ikke lærer Kristus at kende. Men hvor et hjerte trods dødens og syndens og Helvedes skræk gladelig dør i fortrøstning til Kristus, er han virkelig jaget fra sin stol og bolig, og hans magt og rige svækket og omstyrtet.",{"type":20,"tag":49,"props":814,"children":815},{},[],{"type":20,"tag":49,"props":817,"children":818},{},[],{"type":26,"value":820},"\nMen sådanne under og tegn skal den ugudelige verden ikke se eller agte, men med åbne øjne og forstokket hjerter løbe derimod og laste dem, ligesom den da altid foragter Guds gerning. Ja, de bespotter endda Kristi og apostlenes ydre, åbenbare undergerninger. Og endnu meget mere vil de foragte dem, hvis de udførtes af os. Derfor har Gud også måttet ophøre med dem, efter at evangeliet alle vegne er åbenbaret, og alene give sådanne tegn, som de må forarges over og støde an på og derfor også ved den guddommelige magt styrte om og gå under. Sådan som det også gik jøderne med Kristus, da de ikke ville modtage de tegn, hvormed han viste dem og enhver velgerning og hjælp, men søgte og begærede andre. Da holder han også op med det og vil ikke lade dem se noget andet tegn end profeten Jonas’ tegn, idet han efter sin korsfæstelse lå tre dage i graven i idel svaghed og død, og dog, revet ud af den ved sin opstandelse og himmelfart igen regerer mægtig i hele verden og styrter og kuldkaster den med dens vælde.",{"type":20,"tag":37,"props":822,"children":824},{"id":823},"epistelen",[825],{"type":26,"value":826},"Epistelen",{"type":20,"tag":28,"props":828,"children":829},{},[830,832],{"type":26,"value":831},"Denne Epistel er ikke andet end Historien eller beretningen om, hvorledes Kristus synligen opfor til himmelen og er i sig selv klar og let at forstaa. Men hva der var at sige om Artikkelen om Kristi Himmelfart, det ville vi gjemme til de andre Prædikener om Kristi Fester i det hele Aar, hver Artikel om Kristus isærdeleshed.",{"type":20,"tag":833,"props":834,"children":835},"sup",{},[836],{"type":20,"tag":837,"props":838,"children":844},"a",{"href":839,"ariaDescribedBy":840,"dataFootnoteRef":842,"id":843},"#user-content-fn-1",[841],"footnote-label",true,"user-content-fnref-1",[845],{"type":26,"value":846},"1",{"type":20,"tag":848,"props":849,"children":852},"section",{"className":850,"dataFootnotes":842},[851],"footnotes",[853,860],{"type":20,"tag":37,"props":854,"children":857},{"className":855,"id":841},[856],"sr-only",[858],{"type":26,"value":859},"Footnotes",{"type":20,"tag":623,"props":861,"children":862},{},[863],{"type":20,"tag":627,"props":864,"children":866},{"id":865},"user-content-fn-1",[867,869],{"type":26,"value":868},"Dette er det som står i kirkepostillen under epistelen. ",{"type":20,"tag":837,"props":870,"children":875},{"href":871,"ariaLabel":872,"className":873,"dataFootnoteBackref":842},"#user-content-fnref-1","Back to content",[874],"data-footnote-backref",[876],{"type":26,"value":877},"↩",{"title":7,"searchDepth":879,"depth":879,"links":880},5,[881,883,884,888,889,890,891,892,893,894,895,898,899,900],{"id":39,"depth":882,"text":42},2,{"id":59,"depth":882,"text":62},{"id":118,"depth":882,"text":121,"children":885},[886],{"id":130,"depth":887,"text":133},3,{"id":189,"depth":882,"text":192},{"id":232,"depth":882,"text":235},{"id":283,"depth":882,"text":286},{"id":350,"depth":882,"text":353},{"id":409,"depth":882,"text":412},{"id":508,"depth":882,"text":511},{"id":535,"depth":882,"text":538},{"id":586,"depth":882,"text":589,"children":896},[897],{"id":665,"depth":887,"text":668},{"id":756,"depth":882,"text":759},{"id":823,"depth":882,"text":826},{"id":841,"depth":882,"text":859},"markdown","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md","content","1.article/2.vaar/8.etter-paaske/5-kristihimmelfartsdag.md","md",[907,911,915,918,922,926,930,934,938,942,946,950,951,955],{"_path":908,"title":909,"description":910,"_type":901},"/article/vaar/etter-paaske/1-epistel","1 Joh 5, 4-12 (1.søn. efter påske)","Enhver, som tror, at Jesus er Kristus, er født af Gud. Og enhver, som elsker den, der har født ham, elsker også den, der er født af ham; v2 og deraf ved vi, at vi elsker Guds børn: at vi elsker Gud og handler efter hans bud. v3 For dette er kærligheden til Gud: at vi holder hans bud; og hans bud er ikke tunge. v4 For alt, hvad der er født af Gud, overvinder verden; og den sejr, som har overvundet verden, er vor tro. v5 Og hvem andre kan overvinde verden end den, som tror, at Jesus er Guds søn?Guds vidnesbyrd om Sønnen\nv6 Han er den, der er kommet gennem vand og blod, Jesus Kristus. Han kom ikke kun med vandet, men med vandet og blodet; og det er Ånden, som vidner, fordi Ånden er sandheden. v7 For der er tre, som vidner: v8 Ånden og vandet og blodet, og de tre bliver til ét. v9 Tager vi imod menneskers vidnesbyrd, er Guds vidnesbyrd dog større; for det er Guds vidnesbyrd, at han har vidnet om sin søn. v10 Den, der tror på Guds søn, har vidnesbyrdet i sig, men den, der ikke tror Gud, har gjort ham til en løgner ved ikke at tro på det vidnesbyrd, som Gud har aflagt om sin søn. v11 Og dette er vidnesbyrdet, at Gud har givet os det evige liv, og det liv er i hans søn. v12 Den, der har Sønnen, har livet; den, der ikke har Guds søn, har ikke livet.",{"_path":912,"title":913,"description":914,"_type":901},"/article/vaar/etter-paaske/1-evangelium","Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","Om aftenen den samme dag, den første dag i ugen, mens disciplene holdt sig inde bag lukkede døre af frygt for jøderne, kom Jesus og stod midt iblandt dem og sagde til dem: »Fred være med jer!« v20 Da han havde sagt det, viste han dem sine hænder og sin side. Disciplene blev glade, da de så Herren. v21 Jesus sagde igen til dem: »Fred være med jer! Som Faderen har udsendt mig, sender jeg også jer.« v22 Da han havde sagt det, blæste han ånde i dem og sagde: »Modtag Helligånden! v23 Forlader I nogen deres synder, er de dem forladt, nægter I at forlade nogen deres synder, er de ikke forladt.«\nv24 Thomas, også kaldet Didymos, en af de tolv, havde ikke været sammen med dem, da Jesus kom. v25 De andre disciple sagde til ham: »Vi har set Herren.« Men Thomas sagde til dem: »Hvis jeg ikke ser naglemærkerne i hans hænder og stikker min finger i naglemærkerne og stikker min hånd i hans side, tror jeg det ikke.«v26 Otte dage efter var hans disciple atter samlet, og Thomas var sammen med dem. Da kom Jesus, mens dørene var lukkede, og stod midt iblandt dem og sagde: »Fred være med jer!« v27 Derpå sagde han til Thomas: »Ræk din finger frem, her er mine hænder, og ræk din hånd frem og stik den i min side, og vær ikke vantro, men troende.« v28 Thomas svarede: »Min Herre og min Gud!« v29 Jesus sagde til ham: »Du tror, fordi du har set mig. Salige er de, som ikke har set og dog tror.«\nv30 Jesus gjorde også mange andre tegn, som hans disciple så; dem er der ikke skrevet om i denne bog. v31 Men dette er skrevet, for at I skal tro, at Jesus er Kristus, Guds søn, og for at I, når I tror, skal have liv i hans navn.",{"_path":916,"title":917,"description":914,"_type":901},"/article/vaar/etter-paaske/1-evangelium2","Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)",{"_path":919,"title":920,"description":921,"_type":901},"/article/vaar/etter-paaske/2-epistel","1 Pet 2, 20-25 (2.søn. efter påske)","Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud. v21 Det blev I kaldet til, for også Kristus led for jeres skyld og efterlod jer et eksempel, for at I skal følge i hans fodspor: v22 Han gjorde ikke synd, og der fandtes ikke svig i hans mund, v23 han svarede ikke med skældsord, da han blev skældt ud, under sine lidelser truede han ikke, men overgav sin sag til ham, der dømmer retfærdigt; v24 på sit legeme bar han selv vore synder op på korset, for at vi, døde fra synden, skal leve for retfærdigheden. Ved hans sår blev I helbredt. v25 For I fór vild som får, men er nu vendt om til jeres sjæles hyrde og tilsynsmand.",{"_path":923,"title":924,"description":925,"_type":901},"/article/vaar/etter-paaske/2-evangelium","Joh 10, 11-16 (2.søn. efter påske)","Jeg er den gode hyrde. Den gode hyrde sætter sit liv til for fårene. v12 Den, der er daglejer og ikke er hyrde og ikke selv ejer fårene, ser ulven komme og lader fårene i stikken og flygter, og ulven går på rov iblandt dem og jager dem fra hinanden; v13 for han er daglejer og er ligeglad med fårene.v14 Jeg er den gode hyrde. Jeg kender mine får, og mine får kender mig, v15 ligesom Faderen kender mig, og jeg kender Faderen; og jeg sætter mit liv til for fårene. v16 Jeg har også andre får, som ikke hører til denne fold; også dem skal jeg lede, og de skal høre min røst, og der skal blive én hjord, én hyrde.v17 Derfor elsker Faderen mig, fordi jeg sætter mit liv til for at få det tilbage. v18 Ingen tager det fra mig, men jeg sætter det til af mig selv. Jeg har magt til at sætte det til, og jeg har magt til at få det tilbage. Og det har min fader påbudt mig at gøre.«",{"_path":927,"title":928,"description":929,"_type":901},"/article/vaar/etter-paaske/3-epistel","1 Pet 2, 11-20 (3.søn. efter påske)","I kære, jeg formaner jer til som udlændinge og fremmede at holde jer fra kødets lyster, som fører krig mod sjælen. v12 Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag. v13 For Herrens skyld skal I underordne jer under enhver menneskelig ordning, hvad enten det er kongen som magthaver v14 eller statholdere, som sendes af ham for at straffe forbrydere og rose dem, der gør det gode. v15 For det er Guds vilje, at I ved at gøre det gode skal stoppe munden på tåbelige og uforstandige mennesker; v16 I er jo frie, ikke til at bruge friheden som et dække for ondskab, men som Guds trælle. v17 Ær alle, elsk brødrene, frygt Gud og ær kongen! v18 I, som er tjenestefolk, skal underordne jer under jeres herrer med al ærefrygt, ikke kun de gode og milde, men også de urimelige. v19 For det er tak værd, når man med Gud for øje tåler uforskyldte lidelser. v20 Det er ingen ros, at I tåler mishandling, når I fejler. Men hvis I tåler lidelser, når I gør det gode, så er det tak værd for Gud.",{"_path":931,"title":932,"description":933,"_type":901},"/article/vaar/etter-paaske/3-evangelium","Joh 16, 16-22 (3.søn. efter påske)","En kort tid, så ser I mig ikke længere, og atter en kort tid, så skal I se mig.« v17 Da sagde nogle af hans disciple til hinanden: »Hvad er meningen med det, han siger til os: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? og: Jeg går til Faderen?« v18 De sagde altså: »Hvad mener han med at sige: En kort tid? Vi forstår ikke, hvad han taler om.«v19 Jesus vidste, at de ville spørge ham, så han sagde til dem: »I spørger hinanden, hvad jeg mente, da jeg sagde: En kort tid, så ser I mig ikke, og atter en kort tid, så skal I se mig? v20 Sandelig, sandelig siger jeg jer: I skal græde og klage, men verden skal glæde sig. I skal sørge, men jeres sorg skal blive til glæde. v21 Når kvinden skal føde, har hun det svært, fordi hendes time er kommet; men når hun har født sit barn, husker hun ikke mere sin trængsel af glæde over, at et menneske er født til verden. v22 Også I sørger nu, men jeg skal se jer igen, og da skal jeres hjerte glæde sig, og ingen skal tage jeres glæde fra jer.",{"_path":935,"title":936,"description":937,"_type":901},"/article/vaar/etter-paaske/4-epistel","Jak 1, 17-21 (4.søn. efter påske)","Alle gode og fuldkomne gaver kommer ned fra oven, fra lysenes fader, hos hvem der ikke findes forandring eller skiftende skygge. v18 Efter sin vilje fødte han os ved sandhedens ord til at være en førstegrøde af hans skabninger. v19 Det skal I vide, mine kære brødre: Enhver skal være snar til at høre, men sen til at tale, sen til vrede, v20 for et menneskes vrede udretter intet, der er retfærdigt for Gud. v21 Aflæg derfor al urenhed og al den megen ondskab, og tag med sagtmodighed imod det ord, som er indplantet i jer, og som kan frelse jeres sjæle.",{"_path":939,"title":940,"description":941,"_type":901},"/article/vaar/etter-paaske/4-evangelium","Joh 16, 5-15 (4.søn. efter påske)","Nu går jeg til ham, som har sendt mig, og ingen af jer spørger mig: Hvor går du hen? v6 Men fordi jeg har talt sådan til jer, er jeres hjerte fyldt af sorg. v7 Men jeg siger jer sandheden: Det er det bedste for jer, at jeg går bort. For går jeg ikke bort, vil Talsmanden ikke komme til jer; men når jeg går herfra, vil jeg sende ham til jer. v8 Og når han kommer, skal han overbevise verden om synd og om retfærdighed og om dom. v9 Om synd: at de ikke tror på mig; v10 om retfærdighed: at jeg går til Faderen, og I ser mig ikke længere; v11 om dom: at denne verdens fyrste er dømt. v12 Jeg har endnu meget at sige jer, men det kan I ikke bære nu. v13 Men når han kommer, sandhedens ånd, skal han vejlede jer i hele sandheden; for han skal ikke tale af sig selv, men alt, hvad han hører, skal han tale, og hvad der kommer, skal han forkynde for jer. v14 Han skal herliggøre mig, for han skal tage af mit og forkynde det for jer. v15 Alt, hvad Faderen har, er mit; derfor sagde jeg, at han skal tage af mit og forkynde det for jer.",{"_path":943,"title":944,"description":945,"_type":901},"/article/vaar/etter-paaske/5-epistel","1.Kor 15, 51-57 (5.søn. efter påske)","Se, jeg sier eder en hemmelighet: Vi skal ikke alle hensove, men vi skal alle forvandles, v52 i et nu, i et øieblikk, ved den siste basun. For basunen skal lyde, og de døde skal opstå uforgjengelige, og vi skal forvandles. v53 For dette forgjengelige skal bli iklædd uforgjengelighet, og dette dødelige bli iklædd udødelighet. v54 Og når dette forgjengelige er iklædd uforgjengelighet, og dette dødelige er iklædd udødelighet, da opfylles det ord som er skrevet: Døden er opslukt til seier. v55 Død, hvor er din brodd? Død, hvor er din seier? v56 Men dødens brodd er synden, og syndens kraft er loven; v57 men Gud være takk, som gir oss seier ved vår Herre Jesus Kristus!1",{"_path":947,"title":948,"description":949,"_type":901},"/article/vaar/etter-paaske/5-evangelium","Joh 16, 23-30 (5.søn. efter påske)","Den dag skal I ikke spørge mig om noget. Sandelig, sandelig siger jeg jer: Beder I Faderen om noget i mit navn, skal han give jer det. v24 Indtil nu har I ikke bedt om noget i mit navn. Bed, og I skal få, så jeres glæde kan være fuldkommen. v25 Sådan har jeg talt til jer i billeder; der kommer en tid, da jeg ikke mere skal tale til jer i billeder, men ligeud forkynde for jer om Faderen. v26 Den dag skal I bede i mit navn, og jeg siger ikke til jer, at jeg vil bede til Faderen for jer, v27 for Faderen selv elsker jer, fordi I elsker mig og tror, at jeg er udgået fra Faderen. v28 Jeg er udgået fra Faderen, og jeg er kommet til verden; jeg forlader verden igen, og jeg går til Faderen.« v29 Hans disciple sagde: »Nu taler du ligeud, og du bruger ikke billeder. v30 Nu ved vi, at du ved alt og ikke har brug for, at nogen spørger dig. Derfor tror vi, at du er udgået fra Gud.«",{"_path":4,"title":8,"description":9,"_type":901},{"_path":952,"title":953,"description":954,"_type":901},"/article/vaar/etter-paaske/6-epistel","1 Pet 4, 7-11 (6.søn. efter påske)","Men alle tings ende er nær. Vær derfor besindige og årvågne, så I kan bede; v8 først og fremmest skal I holde fast ved den indbyrdes kærlighed, for kærlighed skjuler mange synder. v9 Vær gæstfrie mod hinanden uden tværhed. v10 Som gode forvaltere af Guds mangfoldige nåde skal enhver af jer tjene de andre med den nådegave, han har fået. v11 Den, der taler, skal tale med ord fra Gud; den, der tjener, skal tjene med den kraft, Gud giver, for at Gud i alle ting må blive herliggjort ved Jesus Kristus. Æren og magten er hans i evighedernes evigheder! Amen.",{"_path":956,"title":957,"description":958,"_type":901},"/article/vaar/etter-paaske/6-evangelium","Joh 15, 26 - 16, 4 (6.søn. efter påske)","Men naar den Talsmand kommer, hvilken jeg skal sende Eder fra Faderen, den Sandheds Aand, som udgaar ffra Faderen, han skal vidne om mig. Men og I skulle vidne; thi I vare med mig fra begyndelsen af. Disse Ting haver jeg taler til Eder, at I ikke skulle forarges. De skulle udelukke Eder af Synagogerne; ja den Tid skal komme, at hver den, som ihjelslaar Eder, skal mene, han viser Gud en Dyrkelse. Og dette skulle de gjøre Eder, fordi de hverken kjende Faderen, ei heller mig. Men disse Ting haver jeg taler til Eder, paadet, naar Timen kommer, I skulle komme ihu, at jeg sagde Eder dem; men disse Ting sagde jeg Eder ikke i Begyndelsen, fordi jeg var hos Eder.1",[960,964,1685],{"title":961,"_path":962,"_id":963,"_type":901},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":965,"_path":966,"children":967},"Article","/article",[968,1263,1382,1666,1679],{"title":969,"_path":970,"children":971},"Vinter","/article/vinter",[972,1017,1102,1151,1186,1245],{"title":973,"_path":974,"children":975},"Advent","/article/vinter/advent",[976,982,987,992,997,1002,1007,1012],{"title":977,"_path":978,"_id":979,"_type":901,"series":973,"tags":980},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,981],"Epistel",{"title":983,"_path":984,"_id":985,"_type":901,"series":973,"tags":986},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":988,"_path":989,"_id":990,"_type":901,"series":973,"tags":991},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,981],{"title":993,"_path":994,"_id":995,"_type":901,"series":973,"tags":996},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":998,"_path":999,"_id":1000,"_type":901,"series":973,"tags":1001},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,981],{"title":1003,"_path":1004,"_id":1005,"_type":901,"series":973,"tags":1006},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1008,"_path":1009,"_id":1010,"_type":901,"series":973,"tags":1011},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,981],{"title":1013,"_path":1014,"_id":1015,"_type":901,"series":973,"tags":1016},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":1018,"_path":1019,"children":1020},"Jul","/article/vinter/jul",[1021,1026,1031,1036,1041,1046,1051,1056,1061,1066,1071,1077,1082,1087,1092,1097],{"title":1022,"_path":1023,"_id":1024,"_type":901,"series":1018,"tags":1025},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,981],{"title":1027,"_path":1028,"_id":1029,"_type":901,"series":1018,"tags":1030},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":901,"series":1018,"tags":1035},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,981],{"title":1037,"_path":1038,"_id":1039,"_type":901,"series":1018,"tags":1040},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1042,"_path":1043,"_id":1044,"_type":901,"series":1018,"tags":1045},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,981],{"title":1047,"_path":1048,"_id":1049,"_type":901,"series":1018,"tags":1050},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1052,"_path":1053,"_id":1054,"_type":901,"series":1018,"tags":1055},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,981],{"title":1057,"_path":1058,"_id":1059,"_type":901,"series":1018,"tags":1060},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1062,"_path":1063,"_id":1064,"_type":901,"series":1018,"tags":1065},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,981],{"title":1067,"_path":1068,"_id":1069,"_type":901,"series":1018,"tags":1070},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1072,"_path":1073,"_id":1074,"_type":901,"series":1018,"tags":1075},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,981,1076],"Gal",{"title":1078,"_path":1079,"_id":1080,"_type":901,"series":1018,"tags":1081},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":901,"series":1018,"tags":1086},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,981,1076],{"title":1088,"_path":1089,"_id":1090,"_type":901,"series":1018,"tags":1091},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1093,"_path":1094,"_id":1095,"_type":901,"series":1018,"tags":1096},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,981],{"title":1098,"_path":1099,"_id":1100,"_type":901,"series":1018,"tags":1101},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":1103,"_path":1104,"children":1105},"Aabenbaring","/article/vinter/aabenbaring",[1106,1111,1116,1121,1126,1131,1136,1141,1146],{"title":1107,"_path":1108,"_id":1109,"_type":901,"series":1103,"tags":1110},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,981],{"title":1112,"_path":1113,"_id":1114,"_type":901,"series":1103,"tags":1115},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":1117,"_path":1118,"_id":1119,"_type":901,"series":1103,"tags":1120},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,981],{"title":1122,"_path":1123,"_id":1124,"_type":901,"series":1103,"tags":1125},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":1127,"_path":1128,"_id":1129,"_type":901,"series":1103,"tags":1130},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":1132,"_path":1133,"_id":1134,"_type":901,"series":1103,"tags":1135},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,981],{"title":1137,"_path":1138,"_id":1139,"_type":901,"series":1103,"tags":1140},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":1142,"_path":1143,"_id":1144,"_type":901,"series":1103,"tags":1145},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,981],{"title":1147,"_path":1148,"_id":1149,"_type":901,"series":1103,"tags":1150},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":1152,"_path":1153,"children":1154},"For Faste","/article/vinter/for-faste",[1155,1161,1166,1171,1176,1181],{"title":1156,"_path":1157,"_id":1158,"_type":901,"series":1159,"tags":1160},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,981],{"title":1162,"_path":1163,"_id":1164,"_type":901,"series":1159,"tags":1165},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":1167,"_path":1168,"_id":1169,"_type":901,"series":1159,"tags":1170},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,981],{"title":1172,"_path":1173,"_id":1174,"_type":901,"series":1159,"tags":1175},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":1177,"_path":1178,"_id":1179,"_type":901,"series":1159,"tags":1180},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,981],{"title":1182,"_path":1183,"_id":1184,"_type":901,"series":1159,"tags":1185},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":1187,"_path":1188,"children":1189},"Faste","/article/vinter/faste",[1190,1195,1200,1205,1210,1215,1220,1225,1230,1235,1240],{"title":1191,"_path":1192,"_id":1193,"_type":901,"series":1187,"tags":1194},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,981],{"title":1196,"_path":1197,"_id":1198,"_type":901,"series":1187,"tags":1199},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":1201,"_path":1202,"_id":1203,"_type":901,"series":1187,"tags":1204},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,981],{"title":1206,"_path":1207,"_id":1208,"_type":901,"series":1187,"tags":1209},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":1211,"_path":1212,"_id":1213,"_type":901,"series":1187,"tags":1214},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,981],{"title":1216,"_path":1217,"_id":1218,"_type":901,"series":1187,"tags":1219},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":1221,"_path":1222,"_id":1223,"_type":901,"series":1187,"tags":1224},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,981,1076],{"title":1226,"_path":1227,"_id":1228,"_type":901,"series":1187,"tags":1229},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":1231,"_path":1232,"_id":1233,"_type":901,"series":1187,"tags":1234},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":1236,"_path":1237,"_id":1238,"_type":901,"series":1187,"tags":1239},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,981],{"title":1241,"_path":1242,"_id":1243,"_type":901,"series":1187,"tags":1244},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":1246,"_path":1247,"children":1248},"Paaskeuge","/article/vinter/paaskeuge",[1249,1254,1259],{"title":1250,"_path":1251,"_id":1252,"_type":901,"series":1246,"tags":1253},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,981],{"title":1255,"_path":1256,"_id":1257,"_type":901,"series":1246,"tags":1258},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,981],{"title":1260,"_path":1251,"_id":1261,"_type":901,"series":1246,"tags":1262},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,981],{"title":1264,"_path":1265,"children":1266},"Vaar","/article/vaar",[1267,1312,1358],{"title":1268,"_path":1269,"children":1270},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[1271,1277,1282,1287,1292,1297,1302,1307],{"title":1272,"_path":1273,"_id":1274,"_type":901,"series":1275,"tags":1276},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,981],{"title":1278,"_path":1279,"_id":1280,"_type":901,"series":1275,"tags":1281},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":1283,"_path":1284,"_id":1285,"_type":901,"series":1275,"tags":1286},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,981],{"title":1288,"_path":1289,"_id":1290,"_type":901,"series":1275,"tags":1291},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":1293,"_path":1294,"_id":1295,"_type":901,"series":1275,"tags":1296},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,981],{"title":1298,"_path":1299,"_id":1300,"_type":901,"series":1275,"tags":1301},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1303,"_path":1304,"_id":1305,"_type":901,"series":1275,"tags":1306},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1308,"_path":1309,"_id":1310,"_type":901,"series":1275,"tags":1311},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,981],{"title":1313,"_path":1314,"children":1315},"Etter Paaske","/article/vaar/etter-paaske",[1316,1319,1322,1325,1328,1331,1334,1337,1340,1343,1347,1350,1352,1355],{"title":909,"_path":908,"_id":1317,"_type":901,"series":10,"tags":1318},"content:1.article:2.vaar:8.etter-paaske:1-epistel.md",[14,981],{"title":913,"_path":912,"_id":1320,"_type":901,"series":10,"tags":1321},"content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":917,"_path":916,"_id":1323,"_type":901,"series":10,"tags":1324},"content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":920,"_path":919,"_id":1326,"_type":901,"series":10,"tags":1327},"content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,981],{"title":924,"_path":923,"_id":1329,"_type":901,"series":10,"tags":1330},"content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":928,"_path":927,"_id":1332,"_type":901,"series":10,"tags":1333},"content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,981],{"title":932,"_path":931,"_id":1335,"_type":901,"series":10,"tags":1336},"content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":936,"_path":935,"_id":1338,"_type":901,"series":10,"tags":1339},"content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,981],{"title":940,"_path":939,"_id":1341,"_type":901,"series":10,"tags":1342},"content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,981],{"title":944,"_path":943,"_id":1344,"_type":901,"series":10,"tags":1345},"content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1346],"NB",{"title":948,"_path":947,"_id":1348,"_type":901,"series":10,"tags":1349},"content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":8,"_path":4,"_id":902,"_type":901,"series":10,"tags":1351},[14,15],{"title":953,"_path":952,"_id":1353,"_type":901,"series":10,"tags":1354},"content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,981],{"title":957,"_path":956,"_id":1356,"_type":901,"series":10,"tags":1357},"content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1346],{"title":1359,"_path":1360,"children":1361},"Pinse","/article/vaar/pinse",[1362,1367,1372,1377],{"title":1363,"_path":1364,"_id":1365,"_type":901,"series":1359,"tags":1366},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,981],{"title":1368,"_path":1369,"_id":1370,"_type":901,"series":1359,"tags":1371},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1373,"_path":1374,"_id":1375,"_type":901,"series":1359,"tags":1376},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1378,"_path":1379,"_id":1380,"_type":901,"series":1359,"tags":1381},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1383,"_path":1384,"children":1385},"Trefoldighed","/article/trefoldighed",[1386,1521],{"title":1387,"_path":1388,"children":1389},"Sommer","/article/trefoldighed/sommer",[1390,1395,1400,1405,1410,1415,1420,1425,1430,1435,1440,1445,1450,1455,1461,1466,1471,1476,1481,1486,1491,1496,1501,1506,1511,1516],{"title":1391,"_path":1392,"_id":1393,"_type":901,"series":1387,"tags":1394},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,981],{"title":1396,"_path":1397,"_id":1398,"_type":901,"series":1387,"tags":1399},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":1401,"_path":1402,"_id":1403,"_type":901,"series":1387,"tags":1404},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,981,1346],{"title":1406,"_path":1407,"_id":1408,"_type":901,"series":1387,"tags":1409},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":1411,"_path":1412,"_id":1413,"_type":901,"series":1387,"tags":1414},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,981],{"title":1416,"_path":1417,"_id":1418,"_type":901,"series":1387,"tags":1419},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":1421,"_path":1422,"_id":1423,"_type":901,"series":1387,"tags":1424},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,981],{"title":1426,"_path":1427,"_id":1428,"_type":901,"series":1387,"tags":1429},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":1431,"_path":1432,"_id":1433,"_type":901,"series":1387,"tags":1434},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,981],{"title":1436,"_path":1437,"_id":1438,"_type":901,"series":1387,"tags":1439},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":1441,"_path":1442,"_id":1443,"_type":901,"series":1387,"tags":1444},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,981],{"title":1446,"_path":1447,"_id":1448,"_type":901,"series":1387,"tags":1449},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":1451,"_path":1452,"_id":1453,"_type":901,"series":1387,"tags":1454},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,981],{"title":1456,"_path":1457,"_id":1458,"_type":901,"series":1387,"tags":1459},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1460],"5.bud",{"title":1462,"_path":1463,"_id":1464,"_type":901,"series":1387,"tags":1465},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,981],{"title":1467,"_path":1468,"_id":1469,"_type":901,"series":1387,"tags":1470},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":1472,"_path":1473,"_id":1474,"_type":901,"series":1387,"tags":1475},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,981],{"title":1477,"_path":1478,"_id":1479,"_type":901,"series":1387,"tags":1480},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":1482,"_path":1483,"_id":1484,"_type":901,"series":1387,"tags":1485},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,981],{"title":1487,"_path":1488,"_id":1489,"_type":901,"series":1387,"tags":1490},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":1492,"_path":1493,"_id":1494,"_type":901,"series":1387,"tags":1495},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,981],{"title":1497,"_path":1498,"_id":1499,"_type":901,"series":1387,"tags":1500},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":1502,"_path":1503,"_id":1504,"_type":901,"series":1387,"tags":1505},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1346],{"title":1507,"_path":1508,"_id":1509,"_type":901,"series":1387,"tags":1510},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":1512,"_path":1513,"_id":1514,"_type":901,"series":1387,"tags":1515},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,981],{"title":1517,"_path":1518,"_id":1519,"_type":901,"series":1387,"tags":1520},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1522,"_path":1523,"children":1524},"Host","/article/trefoldighed/host",[1525,1530,1535,1540,1545,1550,1555,1560,1565,1570,1575,1580,1585,1590,1595,1600,1605,1610,1615,1620,1625,1630,1635,1640,1645,1651,1656,1661],{"title":1526,"_path":1527,"_id":1528,"_type":901,"series":1522,"tags":1529},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,981,1076],{"title":1531,"_path":1532,"_id":1533,"_type":901,"series":1522,"tags":1534},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1536,"_path":1537,"_id":1538,"_type":901,"series":1522,"tags":1539},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,981,1076],{"title":1541,"_path":1542,"_id":1543,"_type":901,"series":1522,"tags":1544},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1546,"_path":1547,"_id":1548,"_type":901,"series":1522,"tags":1549},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,981,1076],{"title":1551,"_path":1552,"_id":1553,"_type":901,"series":1522,"tags":1554},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1556,"_path":1557,"_id":1558,"_type":901,"series":1522,"tags":1559},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,981],{"title":1561,"_path":1562,"_id":1563,"_type":901,"series":1522,"tags":1564},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1566,"_path":1567,"_id":1568,"_type":901,"series":1522,"tags":1569},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,981],{"title":1571,"_path":1572,"_id":1573,"_type":901,"series":1522,"tags":1574},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1576,"_path":1577,"_id":1578,"_type":901,"series":1522,"tags":1579},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,981],{"title":1581,"_path":1582,"_id":1583,"_type":901,"series":1522,"tags":1584},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1586,"_path":1587,"_id":1588,"_type":901,"series":1522,"tags":1589},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,981],{"title":1591,"_path":1592,"_id":1593,"_type":901,"series":1522,"tags":1594},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1596,"_path":1597,"_id":1598,"_type":901,"series":1522,"tags":1599},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,981],{"title":1601,"_path":1602,"_id":1603,"_type":901,"series":1522,"tags":1604},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1606,"_path":1607,"_id":1608,"_type":901,"series":1522,"tags":1609},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,981],{"title":1611,"_path":1612,"_id":1613,"_type":901,"series":1522,"tags":1614},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1616,"_path":1617,"_id":1618,"_type":901,"series":1522,"tags":1619},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,981],{"title":1621,"_path":1622,"_id":1623,"_type":901,"series":1522,"tags":1624},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1626,"_path":1627,"_id":1628,"_type":901,"series":1522,"tags":1629},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,981],{"title":1631,"_path":1632,"_id":1633,"_type":901,"series":1522,"tags":1634},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1636,"_path":1637,"_id":1638,"_type":901,"series":1522,"tags":1639},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,981],{"title":1641,"_path":1642,"_id":1643,"_type":901,"series":1522,"tags":1644},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1646,"_path":1647,"_id":1648,"_type":901,"series":1522,"tags":1649},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1650,981],"English",{"title":1652,"_path":1653,"_id":1654,"_type":901,"series":1522,"tags":1655},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1657,"_path":1658,"_id":1659,"_type":901,"series":1522,"tags":1660},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,981],{"title":1662,"_path":1663,"_id":1664,"_type":901,"series":1522,"tags":1665},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1667,"_path":1668,"children":1669},"Festpostille","/article/festpostille",[1670,1675],{"title":1671,"_path":1672,"_id":1673,"_type":901,"series":1522,"tags":1674},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":1396,"_path":1676,"_id":1677,"_type":901,"series":1387,"tags":1678},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1680,"_path":1681,"_id":1682,"_type":901,"tags":1683},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1684],"Start",{"title":1686,"_path":1687,"_id":1688,"_type":901},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694155881905]