[{"data":1,"prerenderedAt":1144},["Reactive",2],{"/article/trefoldighed/sommer/8-epistel":3,"Sommer-series":334,"rootFolder":439},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":329,"_id":330,"_source":331,"_file":332,"_extension":333},"/article/trefoldighed/sommer/8-epistel","sommer",false,"","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.","Sommer","note","2023-07-30T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":316},"root",[19,27,36,43,65,71,76,82,103,109,146,152,189,195,256,262,275,281,310],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"rom-8-12-17-8søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"formaning-til-gode-gjerninger",[41],{"type":26,"value":42},"Formaning til gode gjerninger",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63],{"type":26,"value":47},"Denne tekst er atter en formaning til en kristen livsførelse og gode gerninger, ligesom teksten i forrige søndags. Der bruges blot andre ord her. For det er også nødvendigt på mange måder at indskærpe denne formaning hos dem, som nu er blevet kristne, på grund af de ulykker, Djævelen anretter i ver­den. Når Gud nemlig af sin nåde, uden vor fortjeneste, skænker os syndernes forladelse, så vi ikke behøver at købe eller selv erhverve den, så falder man straks hen i sikkerhed og siger: O, så behøver vi da ikke mere at gøre godt. Derfor må man ved siden af troens lære om nåden, bestandig stride herimod og vise, at dette aldeles ikke er meningen. Synden bliver jo ikke forladt, for at man skal gøre den, men for at den skal ophøre. Ellers ville det med rette hedde, ikke syndernes forladelse, men syndernes tilladelse.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nDet er en skammelig fordrejning af evangeliets frelsebringende lære og en stor, fordømt utaknemmelighed for den mod­tagne, grundløse nåde og frelse, at vi nu ikke ville gøre det gode. På grund af nåden burde vi dog nu først rigtig blive be­væget og opmuntret til med den allerstørste flid, at gøre alt, hvad vi vidste og kunne formå af det, som hedder godt, Gud til tak og ære.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nDet er det, Paulus erindrer og formaner os om her med simple og enfoldige, men alvorlige og vægtige ord. Han foreholder os, hvad vi er Gud skyldige, for det, vi har modtaget af ham, og hvad skade vi må lide, hvis vi ikke regner eller gør dette. Han siger:",{"type":20,"tag":37,"props":66,"children":68},{"id":67},"så-skylder-vi-da-ikke-kødet-at-leve-i-lydighed-mod-det",[69],{"type":26,"value":70},"Så skylder vi da ikke kødet at leve i lydighed mod det.",{"type":20,"tag":28,"props":72,"children":73},{},[74],{"type":26,"value":75},"Fordi vi ved Kristus er forløste fra den fordømmelse, som vi forhen med vore synder havde fortjent, og nu ved Kristi Ånd, som bor i os, har livet, så er vi nu også skyldige at leve derefter. Som han også sagde i den forrige tekst: Fordi vi er frigjorte fra synden, så er vi nu blevet retfærdighedens tjenere, så vi skal være Gud lydige. Derfor, siger han her, er I skyldnere, det vil sige: Jeres nye kald, stand og væsen, hvortil I er kommet, fordi I er blevet kristne og nu har Helligånden, fordrer netop dette af jer, at I også skal leve sådan, som Ånden viser og lærer jer. Det er ikke over­ladt til jeres vilkårlighed at gøre eller undlade det. Hvis I vil rose jer af nåden og Ånden, så må I også bekende jer skyldige til at leve, ikke efter kødet, som alene vil fortsætte i syn­den. I skal derimod leve efter Ånden, som viser jer, hvordan I, efter I er døbte og forløste fra synden, skal vende jer fra synden til retfærdighedens nye liv, og ikke atter igen fra dette liv til synden.",{"type":20,"tag":37,"props":77,"children":79},{"id":78},"hvis-i-lever-i-lydighed-mod-kødet-skal-i-dø",[80],{"type":26,"value":81},"Hvis I lever i lydighed mod kødet, skal I dø",{"type":20,"tag":28,"props":83,"children":84},{},[85,87,90,93,95,98,101],{"type":26,"value":86},"Her afsiger han kort og ligefrem dom­men over de tåbelige menneskers påfund, som ved nådens frihed ville give kødet rum. Han vil dermed afskrække dem fra en sådan vrang indbildning, så de ikke i stedet for livet og nåden, som de roser sig af, atter skulle føre den evige vrede og død over sig. Det rimer slet ikke, vil han sige, fordi I engang er forløste og friede fra den evige død, at I herefter vil leve efter jeres kød. Hvis I gør det, skal I ikke tro, at I beholder livet, men I hører døden til og er fordømt til Helvede. I ved jo, at I netop for syn­dens skyld har været under Guds vrede og er faldet i døden og har fortjent for­dømmelsen ved, at I har levet efter kødet. Desuden er Kristus så sandelig ikke død for dem, som vil blive i deres synder, men for at hjælpe dem ud af synden, som gerne vil forløses derfra, men ikke kan frigøre sig selv.",{"type":20,"tag":49,"props":88,"children":89},{},[],{"type":20,"tag":49,"props":91,"children":92},{},[],{"type":26,"value":94},"\nDen, som er en kristen, kommer derfor ikke med sådan tåbeligt snak: Jeg er fri fra loven, derfor kan jeg gøre, hvad jeg lyster. Nej, det modsatte skal han sige og praktisere: Fordi han er en kristen, skal han frygte og vogte sig for synden, så han ikke på ny falder ud af sin fri­hed i syndens forrige fængsel, under lo­ven og Guds vrede, eller fra sit begyndte liv synker i døden. Vi hører nemlig her den alvorlige dom: Hvis I lever i lydighed mod kødet, skal I dø. Som vil han sige: Det vil ikke hjælpe jer, at I har hørt evan­geliet, at I roser jer af Kristus og mod­tager nadveren, hvis I ikke tillige ved den modtagne tro og Ånd dæmper det ugudelige væsens syndige lyster, jeres for­agt for Gud, jeres gerrighed, ondskab, hovmod, had og misundelse.",{"type":20,"tag":49,"props":96,"children":97},{},[],{"type":20,"tag":49,"props":99,"children":100},{},[],{"type":26,"value":102},"\nFor hvad det vil sige at leve efter kødet, det er nu tit og ofte sagt og let at forstå, nemlig, at kødet ikke alene beteg­ner de grove og usømmelige seksuelle lyster eller anden utugtighed, men alt, hvad mennesket bringer med sig fra fødslen af. Det vil sige, ikke alene hud og hår, men også sjæ­len og alle naturens kræfter i det ydre og indre, i fornuft, vilje og sind, som er uden Ånd og ikke regeres af Guds Ord. Især det, som fornuften ikke anser eller holder for synd, som at leve i vantro, afguderi, foragt for Guds Ord, indbildskhed og pukken på egen visdom, magt og ære. Alt sådant må de kristne, som nu har Helligånden og kan dømme om, hvad der er kødeligt, undgå og flygte fra som en fordærvelig gift, der bringer død og fordømmelse.",{"type":20,"tag":37,"props":104,"children":106},{"id":105},"men-hvis-i-ved-åndens-hjælp-dræber-legemets-gerninger-skal-i-leve",[107],{"type":26,"value":108},"Men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve",{"type":20,"tag":28,"props":110,"children":111},{},[112,114,117,120,122,125,128,130,133,136,138,141,144],{"type":26,"value":113},"Her bekender han, at også de kristne endnu har noget af kødet hos sig, som må aflives. Dette er alle slags fristelser og lyster, som strider imod alle Guds bud, og som rører sig i naturen og lokker os til synden. Han kalder dem her kødets gerninger. Det er van­troens og mistillidens tanker, kødelig sikkerhed og indbildskhed, som hindrer gudsfrygten, kulde og træghed til at høre Guds ord og til bønnen, utålmodighed og knurren i lidelse, vrede, hævngerrighed, misundelse og had til næsten, havesyge, utugt. Da sådanne tilbøjeligheder er i kød og blod, så ophører de ikke at bevæge og friste menne­sker. Ja på grund af den menneskelige svaghed overiler de sommetider et menneske, når det ikke omhyggelig tager sig i agt, så det gør for meget og går for langt og således bliver overmandet, hvis det ikke værger sig imod det og døder disse kødets gerninger, som Paulus kalder det her.",{"type":20,"tag":49,"props":115,"children":116},{},[],{"type":20,"tag":49,"props":118,"children":119},{},[],{"type":26,"value":121},"\nDerfor fordres der en heftig kamp og strid, som ikke ophører, så længe vi lever. Her må en kristen ikke være doven og lad, men vække sig selv ved Ånden, så han ikke giver kødet rum, men stedse afliver det, for at han ikke skal blive dræbt af det. Som apostelen siger: Hvis I lever i lydighed mod kødet, skal I dø. Og atter til trøst: Hvis I dræber kødets gerninger, skal I leve. Dertil er Helligånden givet os, at vi nu både skal og kan aflive sådanne syndige lyster.",{"type":20,"tag":49,"props":123,"children":124},{},[],{"type":20,"tag":49,"props":126,"children":127},{},[],{"type":26,"value":129},"\nDenne syndens aflivning ved Ånden sker sådan, at mennesket erkender sin synd og svaghed, og når det føler, at sådanne syndige lyster rører sig, da straks går i sig selv, minder sig selv om Guds ord og ved troen på syndernes forladelse styrker sig derimod og strider mod dem, så han ikke samtykker i dem eller lader dem blive til gerning. Heri ligger forskellen mellem dem, som er kristne og hellige, og de andre, som er uden tro og Ånd eller lader Ånden fare og mister den. For skønt også de tro­ende, såvel som de andre, endnu har kødets syndige lyster i sig, så lever de dog i bod og gudsfrygt og bevarer troen på, at deres synder bliver dem tilgivet for Kristi skyld, fordi de ikke giver dem rum, men står dem imod. Der­for forbliver de under syndernes forladelse, og disse svagheder, som endnu bor i dem, bliver dem ikke til død og fordømmelse, sådan som det sker med de andre, der uden bod og tro trygt giver sig hen og bevidst følger sine lyster imod samvittigheden. De støder både troen og Helligånden fra sig.",{"type":20,"tag":49,"props":131,"children":132},{},[],{"type":20,"tag":49,"props":134,"children":135},{},[],{"type":26,"value":137},"\nDerfor påminder Paulus sine kristne om, at de skal betænke, hvad de har modtaget, og hvad hensigten er. De har nemlig modtaget syndernes forla­delse og Helligånden, ikke for at de atter skal mistes, men for at bruges til kamp mod kødets syndige lyster. De kan trøste sig med, at de har Ånden, så de har en sådan hjælp og styrke, hvormed de kan modstå synden og dræbe den. Det har og formår de andre ikke, som er uden tro.",{"type":20,"tag":49,"props":139,"children":140},{},[],{"type":20,"tag":49,"props":142,"children":143},{},[],{"type":26,"value":145},"\nDerfor siger han også videre:",{"type":20,"tag":37,"props":147,"children":149},{"id":148},"for-alle-som-drives-af-guds-ånd-er-guds-børn",[150],{"type":26,"value":151},"For alle, som drives af Guds ånd, er Guds børn.",{"type":20,"tag":28,"props":153,"children":154},{},[155,157,160,163,165,168,171,173,176,179,181,184,187],{"type":26,"value":156},"Paulus har ligesom os haft at gøre med to slags folk, nemlig med retskafne og falske kristne. Når mod­standerne hvad angår læren, er pavedømmet, som hos os, så er det ikke så farligt. De farer så åbenlyst frem, at man sagtens kan tage sig i agt for dem. Værre er det, når Djævelen sår sin sæd midt iblandt os, blandt folk, som kalder sig kristne og roser evangeliet. Da gælder det om at være på sin post, ikke at se på deres mund, men på deres gerninger, som roser sig af at være kristne, ikke på det, de siger, men på det, de gør. Det er en let sag at rose sig af Gud, Kristus og Ånden, men deri kommer det til syne, hvorvidt en sådan ros er retskaffen, om også Ånden virker og har magt i dig, så den dæmper og dræber syn­den i dig. For hvor Ånden er, der er den sandelig ikke uvirksom og uden kraft, men viser sig sådan, at den leder og driver mennesket, og at mennesket også adlyder og følger den. Et sådant menneske har den trøst, at det er et Guds barn, og at Gud regerer og virker i det, så det ikke er i døden, men ejer livet.",{"type":20,"tag":49,"props":158,"children":159},{},[],{"type":20,"tag":49,"props":161,"children":162},{},[],{"type":26,"value":164},"\nAt drives af Guds Ånd, er altså at have et sådant hjerte, som gerne hører Guds Ord og tror på Kristus, at det i ham har nåde og syndernes forladelse, og som tillige bekender og beviser sådan tro for verden. Frem for alt søger det Guds ære, så det lever uden forargelse, tjener andre mennesker, er lydigt, tålmodigt, disciplineret, kyskt, venligt og kærligt. Sker det, at det bliver overilet og snubler, rejser det sig dog straks ved at gøre bod og hører op med at synde. Alt sådant viser og lærer Helligånden det, når det hører og modtager Ordet, og ikke selv bevidst står Ånden imod.",{"type":20,"tag":49,"props":166,"children":167},{},[],{"type":20,"tag":49,"props":169,"children":170},{},[],{"type":26,"value":172},"\nDjævelen derimod, som også er en Ånd, driver verdens hjerter, men dog sådan, at man let ser, at det ikke er en god Ånd eller Guds Ånd. For han driver alene sine til det modsatte af det, hvortil Guds Ånd driver dem, så de ikke har nogen lyst til at høre Guds Ord eller til at adlyde det, men foragter Gud, bliver stolte, hovmodige, gerrige, ubarm­hjertige.",{"type":20,"tag":49,"props":174,"children":175},{},[],{"type":20,"tag":49,"props":177,"children":178},{},[],{"type":26,"value":180},"\nDerfor skal enhver her give agt på sig selv, så han ikke bedrager sig selv. Der er nemlig mange, som vil kaldes kristne, men dog ikke er det. Det mærker og ser man ved, at de ikke alle drives af Guds Ånd. De må have én Ånd, som driver dem. Er det ikke Guds Ånd, som driver dem mod kødet, må det være den anden, den onde Ånd, som driver dem til kødet og dets lyster imod Guds Ånd. Derfor må de også være enten Guds egne og hans kære børn, kaldte til evige liv og herlighed, eller også forkastet af Gud og adskilte fra ham, Djæ­velens børn og med ham arvinger til den evige ild.",{"type":20,"tag":49,"props":182,"children":183},{},[],{"type":20,"tag":49,"props":185,"children":186},{},[],{"type":26,"value":188},"\nAf dette ord ”Guds børn”, som Paulus her bruger, tager han nu anled­ning til at tale videre og kommer ind på en skøn, trøsterig prædiken, hvori han ud­vikler, hvad dette barneforhold eller den sønlige udkårelse er, og hvilken herlighed den indebærer. Hertil gør han imidlertid i denne tekst kun en begyndelse, idet han siger:",{"type":20,"tag":37,"props":190,"children":192},{"id":191},"i-har-jo-ikke-fået-en-ånd-som-giver-trællekår-så-i-atter-skulle-leve-i-frygt-men-i-har-fået-den-ånd-som-giver-barnekår-og-i-den-råber-vi-abba-fader",[193],{"type":26,"value":194},"I har jo ikke fået en Ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den Ånd, som giver barnekår, og i den råber vi: Abba, fader!",{"type":20,"tag":28,"props":196,"children":197},{},[198,200,203,206,208,211,214,216,219,222,224,227,230,232,235,238,240,243,246,248,251,254],{"type":26,"value":199},"Det er en såre trøsterig tekst og burde med rette skrives med gyldne bogstaver. Fordi I nu, vil han sige, ved troen har Helligånden og drives af ham, så er I nu ikke mere under trældom, som da I var under loven. I behøver ikke at frygte for dens trussel og krav, som om Gud for jeres uværdigheds og den iboende svagheds skyld ville fordømme og forstøde jer. I har den trøst, at I nu ved troen er forvissede om den guddommelige nåde og kan holde Gud for jeres far og anråbe ham som hans børn.",{"type":20,"tag":49,"props":201,"children":202},{},[],{"type":20,"tag":49,"props":204,"children":205},{},[],{"type":26,"value":207},"\nHan stiller altså to slags gerninger over for hinanden, som kommer af to slags prædikener eller lærer, lovens og evangeliets. Det er også det, der gør forskellen mellem de kristne og alle andre, som er uden troen og Kristi erkendelse. For de, som ikke har og ved mere end loven, kan aldrig nå frem til at fatte en ret hjertelig tillid og fortrøstning til Gud, selv om de arbejder nok så meget og med stort alvor øver sig i loven. Når loven træder dem i møde i sit rette lys, så de ser, hvad den fordrer af dem, og hvor langt de endnu er fra at have opfyldt den, samt viser dem Guds vrede, så er der intet andet end idel forskrækkelse, frygt og flugt for Gud. Herunder må de til sidst forgå, hvis de ikke bliver hjulpet ved evan­geliet. Det er det, Paulus her kalder en trældoms Ånd, som kun forfærder og bringer mennesker til at flygte for Gud.",{"type":20,"tag":49,"props":209,"children":210},{},[],{"type":20,"tag":49,"props":212,"children":213},{},[],{"type":26,"value":215},"\nNår hjertet derimod fatter evange­liets prædiken, som siger, at Gud uden vor fortjeneste og værdighed forlader os synden for Kristi skyld, når vi tro på ham, da kan det imod lovens for­skrækkelse fortrøste sig til Guds nåde. Helligånden virker da, at vi i en sådan tillid kan bestå for Gud, holde os til denne trøst og i sådan tro påkalde Gud af hjertet, selv om vi føler og bekender, at vi endnu er syndige og svage. Det hedder at modtage en barnlig Ånd.",{"type":20,"tag":49,"props":217,"children":218},{},[],{"type":20,"tag":49,"props":220,"children":221},{},[],{"type":26,"value":223},"\nPaulus kalder det en trældomsånd og en barnlig Ånd og henter disse udtryk fra den tids almindelige skik, at medhjælpere i huset var deres herres ejendom på samme måde som en ko, idet han købte dem for sine penge og kunne behandle dem, som han behandlede sit kvæg. Derfor måtte de frygte for deres herre og kunne vente at blive slået og straffet, ja døden selv. De kunne heller ikke sige: Af min herres gods ejer jeg, så og så meget, som tilhører mig, og som han må give mig, men de måtte tænke således: Her må jeg tjene alene for føden og intet andet vente end hug og dertil tåle, at min herre udstøder og atter sæl­ger mig til en anden, når han finder det for godt. Sådan kunne de aldrig have noget sikkert håb om at blive frie fra så­dan frygt og tvang.",{"type":20,"tag":49,"props":225,"children":226},{},[],{"type":20,"tag":49,"props":228,"children":229},{},[],{"type":26,"value":231},"\nEn sådan slavisk, fangen, ængstelig og uvis Ånd, siger Paulus, har I nu ikke læn­gere, så I bestandig måtte leve i frygt for vreden og fordømmelsen ligesom Moses’ folk og alle, som er under loven. Men I har nu en fri, sikker og frimodig Ånd og et sådan sind mod Gud, som et barn mod sin far. I behøver nu ikke at frygte, at Gud vil vredes på jer el­ler forstøde og fordømme jer, for I har hans Søns Ånd i jeres hjerter (således som han også ovenfor og i Gal 4, 6 siger), så I ved, at I skal forblive i huset og modtage arven. Det kan I trøste og rose jer af, som af jeres ejendom.",{"type":20,"tag":49,"props":233,"children":234},{},[],{"type":20,"tag":49,"props":236,"children":237},{},[],{"type":26,"value":239},"\nOm denne barnlige Ånd, og om, hvad han mener, når han siger: ”i den råber vi: Abba, fader!”, har jeg talt udførlig om i prædikenen over Gal 4, hvor Paulus bruger de samme ord. Ganske kort, så beskrives hermed Kristi riges kraft og den egentlige gerning, den rette, høje gudstjeneste, som Helligånden virker i de troende, nemlig den trøst, hvorved hjertet bliver friet fra syndens skræk og frygt og får fred og i troen hjertelig venter bønhørelse og hjælp af Gud. Hverken det ene eller det andet kan komme ved loven og menneskets egen hellighed. Dermed kommer mennesket aldrig så vidt, at det kan øse en ret og fast trøst af Guds nåde og kærlighed, men forbliver stedse i frygt og angst for vre­den og fordømmelsen. Og fordi det står i sådan tvivl, flygter det for Gud og kan ikke anråbe ham.",{"type":20,"tag":49,"props":241,"children":242},{},[],{"type":20,"tag":49,"props":244,"children":245},{},[],{"type":26,"value":247},"\nHvor troen på Kristus derimod er, vir­ker Helligånden både en sådan trøst i hjertet og en fast barnlig tillid, som ikke tvivler på Guds nådige vilje og bønhørelse, fordi han har tilsagt både nåde og hjælp, trøst og bønhørelse. Ikke på grund af vor værdighed, men for Kristi, sin Søns, navns og fortjenestes skyld. Om begge disse Helligåndens virknin­ger, trøst og påkaldelse, taler også profeten Zakarias i kap. 12, 10, hvor han siger, at Gud vil oprette en ny prædiken og gerning i Kristi rige, idet han vil udgyde nådens og bønnens Ånd. Dette er netop den samme Ånd, som forsikrer os om, at vi er Guds børn, og som driver vore hjerter til at anråbe ham med en hjertelig påkaldelse.",{"type":20,"tag":49,"props":249,"children":250},{},[],{"type":20,"tag":49,"props":252,"children":253},{},[],{"type":26,"value":255},"\nDet hebraiske ord Abba, der betyder kære far, er det ord, som et lille barn i en­foldig og barnlig tillid laller sin fader i møde og råber: ab, ab! For det er det letteste ord, som et barn kan lære at tale. Et sådant enfoldigt og barnligt ord taler også troen til Gud ved Helligånden, men af inderste hjertens grund og, som han senere siger, med uudsigelige sukke. Især når vi er stedt i nød og kamp mod kødets tvivl og Djævelens forfærdelser og pla­ger, så vi må værge os derimod og sige: Ak, kære far! Du er jo min kære far; for du har jo hengivet din eneste kære søn for mig; derfor vil du jo ikke vredes på mig eller forstøde mig; du ser kun nød og svaghed, derfor hjælp mig og frels mig.",{"type":20,"tag":37,"props":257,"children":259},{"id":258},"ånden-selv-vidner-sammen-med-vores-ånd-om-at-vi-er-guds-børn",[260],{"type":26,"value":261},"Ånden selv vidner sammen med vores Ånd om, at vi er Guds børn.",{"type":20,"tag":28,"props":263,"children":264},{},[265,267,270,273],{"type":26,"value":266},"At vi er Guds børn og med vished kan regne os for det, har vi ikke af os selv, heller ikke af loven, men det er Helligåndens vidnesbyrd, som trods loven og følelsen af vor egen uværdighed vidner dette i vor svaghed og forvisser os derom. Dette vidnesbyrd sker på den måde, at vi føler og fornemmer Helligåndens kraft, som han virker i os gennem Ordet, og at vor erfaring stemmer overens med ordet eller prædikenen. Du kan jo mærke, om du i nød og angst modtager trøst af evangeliet og dermed overvinder sådan tvivl og frygt, så dit hjerte med vished kan slutte, at du har en nådig Gud, og ikke mere flygter for ham, men i sådan tro gladelig påkalder ham og venter hjælp af ham. Hvor troen holder ud, følger også erfaringen om, at du bliver hjulpet, sådan som Paulus siger i Rom 5, 4: ”Udholdenheden virker fasthed, og fastheden håb. Og det håb gør ikke til skamme, for Guds kærlighed er udgydt i vore hjerter ved Helligånden, som er givet os.”",{"type":20,"tag":49,"props":268,"children":269},{},[],{"type":20,"tag":49,"props":271,"children":272},{},[],{"type":26,"value":274},"\nDette er det rette indre vidnes­byrd, hvorpå du kan mærke, at Helligånden er virksom i dig. Ved siden af har du også ydre vidnesbyrd og kendetegn, som at han giver dig særlige gaver, åndelig forstand, nåde og lykke til dine opgaver, at du har lyst og kærlighed til hans Ord og bekender det for al verden med fare for liv og helbred, at du afskyr og modstår synden og alt ugudeligt væsen. Alt dette gør og formår de vantro ikke, som ikke har Helligånden. Selv om det er sandt, at dette også hos de hellige endnu findes i stor svaghed. Dog re­gerer Helligånden de kristne i deres svaghed og styrker dette vidnesbyrd, sådan som Paulus siger i Rom 8, 26: ”Ånden kommer os til hjælp i vor skrøbelighed.”",{"type":20,"tag":37,"props":276,"children":278},{"id":277},"men-når-vi-er-børn-er-vi-også-arvinger-guds-arvinger-og-kristi-medarvinger-så-sandt-som-vi-lider-med-ham-for-også-at-herliggøres-med-ham",[279],{"type":26,"value":280},"Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"type":20,"tag":28,"props":282,"children":283},{},[284,286,289,292,294,297,300,302,305,308],{"type":26,"value":285},"Her hører du de kristnes høje ros, ære og herlighed. Lad verdens børn be­holde deres pragt, stolthed og ære, som ikke er andet, når det kommer til stykket, end at de er Djævelens børn. Men betænk selv, hvad det vil sige, at en arm, elendig synder skal have denne ære hos Gud, at han hedder, ikke en Guds træl eller tjener, men Guds søn og arving. Et menneske, ja al ver­den måtte dog ønske, hvis det kunne erholdes ved at ønske, at det kunne kaldes Guds ko eller frø, for at det blot kunne have den berømmelse, at det tilhørte Gud og var hans ejendom. For hvem ville ikke gerne høre denne herre og skaber til? Nu siger han, at vi, som tror på Kristus, skal være, ikke hans tjenere, men hans egne sønner, døtre og arvin­ger. Hvem kan prise og udsige dette tilstrækkelig? Det kan jo ikke siges med ord eller begribes.",{"type":20,"tag":49,"props":287,"children":288},{},[],{"type":20,"tag":49,"props":290,"children":291},{},[],{"type":26,"value":293},"\nMen her viser sig den store menneske­lige svaghed i os. For hvis vi fast og urokkeligt troede dette, hvad skulle vi da frygte for, og hvem ville eller kunne gøre os skade? For den, som af hjertet kan sige til Gud: Du er min kære far og jeg dit barn, han kan sandelig byde alle djævle fra helvede trods og gladelig foragte al verdens trussel og skrig. Han har jo i denne far en sådan herre, for hvem alle skabninger må skælve, og uden hvis vilje de intet formår. Han har også en sådan arv og herlighed, som ingen skabning kan tage fra ham eller skade.",{"type":20,"tag":49,"props":295,"children":296},{},[],{"type":20,"tag":49,"props":298,"children":299},{},[],{"type":26,"value":301},"\nHan har imidlertid en lille tilføjelse: ”så sandt som vi lider med ham”.  Det er for at vi skal vide, at vi her på jorden skal leve og vise os som fromme, lydige børn, der ikke følger kødet, men for denne herligheds skyld lider, hvad der møder os, selv om det gør kødet ondt. Når vi gør det, så skal og kan vi trøste os herligt dermed og i sandhed glæde og rose os deraf, sådan som han siger: Alle, som drives af Guds Ånd - så de ikke følger kødet - er Guds børn. O, hvor må det menneske skattes højt, som ikke følger sine lyster, men står dem imod i stærk tro, i kamp og lidelse! Det kaldes en stor adel, ære og herlighed på jorden, at være en mægtig, berømt konges eller kejsers barn; og hvor langt højere var det, hvis nogen med sandhed kunne rose sig af at være den højeste engels barn! Men hvad er det alt sammen mod den, som hedder og af Gud selv er kaldet og udvalgt til at være den høje guddom­melige majestæts barn og arving? Et sådant barneforhold og en sådan arv må sandelig bringe en stor, uudsigelig herlighed og rigdom, magt og ære, frem for alt, hvad der findes i himmel og på jord.",{"type":20,"tag":49,"props":303,"children":304},{},[],{"type":20,"tag":49,"props":306,"children":307},{},[],{"type":26,"value":309},"\nDenne ære, selv om vi ikke havde an­det deraf end et sådant navn og berømmelse, skulle jo alene bevæge os til at afsky dette syndige liv på jorden og af alle kræfter stride imod det, også selv om vi derunder skulle miste og lide alt det, som et men­neske kan lide. Men det trænger ikke ind i noget menneskes tanker og overgår al sands og forstand, hvad denne ære og herlighed er, hvortil vi med Kristus skal ophøjes, sådan som Paulus videre udfolder dette i den følgende tekst, hvor han siger: ”Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os.” Men det har vi allerede hørt om på fjerde søndag efter trinitatis.",{"type":20,"tag":37,"props":311,"children":313},{"id":312},"amen",[314],{"type":26,"value":315},"Amen",{"title":7,"searchDepth":317,"depth":317,"links":318},5,[319,321,322,323,324,325,326,327,328],{"id":39,"depth":320,"text":42},2,{"id":67,"depth":320,"text":70},{"id":78,"depth":320,"text":81},{"id":105,"depth":320,"text":108},{"id":148,"depth":320,"text":151},{"id":191,"depth":320,"text":194},{"id":258,"depth":320,"text":261},{"id":277,"depth":320,"text":280},{"id":312,"depth":320,"text":315},"markdown","content:1.article:3.trefoldighed:10.sommer:8-epistel.md","content","1.article/3.trefoldighed/10.sommer/8-epistel.md","md",[335,339,343,346,350,354,358,362,366,370,374,378,382,386,390,394,398,402,406,410,414,418,422,426,427,431,435],{"_path":336,"title":337,"description":338,"_type":329},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":340,"title":341,"description":342,"_type":329},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":344,"title":337,"description":345,"_type":329},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":347,"title":348,"description":349,"_type":329},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":351,"title":352,"description":353,"_type":329},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":355,"title":356,"description":357,"_type":329},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":359,"title":360,"description":361,"_type":329},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":363,"title":364,"description":365,"_type":329},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":367,"title":368,"description":369,"_type":329},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":371,"title":372,"description":373,"_type":329},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":375,"title":376,"description":377,"_type":329},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":379,"title":380,"description":381,"_type":329},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":383,"title":384,"description":385,"_type":329},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":387,"title":388,"description":389,"_type":329},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":391,"title":392,"description":393,"_type":329},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":395,"title":396,"description":397,"_type":329},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":399,"title":400,"description":401,"_type":329},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":403,"title":404,"description":405,"_type":329},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":407,"title":408,"description":409,"_type":329},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":411,"title":412,"description":413,"_type":329},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":415,"title":416,"description":417,"_type":329},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":419,"title":420,"description":421,"_type":329},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":423,"title":424,"description":425,"_type":329},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":4,"title":8,"description":9,"_type":329},{"_path":428,"title":429,"description":430,"_type":329},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":432,"title":433,"description":434,"_type":329},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":436,"title":437,"description":438,"_type":329},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[440,444,1140],{"title":441,"_path":442,"_id":443,"_type":329},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":445,"_path":446,"children":447},"Article","/article",[448,743,892,1122,1134],{"title":449,"_path":450,"children":451},"Vinter","/article/vinter",[452,497,582,631,666,725],{"title":453,"_path":454,"children":455},"Advent","/article/vinter/advent",[456,461,467,472,477,482,487,492],{"title":457,"_path":458,"_id":459,"_type":329,"series":453,"tags":460},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":462,"_path":463,"_id":464,"_type":329,"series":453,"tags":465},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,466],"Evangelium",{"title":468,"_path":469,"_id":470,"_type":329,"series":453,"tags":471},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":473,"_path":474,"_id":475,"_type":329,"series":453,"tags":476},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,466],{"title":478,"_path":479,"_id":480,"_type":329,"series":453,"tags":481},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":483,"_path":484,"_id":485,"_type":329,"series":453,"tags":486},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,466],{"title":488,"_path":489,"_id":490,"_type":329,"series":453,"tags":491},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":493,"_path":494,"_id":495,"_type":329,"series":453,"tags":496},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,466],{"title":498,"_path":499,"children":500},"Jul","/article/vinter/jul",[501,506,511,516,521,526,531,536,541,546,551,557,562,567,572,577],{"title":502,"_path":503,"_id":504,"_type":329,"series":498,"tags":505},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":507,"_path":508,"_id":509,"_type":329,"series":498,"tags":510},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,466],{"title":512,"_path":513,"_id":514,"_type":329,"series":498,"tags":515},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":517,"_path":518,"_id":519,"_type":329,"series":498,"tags":520},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,466],{"title":522,"_path":523,"_id":524,"_type":329,"series":498,"tags":525},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":527,"_path":528,"_id":529,"_type":329,"series":498,"tags":530},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,466],{"title":532,"_path":533,"_id":534,"_type":329,"series":498,"tags":535},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":537,"_path":538,"_id":539,"_type":329,"series":498,"tags":540},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,466],{"title":542,"_path":543,"_id":544,"_type":329,"series":498,"tags":545},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":547,"_path":548,"_id":549,"_type":329,"series":498,"tags":550},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,466],{"title":552,"_path":553,"_id":554,"_type":329,"series":498,"tags":555},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,556],"Gal",{"title":558,"_path":559,"_id":560,"_type":329,"series":498,"tags":561},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,466],{"title":563,"_path":564,"_id":565,"_type":329,"series":498,"tags":566},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,556],{"title":568,"_path":569,"_id":570,"_type":329,"series":498,"tags":571},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,466],{"title":573,"_path":574,"_id":575,"_type":329,"series":498,"tags":576},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":578,"_path":579,"_id":580,"_type":329,"series":498,"tags":581},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,466],{"title":583,"_path":584,"children":585},"Aabenbaring","/article/vinter/aabenbaring",[586,591,596,601,606,611,616,621,626],{"title":587,"_path":588,"_id":589,"_type":329,"series":583,"tags":590},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":592,"_path":593,"_id":594,"_type":329,"series":583,"tags":595},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,466],{"title":597,"_path":598,"_id":599,"_type":329,"series":583,"tags":600},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,15],{"title":602,"_path":603,"_id":604,"_type":329,"series":583,"tags":605},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,466],{"title":607,"_path":608,"_id":609,"_type":329,"series":583,"tags":610},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,466],{"title":612,"_path":613,"_id":614,"_type":329,"series":583,"tags":615},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":617,"_path":618,"_id":619,"_type":329,"series":583,"tags":620},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,466],{"title":622,"_path":623,"_id":624,"_type":329,"series":583,"tags":625},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":627,"_path":628,"_id":629,"_type":329,"series":583,"tags":630},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,466],{"title":632,"_path":633,"children":634},"For Faste","/article/vinter/for-faste",[635,641,646,651,656,661],{"title":636,"_path":637,"_id":638,"_type":329,"series":639,"tags":640},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":642,"_path":643,"_id":644,"_type":329,"series":639,"tags":645},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,466],{"title":647,"_path":648,"_id":649,"_type":329,"series":639,"tags":650},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":652,"_path":653,"_id":654,"_type":329,"series":639,"tags":655},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,466],{"title":657,"_path":658,"_id":659,"_type":329,"series":639,"tags":660},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":662,"_path":663,"_id":664,"_type":329,"series":639,"tags":665},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,466],{"title":667,"_path":668,"children":669},"Faste","/article/vinter/faste",[670,675,680,685,690,695,700,705,710,715,720],{"title":671,"_path":672,"_id":673,"_type":329,"series":667,"tags":674},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":676,"_path":677,"_id":678,"_type":329,"series":667,"tags":679},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,466],{"title":681,"_path":682,"_id":683,"_type":329,"series":667,"tags":684},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":686,"_path":687,"_id":688,"_type":329,"series":667,"tags":689},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,466],{"title":691,"_path":692,"_id":693,"_type":329,"series":667,"tags":694},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":696,"_path":697,"_id":698,"_type":329,"series":667,"tags":699},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,466],{"title":701,"_path":702,"_id":703,"_type":329,"series":667,"tags":704},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,556],{"title":706,"_path":707,"_id":708,"_type":329,"series":667,"tags":709},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,466],{"title":711,"_path":712,"_id":713,"_type":329,"series":667,"tags":714},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,466],{"title":716,"_path":717,"_id":718,"_type":329,"series":667,"tags":719},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":721,"_path":722,"_id":723,"_type":329,"series":667,"tags":724},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,466],{"title":726,"_path":727,"children":728},"Paaskeuge","/article/vinter/paaskeuge",[729,734,739],{"title":730,"_path":731,"_id":732,"_type":329,"series":726,"tags":733},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":735,"_path":736,"_id":737,"_type":329,"series":726,"tags":738},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":740,"_path":731,"_id":741,"_type":329,"series":726,"tags":742},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":744,"_path":745,"children":746},"Vaar","/article/vaar",[747,792,868],{"title":748,"_path":749,"children":750},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[751,757,762,767,772,777,782,787],{"title":752,"_path":753,"_id":754,"_type":329,"series":755,"tags":756},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":758,"_path":759,"_id":760,"_type":329,"series":755,"tags":761},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,466],{"title":763,"_path":764,"_id":765,"_type":329,"series":755,"tags":766},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":768,"_path":769,"_id":770,"_type":329,"series":755,"tags":771},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,466],{"title":773,"_path":774,"_id":775,"_type":329,"series":755,"tags":776},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":778,"_path":779,"_id":780,"_type":329,"series":755,"tags":781},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,466],{"title":783,"_path":784,"_id":785,"_type":329,"series":755,"tags":786},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,466],{"title":788,"_path":789,"_id":790,"_type":329,"series":755,"tags":791},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":793,"_path":794,"children":795},"Etter Paaske","/article/vaar/etter-paaske",[796,802,807,812,817,822,827,832,837,842,848,853,858,863],{"title":797,"_path":798,"_id":799,"_type":329,"series":800,"tags":801},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":803,"_path":804,"_id":805,"_type":329,"series":800,"tags":806},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,466],{"title":808,"_path":809,"_id":810,"_type":329,"series":800,"tags":811},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,466],{"title":813,"_path":814,"_id":815,"_type":329,"series":800,"tags":816},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":818,"_path":819,"_id":820,"_type":329,"series":800,"tags":821},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,466],{"title":823,"_path":824,"_id":825,"_type":329,"series":800,"tags":826},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":828,"_path":829,"_id":830,"_type":329,"series":800,"tags":831},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,466],{"title":833,"_path":834,"_id":835,"_type":329,"series":800,"tags":836},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":838,"_path":839,"_id":840,"_type":329,"series":800,"tags":841},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":843,"_path":844,"_id":845,"_type":329,"series":800,"tags":846},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[847],"NB",{"title":849,"_path":850,"_id":851,"_type":329,"series":800,"tags":852},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,466],{"title":854,"_path":855,"_id":856,"_type":329,"series":800,"tags":857},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,466],{"title":859,"_path":860,"_id":861,"_type":329,"series":800,"tags":862},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":864,"_path":865,"_id":866,"_type":329,"series":800,"tags":867},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[847],{"title":869,"_path":870,"children":871},"Pinse","/article/vaar/pinse",[872,877,882,887],{"title":873,"_path":874,"_id":875,"_type":329,"series":869,"tags":876},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":878,"_path":879,"_id":880,"_type":329,"series":869,"tags":881},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,466],{"title":883,"_path":884,"_id":885,"_type":329,"series":869,"tags":886},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,466],{"title":888,"_path":889,"_id":890,"_type":329,"series":869,"tags":891},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,466],{"title":893,"_path":894,"children":895},"Trefoldighed","/article/trefoldighed",[896,977],{"title":10,"_path":897,"children":898},"/article/trefoldighed/sommer",[899,902,905,908,911,914,917,920,923,926,929,932,935,938,942,945,948,950,953,956,959,962,965,968,971,974],{"title":341,"_path":340,"_id":900,"_type":329,"series":10,"tags":901},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":337,"_path":344,"_id":903,"_type":329,"series":10,"tags":904},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,466],{"title":348,"_path":347,"_id":906,"_type":329,"series":10,"tags":907},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,847],{"title":352,"_path":351,"_id":909,"_type":329,"series":10,"tags":910},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,466],{"title":380,"_path":379,"_id":912,"_type":329,"series":10,"tags":913},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":384,"_path":383,"_id":915,"_type":329,"series":10,"tags":916},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,466],{"title":388,"_path":387,"_id":918,"_type":329,"series":10,"tags":919},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":392,"_path":391,"_id":921,"_type":329,"series":10,"tags":922},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,466],{"title":396,"_path":395,"_id":924,"_type":329,"series":10,"tags":925},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":400,"_path":399,"_id":927,"_type":329,"series":10,"tags":928},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,466],{"title":404,"_path":403,"_id":930,"_type":329,"series":10,"tags":931},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":408,"_path":407,"_id":933,"_type":329,"series":10,"tags":934},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,466],{"title":412,"_path":411,"_id":936,"_type":329,"series":10,"tags":937},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":416,"_path":415,"_id":939,"_type":329,"series":10,"tags":940},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,466,941],"5.bud",{"title":420,"_path":419,"_id":943,"_type":329,"series":10,"tags":944},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":424,"_path":423,"_id":946,"_type":329,"series":10,"tags":947},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,466],{"title":8,"_path":4,"_id":330,"_type":329,"series":10,"tags":949},[14,15],{"title":429,"_path":428,"_id":951,"_type":329,"series":10,"tags":952},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,466],{"title":433,"_path":432,"_id":954,"_type":329,"series":10,"tags":955},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":437,"_path":436,"_id":957,"_type":329,"series":10,"tags":958},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,466],{"title":356,"_path":355,"_id":960,"_type":329,"series":10,"tags":961},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":360,"_path":359,"_id":963,"_type":329,"series":10,"tags":964},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,466],{"title":364,"_path":363,"_id":966,"_type":329,"series":10,"tags":967},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,847],{"title":368,"_path":367,"_id":969,"_type":329,"series":10,"tags":970},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,466],{"title":372,"_path":371,"_id":972,"_type":329,"series":10,"tags":973},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":376,"_path":375,"_id":975,"_type":329,"series":10,"tags":976},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,466],{"title":978,"_path":979,"children":980},"Host","/article/trefoldighed/host",[981,986,991,996,1001,1006,1011,1016,1021,1026,1031,1036,1041,1046,1051,1056,1061,1066,1071,1076,1081,1086,1091,1096,1101,1107,1112,1117],{"title":982,"_path":983,"_id":984,"_type":329,"series":978,"tags":985},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,556],{"title":987,"_path":988,"_id":989,"_type":329,"series":978,"tags":990},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,466],{"title":992,"_path":993,"_id":994,"_type":329,"series":978,"tags":995},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,556],{"title":997,"_path":998,"_id":999,"_type":329,"series":978,"tags":1000},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,466],{"title":1002,"_path":1003,"_id":1004,"_type":329,"series":978,"tags":1005},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,556],{"title":1007,"_path":1008,"_id":1009,"_type":329,"series":978,"tags":1010},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,466],{"title":1012,"_path":1013,"_id":1014,"_type":329,"series":978,"tags":1015},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":1017,"_path":1018,"_id":1019,"_type":329,"series":978,"tags":1020},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,466],{"title":1022,"_path":1023,"_id":1024,"_type":329,"series":978,"tags":1025},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":1027,"_path":1028,"_id":1029,"_type":329,"series":978,"tags":1030},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,466],{"title":1032,"_path":1033,"_id":1034,"_type":329,"series":978,"tags":1035},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":329,"series":978,"tags":1040},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,466],{"title":1042,"_path":1043,"_id":1044,"_type":329,"series":978,"tags":1045},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":1047,"_path":1048,"_id":1049,"_type":329,"series":978,"tags":1050},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,466],{"title":1052,"_path":1053,"_id":1054,"_type":329,"series":978,"tags":1055},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":1057,"_path":1058,"_id":1059,"_type":329,"series":978,"tags":1060},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,466],{"title":1062,"_path":1063,"_id":1064,"_type":329,"series":978,"tags":1065},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":1067,"_path":1068,"_id":1069,"_type":329,"series":978,"tags":1070},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,466],{"title":1072,"_path":1073,"_id":1074,"_type":329,"series":978,"tags":1075},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":1077,"_path":1078,"_id":1079,"_type":329,"series":978,"tags":1080},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,466],{"title":1082,"_path":1083,"_id":1084,"_type":329,"series":978,"tags":1085},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":1087,"_path":1088,"_id":1089,"_type":329,"series":978,"tags":1090},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,466],{"title":1092,"_path":1093,"_id":1094,"_type":329,"series":978,"tags":1095},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":1097,"_path":1098,"_id":1099,"_type":329,"series":978,"tags":1100},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,466],{"title":1102,"_path":1103,"_id":1104,"_type":329,"series":978,"tags":1105},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1106,15],"English",{"title":1108,"_path":1109,"_id":1110,"_type":329,"series":978,"tags":1111},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,466],{"title":1113,"_path":1114,"_id":1115,"_type":329,"series":978,"tags":1116},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":1118,"_path":1119,"_id":1120,"_type":329,"series":978,"tags":1121},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,466],{"title":1123,"_path":1124,"children":1125},"Festpostille","/article/festpostille",[1126,1131],{"title":1127,"_path":1128,"_id":1129,"_type":329,"series":978,"tags":1130},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,466],{"title":337,"_path":336,"_id":1132,"_type":329,"series":10,"tags":1133},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,466],{"title":1135,"_path":1136,"_id":1137,"_type":329,"tags":1138},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1139],"Start",{"title":1141,"_path":1142,"_id":1143,"_type":329},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694679840861]