[{"data":1,"prerenderedAt":2621},["Reactive",2],{"/article/vinter/jul/helligtrekonger-evangelium":3,"Jul-series":1833,"rootFolder":1895},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1828,"_id":1829,"_source":1830,"_file":1831,"_extension":1832},"/article/vinter/jul/helligtrekonger-evangelium","jul",false,"","Matt 2, 1-12 (Helligtrekonger)","Da Jesus var født i Betlehem i Judæa i kong Herodes' dage, se, da kom der nogle vise mænd fra Østerland til Jerusalem v2 og spurgte: »Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.« v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham. v4 Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. v5 De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: v6 Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.«v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.« v9 Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor. v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra. v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.","Jul","note","2023-01-06T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":1758},"root",[19,27,36,41,48,62,68,73,79,100,106,143,149,178,184,253,259,280,286,295,300,306,319,325,402,408,429,435,456,462,491,497,550,556,585,591,643,649,670,676,697,703,740,746,757,770,776,797,803,816,822,833,838,844,865,871,916,922,943,949,954,961,982,988,1001,1007,1013,1033,1039,1060,1066,1079,1085,1122,1128,1149,1155,1176,1182,1203,1209,1230,1236,1243,1248,1254,1259,1265,1270,1276,1281,1287,1292,1298,1303,1309,1314,1320,1333,1339,1424,1430,1475,1481,1502,1508,1529,1535,1540,1546,1551,1557,1570,1576,1589,1595,1696,1702,1717,1723,1752],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"matt-2-1-12-helligtrekonger",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":28,"props":37,"children":38},{},[39],{"type":26,"value":40},"Denne evangelietekst passer godt til epistelteksten og taler om hedningernes legemlige komme til Kristus, der er billedet på og begyndelsen til det åndelige komme, som epistelen taler om. Det er på én gang en forfærdelig og en trøsterig tekst. Den er forfærdelig for de store, lærde, hellige og mægtige, fordi de alle sammen foragter Kristus. Den er trøsterig for de ringe og foragtede, for hvem Kristus alene åbenbares.",{"type":20,"tag":42,"props":43,"children":45},"h2",{"id":44},"om-evangeliets-beretning",[46],{"type":26,"value":47},"Om evangeliets beretning",{"type":20,"tag":28,"props":49,"children":50},{},[51,53,57,60],{"type":26,"value":52},"For det første omtaler evangelisten kong Herodes for at minde om patriarken Jakobs spådom i 1 Mos 49, 10, hvor han siger: ”Scepteret viger ikke fra Juda, staven ikke fra hans fødder, til der kommer en hersker, ham skal folkene adlyde.” før Siloa (frelseren) kommer. Af denne spådom er det klart, at Kristus måtte være til stede, når jødernes rige eller regimente blev frataget dem, så ingen konge eller regent af Juda stamme længere sad på tronen. Dette skete nu ved denne Herodes, som ikke var af Juda stamme eller jødisk herkomst, men en udlænding fra Edom og af romerne sat til konge over jøderne, skønt disse fuldstændigt modsatte sig det. Han var i konflikt med dem i næsten tredive år, udgød meget blod og slog de bedste af folket ihjel, indtil han fik dem undertrykt og betvunget. Denne første udlænding havde nu regeret i tredive år og tiltvunget sig regimentet, så han med ro havde magten, og jøderne havde fundet sig deri, fordi der ikke længere var håb om at slippe fri. Jakobs spådom var således opfyldt. Derfor var tiden inde, og da kom Kristus og blev født under den første udlændings regering, da indfandt han sig efter profetien. Som ville han sige: Scepteret er veget fra Juda, en udlænding sidder på tronen. Nu er tiden, hvor jeg skal komme og blive konge, regimentet tilkommer nu mig selv.",{"type":20,"tag":54,"props":55,"children":56},"br",{},[],{"type":20,"tag":54,"props":58,"children":59},{},[],{"type":26,"value":61},"\nDe vise kaldes sædvanligvis de tre konger, måske efter antallet af de tre ofre. Men det er ikke bekendt, om de har været to, tre, eller hvor mange. Dog har de rimeligvis været fra Arabien. Derpå tyder ofrene: guld, røgelse og myrra, som alle tre findes af kostbart slags i det land, og man kan ikke forestille sig, at de har købt det andet steds fra, for det er skik og brug i disse lande at bringe gaver og foræringer af landets bedste frembringelser og egne goder. Sådan bød også Jakob i 1 Mos 43 sine sønner, at de skulle tage af landets bedste frugter og bringe dem til Egypten som gave til Josef. Hvis det ikke havde været landets frembringelser, hvorfor skulle de da netop have bragt guld, røgelse og myrra med sig, som frembringes i det land, og ikke hellere sølv og ædelsten eller et andet lands frembringelser? Derfor har de ikke ofret Kristus disse gaver sådan, som malerne pleje at afbilde det, at en kommer med guld, en anden med røgelse, en tredje med myrra, men samtidigt har de givet alle tre slags som for en person. Og det har formodentlig været en lille gruppe af brave mænd, som en fyrste eller by har sendt som sine sendebud med gaver til kejseren.",{"type":20,"tag":42,"props":63,"children":65},{"id":64},"magi",[66],{"type":26,"value":67},"Magi",{"type":20,"tag":28,"props":69,"children":70},{},[71],{"type":26,"value":72},"Hvad evangelisten her kalder ”magoi”, kalder vi på vort sprog, sandsigere, ikke sådan som profeterne var det, men, det, som man plejer at kalde kloge mænd og kloge koner, der kunne sige folk alle slags ting, kende mange hemmelige kunster og omgås med eventyrligheder. Deres kunst hedder magi. Det går til dels for sig med sortekunstner og djævelvæsen, dog ikke ganske sådan som heksene og troldkvinderne driver det. For en magiker efterligner de rette profeter, men dog ikke ved hjælp af Guds ånd. De træffer sommetider det helt rigtige, for de har ikke lutter djævelting for sig, sådan som heksene, men benytter både den naturlige fornuft og Djævelens hjælp. Sådan forholder det sig også med deres undergerninger, det er heller ikke blot og bart djævelstøj, sådan som heksenes kunster, men blandet med naturlige gerninger, og en magiker lægger sig altid efter den rigtige naturlige kunst. Der er mange hemmelige kræfter i naturen, og den, som forstår at bruge dem, han gør ligesom undere for dem, der ikke kende dertil, sådan som når alkymisterne laver guld af kobber. Denne erkendelse af naturens hemmeligheder har Salomo ved Guds Ånd i en høj grad været i besiddelse af og bruger den især smukt i 1 Kong 8, hvor han dømmer mellem de to kvinder om det levende og det døde barn og af den allerdybeste naturgrund udfandt, hvem der var den rette mor. På samme måde bruger Jakob i 1 Mos 30 denne kunst, når han med de stribede kæppe bevirkede, at der kun fødtes plettede får.",{"type":20,"tag":42,"props":74,"children":76},{"id":75},"naturlæger-og-urtemedicin",[77],{"type":26,"value":78},"Naturlæger og urtemedicin",{"type":20,"tag":28,"props":80,"children":81},{},[82,84,87,90,92,95,98],{"type":26,"value":83},"Denne kunst er en smuk og ret naturlig kunst. Alt, hvad læger og deres lige ved, skriver om og bruger af urters, frugters, metallers, stens og lignende tings kræfter har sin oprindelse herfra. Det bliver også ofte trukket frem i Skriften, idet den bruger lignelser hentet fra dyr, sten, træer og urter. I sådanne kunster har perserne, araberne og andre østerlændinge praktiseret meget, har studeret det, og det har været en ærlig kunst, som også har frembragt vise folk.",{"type":20,"tag":54,"props":85,"children":86},{},[],{"type":20,"tag":54,"props":88,"children":89},{},[],{"type":26,"value":91},"\nMen senere har svinene og de grove hoveder kastet sig derover, sådan som det er gået med alle kunster og lærdomme. De er kørt alt for langt ud af sporet og har opblandet den ædle kunst med gøgleværk og trolddom. De har villet efterligne og eftergøre denne kunst, og da de ikke har formået det, har de givet slip på den rette kunst, og der er blevet gøglere og troldmænd af dem. De spår og gør undere ved Djævelens hjælp, men undertiden også ved naturens kræfter. For Djævelen har beholdt meget af denne kunst og bruger den til dels i magien, så magiker nu er blevet et uværdigt navn og ikke betyder andet end en, som ved den onde ånd spår og gør undere. Somme tider rammer de dog rigtig og bringer hjælp, fordi naturens værk, som ikke kan lyve, bliver indblandet deri, hvad den onde ånd godt forstår.",{"type":20,"tag":54,"props":93,"children":94},{},[],{"type":20,"tag":54,"props":96,"children":97},{},[],{"type":26,"value":99},"\nDerfor har disse magikere eller vise ikke været konger, men erfarne folk, oplærte i sådanne naturlige kunster, selv om uden tvivl ikke alt har været så rent hos dem, idet de også har drevet meget gøgleværk ved siden deraf. Den dag i dag driver disse østerlændinge mangfoldige og store trolddomskunster, og den rette kunst er også her foragtet og svundet ind. Derfra har troldomskunster spredt sig i hele verden. Tidligere har de også beskæftiget sig med himmellegemernes og stjernernes løb.",{"type":20,"tag":42,"props":101,"children":103},{"id":102},"fornuften-efteraber",[104],{"type":26,"value":105},"Fornuften efteraber",{"type":20,"tag":28,"props":107,"children":108},{},[109,111,114,117,119,122,125,127,130,133,135,138,141],{"type":26,"value":110},"Sådan har den hovmodige fornuft til enhver tid opblandet og ødelagt det, som har været godt, med sin efterligning og nysgerrighed, som den driver ligesom aberne, idet den forvender alt, hvad den ser og hører. Sådan efteraber de falske profeter de sande, de falske gerningshellige de rette hellige, de falske lærde, de virkelig lærde. Betragter man den ganske verden, så finder man, at fornuftens gerninger ikke er andet end et rigtigt abespil, hvormed den vil efterligne det gode, men den fordrejer det kun og forfører sig selv og enhver.",{"type":20,"tag":54,"props":112,"children":113},{},[],{"type":20,"tag":54,"props":115,"children":116},{},[],{"type":26,"value":118},"\nDerfor har disse magikere ikke været andet, end hvad filosofferne var i Grækenland og præsterne i Egypten, og hvad de lærde ved de højere læreanstalter nu er hos os. Kort sagt, har de været de gejstlige og lærde i Arabien, ligesom nu gejstlige, lærde folk sendes fra de højere læreanstalter med gaver til en eller anden fyrste. For de højere læreanstalter roser sig også af, at de lærer den naturlige kunst, som de kalder filosofi. De lærer dog ikke blot abespil, men giftig vildfarelse og ren og skær drømme.",{"type":20,"tag":54,"props":120,"children":121},{},[],{"type":20,"tag":54,"props":123,"children":124},{},[],{"type":26,"value":126},"\nFor den naturlige kunst, som før hed magi, og nu filosofi, er den, hvorved man lærer naturens kræfter og gerninger at kende, som f.eks., at en hjort med sin ånde lokker slangerne ud af klippekløfterne, dræber og spiser dem, og derpå ved den af giften fremkaldte store hede tørster efter friskt vand, sådan som Sl 42, antyder. Ligesådan, hvordan en væsel lokker slangen ud af dens hul ved at vifte foran den med sin hale, og når da slangen bliver vred og kryber frem, så lurer væselen foran hullet, og idet slangen ser sig om efter sin fjende, slår væselen sine tænder i dens hals ved siden af giften og tilintetgør således sin fjende i dens eget hul. Magikerne har nu studeret denne kunst, i hvilken der er skjult stor visdom om Kristus, og om hvordan mennesket skal forholde sig i livet. Når vi altså skulle gengive dette evangelium på vort eget modersmål, så måtte vi egentlig sige: der kom mestre i naturen fra østerland, eller: naturkyndige fra Arabien.",{"type":20,"tag":54,"props":128,"children":129},{},[],{"type":20,"tag":54,"props":131,"children":132},{},[],{"type":26,"value":134},"\nDer er også dem, som undrer sig over, hvordan de på så få dage har tilbagelagt så lang vej. Man tror nemlig, at de er kommet på den trettende dag efter Kristi fødsel, og geograferne siger dog, at Arabiens hovedstad ligger hen ved tres dagsrejser fra Middelhavet, som Betlehem jo ligger tæt ved. Men sådanne og lignende spørgsmål bekymre mig slet ikke; for det er heller ikke nogen trosartikel, at de netop er kommet der den trettende dag. Det er heller ikke nødvendigt at antage, at de var fra hovedbyen eller fra landets yderste ende; de kunne lige så godt være kommet fra et sted ikke langt uden for grænsen, i bekvem tid og på naturlig måde. For Maria måtte som en anden kvinde efter loven blive seks uger i Betlehem som uren og holde sig inde, så hun nok har været at finde dér mere end tyve eller tredive dage. Dog vil jeg ikke hermed forkaste den almindelige mening, at det er gået til ved et under, når blot ingen tvinges til at antage det, som var det en trosartikel, sådan som man har gjort og plejet at gøre i mange lignende stykker. Hvad den guddommelige Skrift ikke nævner, har ingen pligt til at holde for en trosartikel.",{"type":20,"tag":54,"props":136,"children":137},{},[],{"type":20,"tag":54,"props":139,"children":140},{},[],{"type":26,"value":142},"\nSå er det nu evangelistens mening, at da Kristus var født under Herodes, den første fremmede konges regimente, og spådommenes tid var opfyldt, se, da skete det store undertegn. Ham, som hans egne landsmænd og medborgere ikke ville søge og lære at kende, ham søger disse fremmede og udenlandske folk fra et fjernet sted. Ham, til hvem de højlærde og præsterne ikke ville komme og tilbede, til ham kommer sandsigerne og stjernekiggerne. Det var jo en stor skam for hele det jødiske land og folk, at Kristus var født iblandt dem, og de allerførst skulle få det at vide af fremmede, hedenske og udenlandske folk. Og i hovedbyen Jerusalem burde de dog først og fremmest have vidst det. Derved er der da givet dem en kraftig formaning til at lære at kende og søge Kristus. Men senerne i deres hals er af jern og panden af bronze, som Esajas siger om dem 48, 4.",{"type":20,"tag":42,"props":144,"children":146},{"id":145},"v2-hvor-er-jødernes-nyfødte-konge-for-vi-har-set-hans-stjerne-gå-op-og-er-kommet-for-at-tilbede-ham",[147],{"type":26,"value":148},"v2 Hvor er jødernes nyfødte konge? For vi har set hans stjerne gå op og er kommet for at tilbede ham.",{"type":20,"tag":28,"props":150,"children":151},{},[152,154,157,160,162,165,168,170,173,176],{"type":26,"value":153},"Vi nødsages til at tale noget mere om de naturkyndige eller mestrene i naturen, fordi magikerne her siger, at de har opdaget en konges fødsel på grund af stjernen. Man skal vide, at kundskaben om naturen for en del besiddes af ethvert menneske. Jeg ved for eksempel, at hundens tunge læger sår, at en kat fanger mus, at en høg fanger agerhøns, og så videre. Nogen ved mere, andre mindre om naturen ved egen erfaring eller andres undervisning. Men Gud har ikke åbenbaret hele naturen for os, men den mindste del deraf. Derfor er fornuften nysgerrig og vil stedse vide mere og mere. Deraf er forskningen og studiet af naturen opstået.",{"type":20,"tag":54,"props":155,"children":156},{},[],{"type":20,"tag":54,"props":158,"children":159},{},[],{"type":26,"value":161},"\nNu er det ikke muligt for fornuften, efter at den ved Adams fald er blevet formørket, at trænge dybere ind i naturens erkendelse, end erfaringen og den guddommelige oplysning gør det muligt. Men den urolige fornuft kan ikke være stille og lade sig nøje dermed, men den vil se og vide alt, ligesom en abe. Derfor tager den fat og digter og forsker videre, end det er den befalet, og foragter, hvad erfaringen og Gud har givet den, og finder dog ikke, hvad den søger. Sådan bliver alle dens studier og forskning blot vildfarelse og narreværk. Deraf kommer det, at da mennesker foragtede eller ikke kunne magte den naturlige kunst, har de delt sig i utallige partier og sekter. Nogle har skrevet om jorden, andre om vandene, nogle om det ene, andre om det andet, så der ingen ende har været på bogskrivning og studier.",{"type":20,"tag":54,"props":163,"children":164},{},[],{"type":20,"tag":54,"props":166,"children":167},{},[],{"type":26,"value":169},"\nTil sidst, da de havde studeret sig trætte på jorden, er de faret til himmels, har også villet kende himlens og stjernernes natur, som man dog aldrig kan have nogen erfaring om. Her har de nu fået virkelig fri rådighed til at opdigte, lyve og bedrage og sige om den uskyldige himmel, hvad de ønsker. For, som man siger, de, som lyver om fjerne lande, de lyver med overbevisning, fordi man ikke med egen erfaring kan gendrive dem. Sådan også her: Fordi ingen kan nå op til himlen og hente nogen erfaring om dens lære eller vildfarelse, så lyver de af fuld magt og med største sikkerhed. Her lærer de, at den, som fødes i det stjernetegn, han må blive en spiller; at den, som fødes under den eller den konstellation, han må blive rig eller vis; eller, han må blive slået ihjel; eller, at den, som på den eller den dag bygger, gifter sig eller går ud, ham må det gå sådan eller sådan med. De siger, at stjernerne på himlen har en sådan natur og virker sådanne ting hos de mennesker, som fødes på bestemte tidspunkter. Gud bevare os, hvor dog alle mulige ting er underkastede denne kunst. Til den har da fornuften hengivet sig med fuld andagt, fordi det er store, grove løgne og rigtige, unyttige fabler, hvori den siden dens forblindelse har sin største lyst. Sandheden smager den ikke så godt som fabler og løgne.",{"type":20,"tag":54,"props":171,"children":172},{},[],{"type":20,"tag":54,"props":174,"children":175},{},[],{"type":26,"value":177},"\nMen for at vi nu skal komme tilbage til teksten, så vil du måske sige: Ja, men nu siger dog dette evangelium, at disse magikere af stjernen har erfaret en konges fødsel. Derved stadfæstes det jo, at den kunst at tyde stjernerne kan læres og kendes, da Gud selv hjælper til og lader en stjerne vise sig, hvorved han lokker og lærer magikerne. Svar: Bliv kun ved eksemplet, og lær sådan, som disse magikere har lært af stjernen, så gør du ret og farer ikke vild, for der er ingen tvivl om, at solen, månen og stjernerne er skabt, for at de skal være tegn og med deres skin tjene jorden, som Moses skriver 1 Mos 1.",{"type":20,"tag":42,"props":179,"children":181},{"id":180},"himmellegemerne-giver-tegn",[182],{"type":26,"value":183},"Himmellegemerne giver tegn",{"type":20,"tag":28,"props":185,"children":186},{},[187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227,229,232,235,237,240,243,245,248,251],{"type":26,"value":188},"Af solen lærer du, når den går op, at dagen begynder; når den går ned, at dagen har til ende; når den står midt på himlen, at det er middag, og så videre er den sat dig til et tegn og mål på tid og timer, for at du kan rette din gerning og handling ind efter det. Ligesådan månen og stjernerne om natten. Desuden benytter du også solen, når du skal pløje og dyrke din mark og røgte dit kvæg. Du må indrette dit arbejde efter varmen og årstiden.",{"type":20,"tag":54,"props":190,"children":191},{},[],{"type":20,"tag":54,"props":193,"children":194},{},[],{"type":26,"value":196},"\nLigesådan skal du også vide, at når solen mister sit lys, så er det i sandhed et ondt tegn, som vil have en ulykke til følge. På samme måde, når en komet eller stjerne med hale viser sig, for det lærer erfaringen os. Desuden siger Kristus i Luk 21, at sådanne tegn skal ske i sol, måne og stjerner, og betegne verdens sidste ulykke. Sådan er det også et tegn, når der er kraftigt uvejr, lyn og oversvømmelser. Men hvordan det går for sig, og hvad for naturlige kræfter der rører sig i alt sammen, eller hvilke hemmelige virkninger det har, er ikke nyttigt eller nødvendigt for dig at vide. Det er nok, at du deri erkender Guds vrede og forbedrer dig. Således har der disse år været set overmåde mange formørkelser, mange tegn på himlen i mange lande, for der forestår med sikkerhed en stor omvæltning. Sådan betegnede også formørkelsen under Kristi lidelse den ulykke, som hidtil har hvilet over jøderne. Sikre tegn er de, hvortil Gud har skabt dem, men det, som gøglerne opdigter om dem er usikkert.",{"type":20,"tag":54,"props":198,"children":199},{},[],{"type":20,"tag":54,"props":201,"children":202},{},[],{"type":26,"value":204},"\nSådan har disse magikere heller ikke haft mere i denne stjerne end et tegn, har heller ikke brugt den som noget andet end et tegn, som Gud også havde bestemt den til. Derfor kunne stjernetyderne og sandsigerne ikke finde nogen bekræftelse eller bestyrkelse for deres kunst i dette evangelium. Selv om disse magikere også ellers har forført sig selv i denne kunst, har de dog her ikke brugt stjernen til andet end til et tegn. De siger jo ikke, hvad Kristus i fremtiden skal være, hvordan det skal gå ham. De spørger heller ikke efter det, men har nok i, at det er en stor konges tegn, og spørger kun efter, hvor han er at finde.",{"type":20,"tag":54,"props":206,"children":207},{},[],{"type":20,"tag":54,"props":209,"children":210},{},[],{"type":26,"value":212},"\nOg for at Kristus ganske og aldeles kan stoppe munden på sådanne sludderhoveder, har han ved sin fødsel frembragt en særlig ny stjerne, som var ubesmittet og uberørt af deres snak. Hvis de ville sige, at han var født under de eller de stjerners konstellation, kunne han imødegå dem og sige: denne stjerne er dog ikke en af dem, som jeres kunst opdigter sine påfund om. Selv om så alle menneskers tilkommende skæbner skulle stå i stjernerne, sådan som I lærer, så kan der ikke være noget at finde i denne stjerne, som er af en ny og anden art end disse, og som I jo ikke har vidst eller hørt noget om før. Videre, da ingen af de andre stjerner har nogen underretning om Kristus at give, men han har en egen ny stjerne, så følger deraf, at de heller ikke giver nogen underretning om noget andet menneske, for han er jo lig et andet menneske. Omvendt, da denne nye stjerne ingen meddelelse giver om andre – for den har ikke været synlig i længere tid – så giver den heller ingen undervisning om Kristus, som er alle mennesker lig. Derfor er det idel gøgleværk og sådan en unyttig kunst at tyde stjernerne.",{"type":20,"tag":54,"props":214,"children":215},{},[],{"type":20,"tag":54,"props":217,"children":218},{},[],{"type":26,"value":220},"\nMen hvorfor disse magikere har erkendt denne stjerne som et sådant tegn på, at en konge så sikkert netop nu var født, kan jeg ikke vide. Måske har de i deres historiske bøger og krøniker fundet, at andre kongers fødsel oftere før har været antydet på himlen eller ved en stjerne. For man finder også i den romerske og græske historie, at nogle store fyrsters og særlige personers komme eller fødsel er blevet bebudet ved undere og tegn i luften og på himlen. Så vidste disse magikere vel, at dette jødefolk var et særligt, af Gud udvalgt folk, mod hvem Gud gjorde og havde gjort meget frem for mod andre folk. Derfor, da dette var en så liflig stjerne, har de bestemt tænkt, at Gud havde skænket dette folk en ny konge.",{"type":20,"tag":54,"props":222,"children":223},{},[],{"type":20,"tag":54,"props":225,"children":226},{},[],{"type":26,"value":228},"\nDet er heller ikke sikkert, som nogen mener, at de har kendt Bileam udsagn i 4 Mos 24, 17: ”En stjerne træder frem fra Jakob, en herskerstav rejser sig fra Israel.” Dette ord taler mere om Kristi åndelige opgang, og Kristus er selv stjernen. Men den, som ikke er tilfreds med dette, kan mene, hvad han vil. Måske har de fået det ved guddommelig åbenbaring.",{"type":20,"tag":54,"props":230,"children":231},{},[],{"type":20,"tag":54,"props":233,"children":234},{},[],{"type":26,"value":236},"\nDe har i begyndelsen heller ikke anset denne konge for ond, men for en almindelig verdslig konge, ligesom dronningen af Arabien anså Salomo for at være og derfor kom til ham med sit lands gaver. Derfor kommer de også til Jerusalem, til hovedbyen, hvor de håber at finde ham i det kongelige palads og i kongelig pragt. For stjernen, som de så over jødeland, da de endnu var derhjemme i Arabien, må senere være forsvundet, så de ikke har set den på vejen, før de drog fra Jerusalem til Betlehem, sådan som evangeliet beretter.",{"type":20,"tag":54,"props":238,"children":239},{},[],{"type":20,"tag":54,"props":241,"children":242},{},[],{"type":26,"value":244},"\nNår de siger, at de har set hans stjerne, så er det ikke deres mening, at Kristus har skabt den, men at den er hans, fordi den er tegnet på hans fødsel, ligesom også nu stjernetyderne kalder ethvert menneskes tegn dets tegn, hvorunder det er født, ikke, at mennesket selv har skabt tegnet. Kristi guddom forbliver uforklaret lige til hans himmelfart, skønt den ofte viser sig.",{"type":20,"tag":54,"props":246,"children":247},{},[],{"type":20,"tag":54,"props":249,"children":250},{},[],{"type":26,"value":252},"\nSådan også, da de ville tilbede ham, gør de det i den mening, som Skriften viser, at kongerne i disse lande blev tilbedt; ikke sådan, at man holdt dem for guder. Det, at man faldt ned for dem og ærede dem, kalder Skriften at tilbede dem, og bruger dette ord både om Gud og mennesker ligesom ordet herre, konge, ja endog navnet Gud, når det i 2 Mos 7, 1 siges til Moses: ”Se, jeg gør dig til gud for Farao.”",{"type":20,"tag":42,"props":254,"children":256},{"id":255},"v3-da-kong-herodes-hørte-det-blev-han-forfærdet-og-hele-jerusalem-med-ham",[257],{"type":26,"value":258},"v3 Da kong Herodes hørte det, blev han forfærdet, og hele Jerusalem med ham.",{"type":20,"tag":28,"props":260,"children":261},{},[262,264,267,270,272,275,278],{"type":26,"value":263},"Hvorfor forskrækkes de? Jøderne ventede jo dog på Kristus, der var forjættet dem i 1 Mos 49, som ovenfor sagt. I Jerusalem var der på den tid Simeon og Anna og uden tvivl også mange flere hellige mennesker, som ventede Kristi komme og glædede sig dertil. Grunden til at Herodes forfærdes er åbenlys. Han er bange for sit kongerige, fordi han er sig fuldt bevidst om, at han er en udlænding og har gjort sig slet fortjent af jøderne. Han vidste vel også, at jøderne ventede Kristus, som skulle forløse dem, sådan som Moses havde gjort, så hans samvittighed måtte ængste sig for, at der kunne rejse sig et oprør mod ham, og han blive stødt fra tronen.",{"type":20,"tag":54,"props":265,"children":266},{},[],{"type":20,"tag":54,"props":268,"children":269},{},[],{"type":26,"value":271},"\nJøderne derimod frygter for Herodes og romerne, at det ville koste meget blod, hvis de nu skulle have en ny konge. De havde modsat sig romerne og Herodes til stor ulykke for sig selv, og det var gået dem ligesom Israels folk i Egypten, da Moses skulle føre dem ud deraf, og de derfor blev hårdere forfulgte end før, så de straks knurrede mod Moses. Det var et tegn på deres svaghed i troen, ligesom også denne Jerusalems forskrækkelse åbenbarer deres vantro, at de så mere på menneskers end på Guds magt.",{"type":20,"tag":54,"props":273,"children":274},{},[],{"type":20,"tag":54,"props":276,"children":277},{},[],{"type":26,"value":279},"\nMen de hellige og fromme mennesker er ikke blevet forskrækket, men glade. Når evangelisten imidlertid siger, hele byen forfærdedes med Herodes, så er det ikke talt om alle indbyggerne eller borgere i byen, men efter Skriftens sædvane. Når den nævner en by alene og ikke tillige dens beboere, så mener den ikke alle og enhver, som findes deri, men de fleste, den største del. Anderledes er det, når der i Josvas bog oftere står skrevet, at han har ødelagt den og den by, og det udtrykkelig tilføjes, at han har slået alt ihjel, hvad der fandtes af indbyggere og levende væsener.",{"type":20,"tag":42,"props":281,"children":283},{"id":282},"vers-4-6",[284],{"type":26,"value":285},"vers 4-6",{"type":20,"tag":287,"props":288,"children":289},"blockquote",{},[290],{"type":20,"tag":28,"props":291,"children":292},{},[293],{"type":26,"value":294},"Og han sammenkaldte alle ypperstepræsterne og folkets skriftkloge og spurgte dem, hvor Kristus skulle fødes. De svarede ham: »I Betlehem i Judæa. For sådan er der skrevet ved profeten: Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.",{"type":20,"tag":28,"props":296,"children":297},{},[298],{"type":26,"value":299},"Her kunne man spørge, hvorfor Kristus ikke har ført disse magikere eller vise lige til Betlehem ved hjælp af stjernen, men lader dem udforske Skriften angående hans fødsel, som de nu havde fået kendskab til. Det sker af den grund, at han vil lære os at holde os til Skriften og ikke følge vort eget hoved eller andre menneskers lærdomme. Han vil ikke, at hans Skrift skal være givet for intet. Her vil han lade sig finde og ellers ingen andre steder. Den, som foragter Bibelen og lader den ligge, han kan og skal aldrig finde ham.",{"type":20,"tag":42,"props":301,"children":303},{"id":302},"vi-skal-holde-os-til-skriften",[304],{"type":26,"value":305},"Vi skal holde os til Skriften",{"type":20,"tag":28,"props":307,"children":308},{},[309,311,317],{"type":26,"value":310},"Sådan har vi ovenfor hørt, at engelen også gav hyrderne et tegn, ikke Maria og Josef eller noget som helst menneske, hvor hellige de end kunne være, men alene svøbet og krybben, hvori han var svøbt og lagt, det vil sige, profeternes skrifter og loven. Heri er han svøbt. Disse skrifter har ham. De handler kun om ham og vidner om ham og er hans sikre tegn, som han selv siger i Joh 5, 39: ”Gransk Skrifterne, som I mener, indeholder det evigt liv, for de vidner om mig.” ",{"type":20,"tag":312,"props":313,"children":314},"span",{},[315],{"type":26,"value":316},"Sådan oversætter Luther dette vers, hvad grundteksten også giver mulighed for",{"type":26,"value":318},". Og Paulus i Rom 3, 21: ”Guds retfærdighed er bevidnet af loven og profeterne.” Ligeså har vi hørt om Simeon og Anna, at de symboliserer Skriften, der viser os Kristus og bærer ham på sine arme. Og i Luk 16 vil Abraham ikke opfylde den rige mand ønske om at sende Lazarus til hans brødre, men henviser dem til Skriften og siger: ”De har Moses og profeterne, dem kan de høre. Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.” (v. 29-31).",{"type":20,"tag":42,"props":320,"children":322},{"id":321},"tre-afveje",[323],{"type":26,"value":324},"Tre afveje",{"type":20,"tag":28,"props":326,"children":327},{},[328,330,333,336,338,341,344,346,349,352,354,357,360,362,365,368,370,373,376,378,381,384,386,389,392,394,397,400],{"type":26,"value":329},"I modsætning til denne trofaste guddommelige lære har vore lærde hidtil opfundet mange slags måder at lære sandheden på. Nogle af dem må vi her fremsætte, så vi kan tage os i agt for dem.",{"type":20,"tag":54,"props":331,"children":332},{},[],{"type":20,"tag":54,"props":334,"children":335},{},[],{"type":26,"value":337},"\nFor det første har de opstillet utallige love, bestemmelser, artikler og lærdomme, opfundet af mennesker, som de kirkelige retslove og lignende, ordener og regler, som helt sikkert ikke er Kristi krybbe og svøb, ej heller Simeon og Anna. Paulus advarer os omhyggeligt mod sådanne lærdomme, for at vi skal blive ved Guds Ord alene. For alle menneskelærdomme er farlige og fører til sidst bort fra troen, ligesom Salomo blev forført ved fremmede kvinder. Det forklarer Paulus i Tit 1 sådan, at menneskelærdomme fører bort fra sandheden. Men hvis nogen brugte menneskers lærdomme, som man bruger mad og drikke og tøj, så var de kun en ringe skade. Ingen spiser og drikker eller klæder sig af den grund, at han tror, at han bliver from og salig ved det. En sådan mening eller samvittighed ville være en grov dårskab for enhver. Hans mening og tro om, hvordan man bliver frelst, er alene den, at hvis man kun tror fast på Kristus, så bliver man frelst og salig. Den mening er ret, og den samvittighed god. Altså: Den, som faster, arbejder, bærer munkedragt eller præsteklæder eller overholder sin ordensregel sådan, at han opfatter det på samme måde som mad og drikke, han vandrer og handler ret. Han tror ikke, man er from, fordi man gør disse ting, og heller ikke at man er ond, hvis man lader være. Han ved, at man kun ved troen er from. En sådan person skader menneskelærdommene intet, lige så lidt som mad og drikke eller klæder skade ham. Men hvor findes de, som gør sådan? Blandt tusinde næppe en. De siger i almindelighed alle: Ja, skulle jeg ikke blive frelst og salig ved et sådant liv, sådanne ordener, regler og gerninger, hvad skal jeg så med det, jeg store dåre.",{"type":20,"tag":54,"props":339,"children":340},{},[],{"type":20,"tag":54,"props":342,"children":343},{},[],{"type":26,"value":345},"\nDerfor er det umuligt, at menneskelærdomme ikke skulle føre bort fra sandheden, som Paulus siger. Der må ske ét af to: Enten må man foragte eller forlade dem, når man hører, at man ikke derved bliver from og salig – eller de besnærer og forkvakler samvittighed og mening, når man mener, at man ved dem bliver from, og at de må overholdes. Troen går under og sjælene dør. Da er der ingen hjælp eller redning. Troen kan hverken bestå eller tåle det, når man mener, at noget andet er nyttigt og nødvendigt til at blive from, end den alene. Den, som derfor har troen, regner ikke med menneskebud, men holder dem, når og hvordan han vil. Han er slet og ret en herre over disse love. Men den, som har menneskebud uden tro, han kan ikke lære troen at kende, bliver evindelig en træl af menneskelærdomme, gør heller aldrig nogen god gerning, sådan som Paulus siger i Tit 1, 16. Derfor skal man alene holde sig til den blotte Skrift. Det er alene den, der forkynder Kristus, at vi ved ham i troen bliver fromme og derefter frivilligt gør alle gerninger til næstens bedste, som vi ofte har sagt.",{"type":20,"tag":54,"props":347,"children":348},{},[],{"type":20,"tag":54,"props":350,"children":351},{},[],{"type":26,"value":353},"\nFor det andet forelægger de os helgenernes legender og eksempel, hvormed de også bestyrker og begrunder deres menneskelærdomme, og det gør i sandhed stærkt indtryk og fordærver utallige sjæle. Derved føres man lige så stille bort fra Skriften og troen, at ingen bemærker det. Her stiller de Sankt Benedikt, Bernhard, Gregor, Augustin, Frans og mange store helgener frem for os, som ingen kan nægte, har været hellige mænd, og som desuden har levet i sådanne menneskelærdomme og ordener og er blevet hellige. Sig mig, hvordan kan et enfoldigt hjerte tåle sådanne stød og forblive i troen? Der skal en apostolisk eller evangelisk ånd til for at kunne stå imod dette. O, hvor sikre de er; hvor farer de af sted, når de har opstillet sådanne helgeners eksempel; da mener de, de har tændt det rette lys.",{"type":20,"tag":54,"props":355,"children":356},{},[],{"type":20,"tag":54,"props":358,"children":359},{},[],{"type":26,"value":361},"\nNår jeg nu ville sige til dem: Sådanne helgener har også brugt mad, drikke, søvn og klæder: burde vi da ikke også oprette en spiseorden, drikkeorden, soveorden og tøjorden? – så ville de svare: Nej, de kære fædre har ikke gjort sådant for derved at blive fromme, sådan som de har gjort med de andre ting, som de har holdt for gode og hellige veje. Hertil svarer jeg: Når du siger, at de kære fædre ved sådan væsen er blevet fromme, mere end ved mad, drikke, søvn og klæder, så farer du åbenbart vild. For Gud har omhyggeligt vogtet på, at han ikke har æret nogen af disse helgener med noget under for deres gerningers skyld, men de har alle været fulde af ånd og tro. Nu lader du deres ånd og tro fare og griber alene deres ydre væsen. Det er netop det samme, som hvis en nar hele sit liv igennem ikke gjorde andet end at sove, fordi han havde hørt, at Bernhard engang havde sovet, og han derved forventede at blive from og salig. Derfor gør man helgenerne uret, når man påstår, at de har overholdt sådanne ordener i den mening, at de derved skulle blive fromme og salige, og man bedrager sådan folk med helgenernes livsførelse og navn.",{"type":20,"tag":54,"props":363,"children":364},{},[],{"type":20,"tag":54,"props":366,"children":367},{},[],{"type":26,"value":369},"\nMen så siger du: Ja, men de har dog overholdt dem og ikke foragtet dem, heller ikke agtet dem så ringe, som du lærer at agte dem. Jeg svarer: Det tilkommer hverken mig eller dig at dømme deres mening og hjerte; men det siger vi: Det er ikke umuligt, at de har agtet sådanne ting alt for højt. Men deri har de som mennesker faret vild, for det må enhver bekende, at de kære helgener har fejlet og syndet. Derfor vil Gud, at man kun skal se på hans ord og ikke følge de kære helgeners eksempel videre, end hvor de følger Guds Ord. Hvor de derimod som mennesker følger deres eget hoved og menneskers lærdomme, skal vi efterfølge Sem og Jafet, som fromt tildækkede deres fars skam, og ikke med den onde Kam prædike og snakkede vidt og bredt om det. Sådan skal vi også tie stille om disse helgeners skrøbelighed og ikke udbrede den, så vi alene efterfølger deres styrke.",{"type":20,"tag":54,"props":371,"children":372},{},[],{"type":20,"tag":54,"props":374,"children":375},{},[],{"type":26,"value":377},"\nDet er slet intet under, at de kære helgener har snublet og fejlet heri. Erkendelsen af Kristus og troen er en så høj og stor ting, at alene Guds nåde kan virke den i os. Kød og blod lærer os intet om det, men alene faderen i himlen, som Kristus bevidner i Matt 16, 17. Der er større helgener end Augustin, Benedikt og Gregor og deres lige, som har faret vild heri. Der var jo allerede på apostlenes tider sådanne lærere, imod hvem Paulus skriver alle sine breve, så han kan bevare troen ukrænket af gerningerne og menneskelærdommene. Og – for at du skal forundre dig endnu mere – hele kirken har, da den endnu var ny og på sit bedste, faret vild heri, så at alene Peter, Paulus og Barnabas stod fast og fik sat igennem, at ingen lov eller gerning var nødvendig eller nyttig til at gøre from. Det fremstiller Lukas tydeligt i ApG 15. Nu var der jo store helgener der, som apostlene og deres disciple. Alligevel blev de ført vild og var også blevet i den overbevisning, at lov og gerning er nødvendige til salighed, hvis ikke Paulus og Peter havde stået imod. Og heller ikke de havde vidst rettere, hvis ikke Gud ved undertegn fra himlen havde gjort dem visse i den mening, at kun troen er nyttig og nødvendig til at gøre salig, sådan som det berettes i ApG 10. Endvidere, selv om Peter vidste det, og selv havde hjulpet til at opretholde det, så fejler han alligevel også heri i Antiokia og bruger ikke denne frihed ret, så alene Paulus modstod ham, som han skriver i Gal 2. Ikke sådan at forstå, at Peter mente, at han måtte overholde loven, men han gjorde ikke virkelig brug af den frihed, som han vidste, han besad, men mente, at han for de øvriges skyld måtte undlade det. Det var ikke ret gjort, men blev revset af Paulus. Derfor gælder det aldeles intet, når man fremfører eksempler fra helgenerne eller andre ting ved siden af eller ud over Skriften. Det bedrager ligeså meget, ja meget mere, end nogen kætters eller falsk lærers vildfarelse, fordi sådan skrøbelighed prydes alt for meget af den sande hellighed. Gud har derimod ladet os se deres skrøbelighed, for at han kan holde os til sin Skrift og lære, uden for hvilken der hverken findes noget liv eller lys, selv om en engel lærte det.",{"type":20,"tag":54,"props":379,"children":380},{},[],{"type":20,"tag":54,"props":382,"children":383},{},[],{"type":26,"value":385},"\nFor det tredje lægger de stor vægt på helgenernes udlægning af Skriften. Deres tolkning skal også anses som et lys. Herved hænger de sig også fast og mener, de her har noget, som ingen kan forkaste. Derved hindrer de os altid fra at komme til Skriften alene. De farer af sted og siger: Skriften er mørk, og mange bliver kættere ved den. Er det ikke den værste af al gudsbespottelse? Men hvem siger dem, at ikke også fædrene er mørke? Eller hvem vil garantere os, at fædrene ikke tog fejl i deres udlægning, da det er åbenlyst, at de ofte har fejlet, ofte har modsagt sig selv og hinanden, og meget sjælden stemmet overens. Gud føjer det sådan og gør også denne fædrenes udlægning usikker, vogter på alle sider, for at vi ikke skal løbe væk fra hans Skrift. Alligevel smutter vi bort og lader os ikke holde tilbage.",{"type":20,"tag":54,"props":387,"children":388},{},[],{"type":20,"tag":54,"props":390,"children":391},{},[],{"type":26,"value":393},"\nDerfor skal vi vide, at det ikke er sandt, hvad de siger, at fædrene oplyser den mørke Skrift. De gør fædrene uret og lyver dem på. Det er ikke fædrenes opgave at oplyse Skriften med deres egne fortolkninger, men at fremføre klare skriftsteder og således tolke Skrift med Skrift, helt uden deres egne tilsætninger.",{"type":20,"tag":54,"props":395,"children":396},{},[],{"type":20,"tag":54,"props":398,"children":399},{},[],{"type":26,"value":401},"\nAt der opstår kættere ved Skriften, er ganske vist sandt; hvorved skulle de ellers opstå? Alligevel er det sandt, at ingen bog lærer troen mere end Skriften. Ligesom derfor ingen kan blive en kristen uden alene ved Skriften, sådan kan heller ingen blive en kætter uden alene ved Skriften. Kristus selv er et tegn, som modsiges, som mennesker støder sig på, nogle falder og nogle oprejses. Skulle man derfor forkaste ham eller opstille en anden Kristus ved siden af ham? Hvis du ikke bruger brød og vin på den rette måde, skulle man så derfor lade mark og vingård ligge, eller straks opdyrke andre ved siden af? Den onde ånd er Skriften fjendsk, derfor har han ved dette skrig, ved sin bespottende mund gjort den berygtet og fordægtig på denne måde.",{"type":20,"tag":42,"props":403,"children":405},{"id":404},"kristus-findes-kun-ved-hjælp-af-skriften",[406],{"type":26,"value":407},"Kristus findes kun ved hjælp af Skriften",{"type":20,"tag":28,"props":409,"children":410},{},[411,413,416,419,421,424,427],{"type":26,"value":412},"Men hvad lærer denne tekst os? For det første spørger de vise ikke efter ypperstepræsterne. De siger ikke: Hvor er Annas eller Kajfas, eller hvordan har den eller den levet? Men de siger sådan: Hvor er den jødernes konge, som nu er født? Ja, Kristus lader dem, os til et eksempel, støde an og fejle deri, at de søger ham i Jerusalem, i den hellige by, hos de gejstlige, hos de lærde, hos de øverste. Han lader sig ikke finde i den hellige by eller i al den ydre hellighed. De får heller ikke svar fra menneskers fortolkning, men hvad Skriften selv siger om Kristus. Det er alene den, man skal søge hos de hellige folk og på de hellige steder.",{"type":20,"tag":54,"props":414,"children":415},{},[],{"type":20,"tag":54,"props":417,"children":418},{},[],{"type":26,"value":420},"\nHerved er der givet os et klart eksempel på, at vi alene skal give agt på den blotte Skrift, når det gælder lære, fortolkning og livsførelse, uden at se hen til nogen menneskers gerninger. Med alle helgeners lærdomme og livsførelse skal vi forholde os sådan, at vi ikke godtager alt, hvad der findes i deres lære og liv, men underkaste det en undersøgelse, så vi kun antager det, som stemmer overens med Skriften. Hvad der er deres eget, uden grund i Skriften, skal vi anse som menneskelige ting og lade det blive, sådan som Paulus lærer os i 1 Thess 5, 21: ”Prøv alt, hold fast ved det gode.” Det har også Moses betegnet i 3 Mos 11, 3 og 5 Mos 14, 6, hvor han beskriver de rene og urene dyr, idet alle dyr, som ikke har spaltede klove og tygger drøv, er urene. Det er de mennesker, som ikke spalter deres fødder, det vil sige, vandrer tankeløst gennem livet; hvad der kommer dem for, samler de op og følger det. Men de rene dyr er de mennesker, som foretager åndens prøvelse i alle ydre ting og lærdomme. Det, de ser stemmer overens med Skriften, overholder de; men hvad der er uden grund i Skriften og idel menneskefund, lader de fare, så må helgenerne være så store, som de kan og vil.",{"type":20,"tag":54,"props":422,"children":423},{},[],{"type":20,"tag":54,"props":425,"children":426},{},[],{"type":26,"value":428},"\nIngen helgen har været så fuldkommen, at han ikke har haft kød og blod, ja en bestandig strid med sit kød og blod. Derfor er det ikke muligt, at det, de har, skal holdes for den rene ånd og tages til eksempel. Naturen og fornuften er mange gange blevet indblandet, og dem bør man ingenlunde følge. Derfor byder Moses os at spalte fødderne, og Paulus os at foretage åndens prøvelse og ikke antage alle gerninger og alt væsen.",{"type":20,"tag":42,"props":430,"children":432},{"id":431},"det-naturlige-lys-og-hedningernes-forstand",[433],{"type":26,"value":434},"Det naturlige lys og hedningernes forstand",{"type":20,"tag":28,"props":436,"children":437},{},[438,440,443,446,448,451,454],{"type":26,"value":439},"I disse tre stykker, det vil sige, menneskelærdomme, helgenernes eksempel og fædrenes fortolkninger, mener de nu. og tror enhver, at de er på ret vej. Der er ingen, som tør betvivle det eller sige imod, så de regerer her med al sikkerhed. De har det fint med, at ingen andre end de alene har Den Hellige Skrift, som de godt og grundig har indesluttet i disse tre kar. Oven i købet er de faldet endnu dybere i mørkets afgrund, så de påstår, at det naturlige lys og den hedenske kunst også er et godt middel til at finde sandheden. Det er nu for tiden opfattelsen på de højere læreanstalter, så de i grænseløs vildfarelse lærer, at ingen kan blive en ret teolog uden Aristoteles. O blindhed over al blindhed!",{"type":20,"tag":54,"props":441,"children":442},{},[],{"type":20,"tag":54,"props":444,"children":445},{},[],{"type":26,"value":447},"\nDet kunne tolereres, hvis de ved den naturlig kunst forstod, at ilden er varm, at tre og fem er otte og lignende, hvad al naturlig fornuft godt ved. Men de taber sans og samling og opdigter kun drømme og unyttige tanker om ting, som ikke er til, og som de ikke kender, så det er en jammer at tænke på deres afsindige, gale studeren. De anvender så mange ressourcer og så meget besvær, at den onde ånd kun har sin morskab med dem. Den bruger Gud til at plage dem med. Det har de også fortjent, når de ikke er blevet ved den blotte Skrift. Derfor må de ene og alene spise og fortære dette Helvedes skidt og stank.",{"type":20,"tag":54,"props":449,"children":450},{},[],{"type":20,"tag":54,"props":452,"children":453},{},[],{"type":26,"value":455},"\nDernæst er de kommet i Djævlens vold og har bygget på, at sjæle har vist sig og bedt om hjælp. Sådanne genfærd og alt, hvad de har sagt, har de da troet på uden forbehold og frygt. Derfor er messen kommen i sådan misbrug med sjælemesser for de døde og handel dermed, at det ikke kan beklages nok, selv om så al verden græd blod dag og nat. Her har Djævelen ladet sig besværge og tvinge til at sige sandheden. Derved har han kunnet drive sådan spot og spil med vor tro og nadver, som han selv har ønsket det. Det er alt sammen den velfortjente løn for vor nysgerrighed, at vi ikke har ladet os nøje med Guds Skrift. Vi har holdt vor trofaste Gud og fader for en nar og tåbe, som den, der understår sig at lære os ved sin Skrift og ikke ved eller kan lære os, hvad vi skulle vide, eller hvad der er os nødvendigt at vide. Derfor handler han ret imod os, når han lader os blive Djævelens disciple, fordi vi foragter hans skole.",{"type":20,"tag":42,"props":457,"children":459},{"id":458},"om-ånder-og-genfærd",[460],{"type":26,"value":461},"Om ånder og genfærd",{"type":20,"tag":28,"props":463,"children":464},{},[465,467,470,473,475,478,481,483,486,489],{"type":26,"value":466},"Så siger du: Skal man da ikke tro, at der gives vildfarende ånder, som vandrer om og søger hjælp? Svar: Lad vandre omkring, hvad vandre vil. Du hører, hvad din Gud byder dig. Selv om du holder alle sådanne ånder for fordægtige, så synder du slet ikke, men holder du en af dem for retskaffen og pålidelig, så er du allerede i fare for at ledes i vildfarelse. Hvorfor det? Jo derfor, at Gud ikke vil vide af, at du skal lære af de døde eller søge sandheden hos dem. Han vil selv være din levende, overflødige og fuldkomne lærer. Til hans Ord skal du holde dig. Han ved godt, hvad han skal sige dig om de døde og levende, for han véd alle ting. Men hvad han ikke siger eller ikke vil sige dig, skal du ikke begære at vide og vise ham så megen ære, at du tror, at han bedst ved, at det ikke er nødvendigt, nyttigt eller godt for dig at vide. Derfor skal du frit og kækt slå alt sådant åndespøgeri hen i vind og vejr, og ikke frygte for dem. Så skal de sikkert også lade dig være i fred. Er det sådan, at du i dit hus har et spøgelse eller en forstyrrende ånd, så indlad dig ikke i samtale, men vid, at det ikke er nogen god ånd. Slå korsets tegn for dig, og hold troen fast i dit hjerte. Har Gud sendt dig den til straf ligesom over den fromme Job, så vær beredt og bær det villig. Men er det dens eget spil, så foragt den i en stærk tro og forlad dig kun med tillidsfuldhed på Guds Ord, for Guds Ord vil den ikke give sig i kast med. Det skal du ikke være i tvivl om. Jeg holder rigtignok for, at ingen sådanne urolige ånder af Gud er sendt til straf, men at det er deres egen onde lyst at indjage mennesker ubegrundet skræk, fordi de ikke længere har magt til at skade dem. Hvis de havde magt til at gøre skade, ville de ikke give sig tilkende med så megen larm og støj, men forøve deres ondskab, før du fik at vide, hvem der havde gjort det. Men skal en god ånd komme til dig, så vil det ikke ske på den måde, med megen larm og sådan letfærdighed. Forsøg dette og vis sådan tro, så vil du se, at sådant spøgeri ikke er af Gud og vil høre op. Men tror du ikke, så er der frit spillerum, for du har ikke Guds Ord, som ånderne alene frygter.",{"type":20,"tag":54,"props":468,"children":469},{},[],{"type":20,"tag":54,"props":471,"children":472},{},[],{"type":26,"value":474},"\nDe Guds Ord, som du skal trodse på, er dem i Luk 16, 29, hvor Abraham afslår den rige mands begæring om, at den afdøde Lazarus måtte blive sendt til hans endnu levende brødre. Her siger Abraham: ”De har Moses og profeterne, dem kan de høre.” Af disse ord følger klart, at Gud ikke vil lade os belære ved de døde, men have os holdt til sin Skrift. Derfor, når og hvor en ånd kommer til dig, så spørg kun aldrig, om den er ond eller god, men hiv blot kort og bestemt dette ord frem: ”De har Moses og profeterne”, så vil den snart fornemme, hvad du mener. Er den god, så vil den derfor have dig desto mere kær, at du frit og frejdigt bekender dig til din og dens Guds Ord. Er den ikke god, sådan som det er tilfældet med alle dem, som laver spektakel, så vil den snart sige farvel.",{"type":20,"tag":54,"props":476,"children":477},{},[],{"type":20,"tag":54,"props":479,"children":480},{},[],{"type":26,"value":482},"\nEt andet lignende Guds Ord er det, som findes i 5 Mos 18, 9-11: ”Når du kommer ind i det land, som Herren din Gud vil give dig, må du ikke lægge dig efter at gøre de afskyelige ting, som folkene dér gør. Hos dig må der ikke findes nogen, som lader sin søn eller datter gå gennem ilden, ingen, der driver spådomskunst eller trolddom, ingen, der tager varsler, ingen, der bruger magi, ingen, der udtaler besværgelser, spørger dødemanere eller sandsigere til råds eller søger orakel hos de døde.” Her hører du, at det for Gud er ren og skær hedensk vederstyggelighed og strengt forbudt at stille spørgsmål til de døde eller til ånder. Disse ord ser Abraham hen til, når han ikke vil lade Lazarus blive sendt til de levende. Så skal du også anføre dette ord imod disse ånder og sige: Gud siger: ”Du skal ikke stille spørgsmål til de døde.”",{"type":20,"tag":54,"props":484,"children":485},{},[],{"type":20,"tag":54,"props":487,"children":488},{},[],{"type":26,"value":490},"\nDette har Gud påset så strengt, at der ikke i Skriften findes noget eksempel eller nogen beretning om, at de hellige mænd har rådført sig med døde. Dette er det tredje sted, hvor du kan sige til ånderne: Der er ikke i Den Hellige Skrift hørt eller læst noget eksempel på sådanne ånder eller deres væsen. Derfor bør man bestemt foragte og sky sådant som noget djævelspøgeri.",{"type":20,"tag":42,"props":492,"children":494},{"id":493},"samuels-ånd",[495],{"type":26,"value":496},"Samuels ånd",{"type":20,"tag":28,"props":498,"children":499},{},[500,502,505,508,510,513,516,518,521,524,526,529,532,534,537,540,542,545,548],{"type":26,"value":501},"Heraf er det let at forstå, at det blot har været spøgeri, når der i 1 Sam 28(,) fortælles om Samuels opvækkelse. For det går alt sammen for sig imod dette Guds bud, og det er derfor ikke at formode, at den virkelige profet Samuel er opvakt af spåkvinden. Men når Skriften her tier stille og ikke siger, om det er den virkelige Samuel eller ikke, så sker det af den grund, at Skriften fordrer af enhver, at han bør vide, at Gud ved Moses har forbudt at adspørge de afdøde. Og Gud tilbagekalder aldrig sit ord, som Job vidner og Bileam siger i 4 Mos 24. Hvordan skulle en troldkvinde da have magt over de hellige, som er forvarede i Guds hænder?",{"type":20,"tag":54,"props":503,"children":504},{},[],{"type":20,"tag":54,"props":506,"children":507},{},[],{"type":26,"value":509},"\nMen siger man: På den måde bliver skærsilden fornægtet. Jeg svarer: Selv om du ikke tror på skærsilden, er du ikke derfor en kætter. Der står intet om det i Skriften, og det er bedre, at du ikke tror, hvad der er uden grund i Skriften, end at du lader det fare, der står i Skriften. Lad pave og papister blive vrede, så meget de vil. De har gjort skærsilden til en trosartikel, af den grund at den har bragt al verdens rigdomme i deres hænder og utallige sjæle i Helvede, som har stolet på det og har trøstet sig til at skulle blive udløste deraf med gerninger. Gud har ikke givet dig nogen befaling om skærsilden, men befalet, at du ikke skal stille noget spørgsmål til de døde og heller ikke tro, hvad de siger. Det skal du holde for mere vist og sandt, end hvad alle engle, endsige paven og hans papister siger. Alt deres væsen er løgn og bedrag, derfor gør de også skærsilden lidet troværdig. Men vil man her også anføre Gregor, Augustin og andre helgener med deres udsagn, fortolkninger eller eksempler om skærsilden, så har du ovenfor hørt, hvor langt det er fra, at man bør følge eller tro helgenerne i alle stykker. Hvem kan forvisse os om, at de ikke i dette stykke er blevet bedraget eller har faret vild som i så mange andre stykker? Vor tro skal have en grund, som er Guds Ord og ikke sand eller mose, menneskers indbildning.",{"type":20,"tag":54,"props":511,"children":512},{},[],{"type":20,"tag":54,"props":514,"children":515},{},[],{"type":26,"value":517},"\nHermed stemmer også Esajas 8, 19-20: ”Siger man til jer: I skal søge til dødemanerne og til sandsigerne, der hvisker og mumler. Svar da: Til belæringen og til budskabet.” Se, det er også et klart ord, der siger, at man skal spørge i Guds lov og vidnesbyrd efter alt, hvad man vil vide. Den, der ikke gør det, han skal være berøvet morgenrøden, som ganske sikkert er Kristus og sandheden selv. Og læg mærke til: Efter at Esajas har sagt, man skal søge til Gud, så viser han, for at ikke nogen skal gabe imod himlen og vente noget overnaturligt fra Gud, hvor og hvordan vi skal søge til Gud. Han siger: Til belæringen og til budskabet. Han vil ikke engang tillade, at man spørger Gud selv uden for Skriften. Hvor meget mindre vil han da tåle, at man spørger nogen anden?",{"type":20,"tag":54,"props":519,"children":520},{},[],{"type":20,"tag":54,"props":522,"children":523},{},[],{"type":26,"value":525},"\nAf den grund opregner Moses så meget, hvortil man plejer at ty hen med sine spørgsmål, nemlig otte slags: l) Spåmænd, det er dem, som forudsiger kommende ting, sådan som stjernetyderne og de falske profeter gør ved Djævelens indskydelse. 2) Dagvælgere, det er dem, som erklærer nogle dage for uheldige, andre for lykkebringende til på dem at rejse, bygge, gifte sig, købe nyt tøj, føre krig og til alle foretagender. 3) Åndedyrkere, eller hvad man skal kalde dem, som maner Djævelen ind i et spejl, et billede, en stok, et sværd, et glas, en krystal, en kæp eller lignende, og deri vil se hemmelige skatte, historier og andre ting. 4) Hekse, det er de onde Djævelshorere, som tilhekser sig mælk, frembringer uvejr, rider på bukke og koste, gør folk syge, lamme og visne, plager småbørn i vuggen, fortryller folks lemmer og lignende. 5) Åndemanere, som læser over folk eller dyr, besværger slanger, forhekser alskens redskaber og kender alle slags mærker, tegn og varsler. 6) Sandsigere eller tegnsudlæggere, som har Djævelen bag øret og kan sige folk, hvad der er blevet væk, hvad de nu gør, og hvad de skulle gøre, sådan som tatere og sigøjnere plejer. 7) De, som dyrker trolddom, som kan give ting en anden skikkelse, så et menneske ser ud som en ko eller okse, som tvinger folk til elskov og utugt og mange sådanne djævelsting. Til slut også 8) De døde, de omvandrende forstyrrende ånder.",{"type":20,"tag":54,"props":527,"children":528},{},[],{"type":20,"tag":54,"props":530,"children":531},{},[],{"type":26,"value":533},"\nSe, Moses har dog ikke glemt at tilstoppe noget hul, hvorigennem man uden for Guds Ord vil udforske og lære noget. Sådan har han også på mange steder forkastet egne meninger og den naturlige fornuft, især i 5 Mos 12, 8: ”I må ikke dyrke Gud på den måde, hvor hver især gør, som han finder for godt.” Og i Ordsp 3, 5 hedder det: ”Støt dig ikke til din egen indsigt.” Vi ser således, hvordan Gud vil, at vi hverken skal følge det, som er i eller det, som er over vor fornuft, men alene hans Ord. Det er således træffende, hvad Esajas, som ovenfor anført, siger, at vi hverken skal søge til levende eller til døde, men alene til Gud i hans lov og vidnesbyrd. Sådan siger også Peter: ”Så meget mere fast står profeternes tale for os, og den gør I ret i at være opmærksomme på som på en lampe, der skinner på et mørkt sted, indtil dagen bryder frem, og morgenstjernen stiger op i jeres hjerter.” (2 Pet 1, 19). Stemmer Peter ikke her smukt overens med Esajas’ udsagn om Guds Ord og morgenrøden? Og når Peter siger, at Guds Ord alene er et lys, som skinner på et mørkt sted, viser han da ikke dermed klart, at alt uden for dette ord er idel mørke?",{"type":20,"tag":54,"props":535,"children":536},{},[],{"type":20,"tag":54,"props":538,"children":539},{},[],{"type":26,"value":541},"\nDisse uddybninger har det været nødvendigt for os at gøre, for at vi kan give de falske ånder og menneskelærdommene det rette svar og beholde den hellige Skrift i sin renhed.",{"type":20,"tag":54,"props":543,"children":544},{},[],{"type":20,"tag":54,"props":546,"children":547},{},[],{"type":26,"value":549},"\nNu komme vi igen tilbage til teksten og lærer af disse vise at spørge: Hvor er jødernes nyfødte konge? Lad Herodes spørge efter præster og skriftkloge. Vi spørger alene efter den konge, som er født. Lad universiteterne spørge: hvor er Aristoteles? Hvor er paven? Hvor er den naturlige fornuft? Hvor er Bernhard? Hvor er Gregor? Hvor er kirkemøderne? Hvor doktorerne? Vi siger: Hvor er Kristus? Og vi lader os ikke nøje med og er ikke tilfredse, medmindre vi hører Skriften, som taler om ham. Vi lader os ikke anfægte af, hvor stor og hellig Jerusalem er, hvor høj og mægtig Rom er; vi søge hverken Jerusalem eller Rom, men kongen Kristus i hans Skrift. Når vi har den, så lader vi Herodes, præster og skriftkloge med Jerusalem og Rom bag os, og følger Skriften, til vi finder ham.",{"type":20,"tag":42,"props":551,"children":553},{"id":552},"tre-slags-disciple",[554],{"type":26,"value":555},"Tre slags disciple",{"type":20,"tag":28,"props":557,"children":558},{},[559,561,564,567,569,572,575,577,580,583],{"type":26,"value":560},"Men her ser vi, hvordan Skriften og Kristus har tre slags disciple. De første er ypperstepræsterne og de skriftkloge. De kender Skriften og lærer andre den, men kommer ikke selv hen til Kristus. Er det ikke en stor forstokket hårdnakkethed og foragt hos disse gejstlige og lærde folk? De hører og ser, at så mægtige og redelige folk kommer fra så fjerne lande for at søge Kristus, og det(,) bliver sagt dem, at en stjerne på himlen har vidnet om hans fødsel, og oven i købet giver de selv vidnesbyrd om ham fra Skriften. Fordi de er præster og de lærdeste af folket, burde de have skyndt sig for at være de første, som løb til Betlehem med al glæde og længsel. Ja, om de havde hørt, at Kristus var født i Østerland, burde de med alt, hvad de havde, være løbet til ham, fordi alt deres håb og fortrøstning jo stod til Kristi komme.",{"type":20,"tag":54,"props":562,"children":563},{},[],{"type":20,"tag":54,"props":565,"children":566},{},[],{"type":26,"value":568},"\nMen de har frygtet for Herodes, som visselig havde slået dem ihjel, hvis de med et ord havde bekendt Kristus og villet antage ham som deres konge, ligesom han tidligere havde dræbt andre af den samme grund. Derfor lod de også uskyldige børn dræbe. Altså har de af frygt for døden forladt deres herre og konge og er forblevet under tyrannen Herodes og Djævelen. Senere, da Kristus ikke mere viser sig og ikke bryder frem med verdslig magt, er alt dette kommet i foragt og glemsel. Da har de ment, at de vise er blevet bedraget. Kristus er således opvokset blandt dem ganske ukendt, så de ikke længere vidste, hvorfra han kom, som Johannes fortæller i sit evangelium. Dette er nu de Kristi disciple, som godt kender sandheden, men ikke tør bekende den eller stå ved den. Derfor er de også fortabte, som Kristus siger i Matt 10, 32-33: ”Enhver, som kendes ved mig over for mennesker, vil jeg også kendes ved over for min fader, som er i himlene. Men den, der fornægter mig over for mennesker, vil jeg også fornægte over for min fader, som er i himlene.”",{"type":20,"tag":54,"props":570,"children":571},{},[],{"type":20,"tag":54,"props":573,"children":574},{},[],{"type":26,"value":576},"\nDen anden slags disciple er Herodes og hans folk. Herodes undersøger Skriften og tror den også og holder den for sandhed, tror også, at Kristus forkyndes deri og nu er født. Ellers havde han foragtet alt dette og ikke vist sådan alvor i denne sag. Han har bestemt anset Skriften for at indeholde Guds Ord, som måtte blive opfyldt, og at det er Guds gerning, som er opfyldt i denne Kristi fødsel. Alligevel gør han modstand og løber åbenlyst med hovedet lige imod Guds Ord og gerning. Han mener at kunne vende op og ned på, hvad Gud siger og gør, uagtet han ved, at det er Gud, som siger og gør det. Derfor undersøger og hører han også med stor flid Skriften og Kristus, men kun i den hensigt, at han kan udslette og tilintetgøre det alt sammen. Han er bange for, at det skal gå i opfyldelse, hvad Gud siger, som ikke kan lyve. Er det ikke en utrolig dårskab og hovmod? Hvem kan tænke sig, at et menneskehjerte kunne finde på dette? Og dog er hele verden til alle tider fuld af dem, og det er overalt netop de øverste og bedste.",{"type":20,"tag":54,"props":578,"children":579},{},[],{"type":20,"tag":54,"props":581,"children":582},{},[],{"type":26,"value":584},"\nDet tredje slags disciple er de fromme vise, som forlader deres land, hjem og gods og lader det alt sammen stå, så de kan komme og finde Kristus. Det er dem, som frit bekender Kristus og hans sandhed. Men Herodes'er er dem, som forfølger og udrydder dem, og ikke desto mindre gælder for Guds tjenere, går i templet og gør som andre fromme folk.",{"type":20,"tag":42,"props":586,"children":588},{"id":587},"citatet-fra-mikas-bog",[589],{"type":26,"value":590},"Citatet fra Mikas bog",{"type":20,"tag":28,"props":592,"children":593},{},[594,596,599,602,604,607,610,612,617,619,622,625,627,630,633,635,638,641],{"type":26,"value":595},"Det kunne her vække forundring, at Evangelisten forandrer profetens ord og siger: ”Du, Betlehem i Judas land, du er på ingen måde den mindste blandt Judas fyrster. Fra dig skal der udgå en hersker, som skal vogte mit folk, Israel.” Hos profeten Mika står der jo (5, 1): ”Du, Betlehem, Efrata, du er lille blandt Judas slægter. Fra dig skal der udgå én, som skal være hersker i Israel; hans udspring er i fortiden, i ældgamle dage.”",{"type":20,"tag":54,"props":597,"children":598},{},[],{"type":20,"tag":54,"props":600,"children":601},{},[],{"type":26,"value":603},"\nHvordan passer disse to ord med hinanden? Matthæus siger: ”du er på ingen måde den mindste”. Mika siger: ”du er lille blandt Judas slægter”. Den anden forskel er, at Matthæus siger: blandt Judas fyrster. Mika derimod siger: blandt Judas slægter. Men det er let at forklare, for det hebraiske ord kan betyde begge dele. Meningen er altså den, at blandt disse fyrster eller slægter i Judas stamme kalder han Betlehem ringe eller lille, ligesom når vi siger: Blandt Sachsens byer er Wittenberg lille. Men det har forekommet evangelisten bedre at sige: blandt Judas fyrster, end: blandt Judas slægter.",{"type":20,"tag":54,"props":605,"children":606},{},[],{"type":20,"tag":54,"props":608,"children":609},{},[],{"type":26,"value":611},"\nAt profeten siger: ”Betlehem, Efrata”, og evangelisten: ”Betlehem i Judas land”, kommer ud på ét. Begge to har de villet tale bestemt og tydeligt peget hen på Betlehem, at det var den by, som før hed Efrata og nu Betlehem, beliggende i Judæa. I prædikenen over den første tekst på første juledag har vi hørt, hvorfor byen hedder Betlehem og Efrata, nemlig fordi det var et kornrigt land. Også det, at patriarken Kalebs hustru ",{"type":20,"tag":312,"props":613,"children":614},{},[615],{"type":26,"value":616},"Efrat – 1 Krøn 2, 19",{"type":26,"value":618}," ligger begravet her, har måske bidraget til dette navn. Betlehem betyder, som sagt, brød-hus, og Efrata frugtbar, fordi landet var frugtbart og rigt på næringsmidler.",{"type":20,"tag":54,"props":620,"children":621},{},[],{"type":20,"tag":54,"props":623,"children":624},{},[],{"type":26,"value":626},"\nSådan lader det sig også let forene, at profeten blot siger: en hersker i Israel, og evangelisten: en hersker, som skal vogte mit folk Israel. Evangelisten udtrykker blot, hvordan herredømmet skal komme folket til nytte ved denne fyrstes regering.",{"type":20,"tag":54,"props":628,"children":629},{},[],{"type":20,"tag":54,"props":631,"children":632},{},[],{"type":26,"value":634},"\nMen hvordan kan det passe med hinanden, at profeten kalder byen lille, og evangelisten ikke lille? Det er dog stik modsat. Det hjælper os ikke, hvis vi ville sige, at bøgerne er forfalskede. Det må rimeligvis ikke have en anden grund, end at evangelisten ser mere på den åndelig størrelse, som også profeten antyder, som ville han sige: Du Betlehem er vel lille for mennesker, men du er i sandhed ikke den ringeste for Gud, fordi Israels hersker skal udgå af dig. Sådan har evangelisten udtrykt og udfyldt, hvad profeten har ment og dog fortiet. Denne talefigur eller måde at tale på, at man fortier noget, som man dog antyder, er også meget brugt i daglig tale, som når jeg siger: denne person går nok og tigger, men han har dog mange penge, det vil sige: han er ikke blandt de fattigste. Ligesådan siger Paulus i Rom 2, 22: ”Du, som afskyr afguderne, du begår selv tempelran!” Det vil sige: du er ikke nogen lille afgudsdyrker, selv om du ikke direkte tilbeder afguderne.",{"type":20,"tag":54,"props":636,"children":637},{},[],{"type":20,"tag":54,"props":639,"children":640},{},[],{"type":26,"value":642},"\nDet må være nok om det. Det er ikke noget ved at anvende meget energi på disse ting og det er heller ikke nødvendigt for et rettroende menneske, som giver Gud æren og ikke tvivler på, at alt er ret og rigtigt i Skriften, selv om man ikke kan bevise alt. For de lærde kan det være nyttigt for at forsvare Skriften mod dem, som bespotter og forvrænger den.",{"type":20,"tag":42,"props":644,"children":646},{"id":645},"kristi-rige",[647],{"type":26,"value":648},"Kristi rige",{"type":20,"tag":28,"props":650,"children":651},{},[652,654,657,660,662,665,668],{"type":26,"value":653},"Vi går derfor over til at tale om tekstens mening og betydning. Den taler her ikke om en ganske almindelig hersker i Israel, som dem, der før har været mange af. Det må være en særlig person frem for alle andre, som profeterne så højtideligt forkynder og udråber. For Mikas ord lyder jo, som om der før ikke havde været nogen hersker i Israel, fordi han siger: Fra Betlehem skal han udgå, som skal være en hersker i Israel. Det lyder, som om han sagde: Jeg vil også engang give Israels folk en hersker, så de også kan få deres egen fyrste. Hidtil har kongerne og fyrsterne kun været trælle og folket ikke været deres eget. Men dette skal være en hersker, som folket tilhører.",{"type":20,"tag":54,"props":655,"children":656},{},[],{"type":20,"tag":54,"props":658,"children":659},{},[],{"type":26,"value":661},"\nDerfor har også de allerbedste fortolkere altid forstået sådanne ord derhen, at Kristus ikke blot skulle være et menneske, men også Gud, og at hans herredømme ikke skulle have nogen ende. Hans rige skulle heller ikke være et legemligt, men et åndeligt regimente. Nu har intet menneske, ja, ikke engang en engel haft et folk, som er deres ejendom. Gud alene er en herre for sit eget folk, sådan som David siger i Salme 28, 8: ”Herren er styrke for sit folk.” Og da folket bad Gideon om, at han ville være deres hersker, svarede han: ”Nej, jeg skal ikke herske over jer, og min søn heller ikke. Herren skal herske over jer.” (Dom 8, 23). Derfor sagde Gud også i 1 Sam 8, 7, da folket bad Samuel om en konge: ”Det er jo ikke dig, de forkaster; men de forkaster mig som deres konge.” Ikke sådan at forstå, at det var synd at have en konge, som han jo gav dem. Men det var en stor synd, at de fortrøstede sig mere til menneskelig hjælp og styre end til Gud alene.",{"type":20,"tag":54,"props":663,"children":664},{},[],{"type":20,"tag":54,"props":666,"children":667},{},[],{"type":26,"value":669},"\nSkulle nu Kristus være en hersker over folket som sit ejendomsfolk, så måtte hans herredømme ikke være et timeligt eller legemligt, men han måtte regere over hele folket, både som fortidigt, nærværende og tilkommende. Derfor må han være en evig hersker, og det kan kun lade sig gøre på en åndelig måde. Men når Gud vil give ham sit eget herredømme, kan han ikke være blot og bart menneske, for det er umuligt, at Gud kan give sin ære, sit herredømme, sin ejendom, sit folk til nogen anden, som ikke er ret sand Gud. Som han siger i Es 42, 8: ”Jeg giver ikke min ære til nogen anden.”",{"type":20,"tag":42,"props":671,"children":673},{"id":672},"kristus-er-sand-gud-og-sandt-menneske",[674],{"type":26,"value":675},"Kristus er sand Gud og sandt menneske",{"type":20,"tag":28,"props":677,"children":678},{},[679,681,684,687,689,692,695],{"type":26,"value":680},"Derfor hedder det også videre i det samme vers hos profeten Mika: ”Hans udspring er i fortiden, i ældgamle dage.” Som ville han sige: Jeg forkynder den herre, som skal komme fra Betlehem, men hans begyndelse skal ikke være derfra. Han har allerede været i begyndelsen, fra evigheds dage, så at man ingen dag, ingen begyndelse kan nævne, hvor han ikke allerede er udgået og har været til. Nu har jo intet været fra begyndelsen og før alle verdens dage, uden alene den rette, sande Gud. Så kan nu denne udgang fra evighed af ikke være noget, som omfatter alene en enkelt, men det at udgå peger hen på noget, hvorfra det udgår. Sådan følger det med nødvendighed af Mikas ord, at denne hersker må være Guds fødte, virkelige søn og sand Gud med ham fra evighed af før al skabning.",{"type":20,"tag":54,"props":682,"children":683},{},[],{"type":20,"tag":54,"props":685,"children":686},{},[],{"type":26,"value":688},"\nPå den anden side må han, da han i tiden skal komme fra Betlehem, være et sandt, naturligt menneske. Det er hovedstykket af den kristne tro. Det er hans eget folk og rette Israel, som erkender ham for en sådan herre og lader ham regere og virke iblandt sig. Men de, som ikke tror det, deres herre er han ikke, og de er heller ikke Israel.",{"type":20,"tag":54,"props":690,"children":691},{},[],{"type":20,"tag":54,"props":693,"children":694},{},[],{"type":26,"value":696},"\nAf dette er det nu videre let at slutte, hvordan Kristus har måttet dø og opstå fra de døde, så han kan regere evigt og åndeligt. For når dette ord nøder os til at tro, at han måtte blive et sandt, naturligt, legemligt menneske, så følger deraf, at han måtte omskifte dette legemlige liv med et åndeligt, usynligt liv, fordi det ikke var muligt, at han legemligt skulle regere så vidtstrakt og længe, som profeten her antyder. Og i det følgende siger han (v. 2-3): ”Han skal prisgive dem, indtil den fødende kvinde har født, og resten af hans brødre vender tilbage til israelitterne. Da skal han træde frem og vogte i Herrens styrke, i Herren sin Guds navns storhed; de skal bo trygt, for hans magt når til jordens ender.” Af disse ord er det klart, at Kristi rige ved prædiken og lidelse skal vokse indtil verdens ende; for når han her siger, at han i herren sin Guds navns højhed skal prædike og røgte sin hjord, så antydes dermed, at han skal lide forfølgelse for sin prædikens skyld. Derfor siger han også, at han vil hengive jøderne, med hensyn til deres timelige væsen og styre, indtil et nyt folk bliver født. Den, som skal føde, er flokken af apostle, der under Kristi lidelser var i fødselsangst over et nyt åndeligt folk for denne Israels hersker, sådan som han selv forkynder dem det i Joh 16, 2.",{"type":20,"tag":42,"props":698,"children":700},{"id":699},"historiske-fakta",[701],{"type":26,"value":702},"Historiske fakta",{"type":20,"tag":28,"props":704,"children":705},{},[706,708,711,714,716,719,722,724,727,730,732,735,738],{"type":26,"value":707},"v7 Så tilkaldte Herodes i al hemmelighed de vise mænd og forhørte dem indgående om, hvornår stjernen havde vist sig. v8 Og han sendte dem til Betlehem og sagde: »Gå hen og spørg jer nøje for om barnet; og når I har fundet det, så giv mig besked, for at også jeg kan komme og tilbede det.«",{"type":20,"tag":54,"props":709,"children":710},{},[],{"type":20,"tag":54,"props":712,"children":713},{},[],{"type":26,"value":715},"\nAf denne tekst kan man godt forstå, at disse magikere eller vise ikke har været konger eller fyrster, men ganske ærbare folk, som gejstlige eller lærde, for Herodes viser dem ingen æresbevisning, men lader dem rejse til Betlehem og passe sig selv. Han byder dem at komme igen, som var de hans undersåtter. Dette havde han ikke gjort, hvis de havde været konger og store herrer. Så havde han indbudt dem til sig, var rejst med dem og havde ydet dem al æresbevisning. For efter alle historiens beretninger var Herodes en galant mand, som forstod på verdslig vis at skatte folk højt og bevise dem være, og som gerne ville anses af verden. Når han nu kalder dem hemmeligt til sig uden al pragt og stads, så må de have været langt ringere end ham.",{"type":20,"tag":54,"props":717,"children":718},{},[],{"type":20,"tag":54,"props":720,"children":721},{},[],{"type":26,"value":723},"\nMen hvorfor kalder han dem til sig hemmelig? Landet var dog hans, og han kunne gøre, hvad han ville. Det gør han, fordi han godt vidste, at jøderne af hjertet hadede ham og gerne ville være ham kvit. Derfor er han bange for, at hvis han kaldte dem til sig åbenlyst, og jøderne fik nys om det, så ville de komme ham i forkøbet og overtale magikerne til ikke at give ham den rette besked, så den nye konge kunne forblive uantastet af ham.",{"type":20,"tag":54,"props":725,"children":726},{},[],{"type":20,"tag":54,"props":728,"children":729},{},[],{"type":26,"value":731},"\nAt han spørger dem om tiden, da stjernen viste sig, sker af den samme frygt, fordi han allerede havde besluttet med sig selv at dræbe de uskyldige børn. Han tænker som så: Er den nye konge født, så vil jøderne glæde sig og skjule ham en tid for mig, til han bliver stor. Så vil de slutte sig til ham, ophøje ham til konge og støde mig fra tronen. Derfor må jeg komme dem i forkøbet og listigt udforske tiden for hans fødsel. Hvis han da holdes skjult for mig, vil jeg dog ramme ham i mængden, når jeg lader alle børn, som er født efter den tid, dræbe, så det ikke skal hjælpe dem at skjule ham for mig. Foruden at lægge denne listige plan anvender han al flid for at komme på tydeligt spor efter den nye konge og befaler magikerne, at de skal komme tilbage til ham og give ham besked. Han anstiller sig ganske åndelig og ydmyg, som om han også vil tilbede barnet.",{"type":20,"tag":54,"props":733,"children":734},{},[],{"type":20,"tag":54,"props":736,"children":737},{},[],{"type":26,"value":739},"\nHvis menneskelig visdom havde kunnet udrette noget, så havde han handlet klogt nok til at slå Kristus ihjel. Men det er sandt, hvad salomo siger i Ordsp 21, 30: ”Ingen visdom, ingen forstandighed, intet råd gælder over for Herren.” Og Sl 33, 10: ”Herren gør folkenes råd til intet, han hindrer folkeslagenes planer.” Og Sl 37, 32-33: ”Den uretfærdige lurer på den retfærdige og stræber efter at slå ham ihjel. Men Herren giver ham ikke i den uretfærdiges magt.” Sådanne ord må Herodes her mod sin vilje gøre til sandhed, og tjene som eksempel (på), os til trøst, for at vi skal være frimodige og sikre, ikke frygte nogen uden Gud alene. Når han holder med os, så kan hverken magt eller list skade os.",{"type":20,"tag":42,"props":741,"children":743},{"id":742},"vers-9-10",[744],{"type":26,"value":745},"vers 9 & 10",{"type":20,"tag":287,"props":747,"children":748},{},[749],{"type":20,"tag":28,"props":750,"children":751},{},[752],{"type":20,"tag":32,"props":753,"children":754},{},[755],{"type":26,"value":756},"Da de havde hørt på kongen, tog de af sted, og se, stjernen, som de havde set gå op, gik foran dem, indtil den stod stille over det sted, hvor barnet var. v10 Da de så stjernen, var deres glæde meget stor.",{"type":20,"tag":28,"props":758,"children":759},{},[760,762,765,768],{"type":26,"value":761},"Han siger ikke, at de har lovet Herodes at gøre, hvad han befalede dem, men at de har hørt ham, at han ønskede, at de skulle komme tilbage med svar. Dog synes det af den advarsel, som de senere modtog i en drøm, at det har været deres mening i god tro at vende tilbage til Herodes, da de ikke kendte hans ondskab og listige anslag og holdt ham for et godt menneske. Heraf lærer vi, at de hellige godt kan blive bedraget og ledes vild af de vantro helliges smukke og skinnende fagter, så de anser det for godt, som ikke er godt. De bliver dog ikke i deres vildfarelse altid, om de så skal blive underviste fra himlen og befriet derfra. Tillige kan evangelisten have omtalt deres høren af den grund, at de af Herodes hørte profetens Skrift, hvordan den nye konge skulle fødes i Betlehem, som de spurgte efter, og om hvem det var al deres ønske at høre.",{"type":20,"tag":54,"props":763,"children":764},{},[],{"type":20,"tag":54,"props":766,"children":767},{},[],{"type":26,"value":769},"\nDette er et eksempel på, hvordan Kristi fjender sommetider også kan være nyttige og lære andre ret, sådan som Kajfas i Joh 1 lærer ret, når han siger, at det er nødvendigt, at et menneske dør for folket. Og Bileam taler i 4 Mos 24 meget om Kristus. De gør det uden selv at ville det, og til dels også uden at vide det. Sådan lærer Kristus folket i Matt 23, 2 flg., at de skal høre og følge de skriftkloge og farisæerne, når de sidder på Moses’ stol og lærer, men han forbød dem dog at gøre efter deres gerninger. Sådan har disse vise handlet ret og givet os et godt eksempel, idet de har hørt Herodes, ikke for Herodes' skyld, eller fordi han havde sagt det, men for Skriftens skyld, som de havde hørt af ham. Den følge der og ikke Herodes' gerninger.",{"type":20,"tag":42,"props":771,"children":773},{"id":772},"præstens-personlige-hellighed-er-underordnet",[774],{"type":26,"value":775},"Præstens personlige hellighed er underordnet",{"type":20,"tag":28,"props":777,"children":778},{},[779,781,784,787,789,792,795],{"type":26,"value":780},"Deraf flyder den gode lærdom, at man skal høre såvel de onde biskopper og præster som de gode, og ikke rette sig efter deres liv, men deres lære, dog kun hvis deres lære er den rene Skrift og ikke menneskepåfund. For ligesom man skal høre Skriftens lære, selv om Herodes fremlægger den og desuden begår mord, sådan skal man omvendt ikke høre menneskelærdomme, selv om Peter, Paulus eller en engel fremlægger dem og desuden lader det regne og hagle med undere.",{"type":20,"tag":54,"props":782,"children":783},{},[],{"type":20,"tag":54,"props":785,"children":786},{},[],{"type":26,"value":788},"\nOvenfor er der også talt om, hvordan helgenerne mange gange fejler og forårsager forargelse i menneskelige lærdomme og gerninger. Derfor vil Gud ikke, at vi skal se på deres eksempel, men på hans Skrift. Af den grund tillader han også ofte, at helgenerne fremlægger menneskelærdomme og gerninger. På den anden side føjer han det ofte sådan, at de vanhellige lærer den rene og klare Skrift, så at han må bevare os mod begge sider, for begge slags forargelser, til venstre side for de vanhelliges onde livsførelse, til højre side for helgenernes skønne, glimrende liv. For hvis du ikke ser hen til den blotte Skrift, så er helgenernes livsførelse ti gange skadeligere, farligere og forargeligere end de vanhelliges. De begår nemlig onde, grove synder, som let kan kendes og afskyes, men helgenerne ledsager menneskelærdommene med et fint og smukt skin, der også er i stand til at forføre de udvalgte, sådan som Kristus siger i Matt 24. Nu strider sådan forargelse hos helgenerne lige imod hovedstykket, troen og dens lære, men de grove synder strider dog ikke imod troen eller dens lære. Selv om de afviger fra læren, stormer de dog ikke imod den. Men menneskelærdomme er idel stormen mod troen og dens lære, for de bringer mennesker til at forlade sig på sig selv og sine gerninger. Herfra bevarer Kristus dog sine     hellige midt iblandt menneskelærdomme og gerninger, ligesom han bevarede de tre mænd midt i ildovnen (Dan 4.) Derfor er helgenernes livsførelse her ikke at følge som eksempel, men at undgå. Det er undere, der kun bør loves og prises. Gud vil ikke gøre undere med enhver i en brændende ovn. Han vil heller ikke gøre enhver til en Bernhard, Frans, Gregor, Benedikt eller Augustin.",{"type":20,"tag":54,"props":790,"children":791},{},[],{"type":20,"tag":54,"props":793,"children":794},{},[],{"type":26,"value":796},"\nDette har evangelisten set, når han fortier Herodes navn og blot siger: de har hørt kongen, benævner ham med hans værdigheds og myndigheds navn, ligesom Johannes kap. 11. siger, at Kajfas profeterede, ikke fordi han hed Kajfas, men fordi han var ypperstepræst. Embedet som konge og præst er godt og af Gud, selv om onde folk bruger det dårligt, ligesom guld og sølv og al skabning er god og dog kan blive både brugt både godt og dårligt. Sådan bruger Gud her Herodes til det, som han godt kan bruges til, og fordi han er Guds skabning, og lader også magikerne bruge ham på denne måde. Derfor har de ikke set hen til og hørt Herodes, men kongen. For dem var det ligegyldig, at han var ond i sig selv. De har taget det hos ham, som var af Gud og godt, ligesom bierne suger honningen af blomsterne, men overlader edderkopperne giften. De har hørt ham deri, at han bød dem gå til Betlehem og spørge med efter barnet, som profeten forkyndte. Det havde han heller ikke fra sig selv, men fra præsterne. Men hans onde råd og hensigt eller hans onde liv, har de slet ikke villet vide af eller kende. Sådan skal vi også lære at hade menneskers laster, men dog elske mennesker, så vi også sondrer honning og gift fra hinanden.",{"type":20,"tag":42,"props":798,"children":800},{"id":799},"en-helt-speciel-stjerne",[801],{"type":26,"value":802},"En helt speciel stjerne",{"type":20,"tag":28,"props":804,"children":805},{},[806,808,811,814],{"type":26,"value":807},"Det fremgår også her af vor tekst, at denne stjerne ikke kan have været hørt oppe på himlen ligesom de andre stjerner, men må have svævet nær ved dem, ellers havde det ikke været muligt for dem at se, om den stod over Jerusalem eller over Betlehem. For på grund af stjernernes store afstand kan man, som astronomerne og erfaringen klart godtgør, ikke så let se, over hvilken by de egentlig står, fordi to byer, der ligger ti eller flere kilometer fra hinanden, begge synes, at stjernen står over dem. Desuden kan man ikke iagttage deres løb med det blotte øje, uagtet de løber hurtigere, end noget øjekast eller lyn løber. Men denne stjerne har de egentlig ikke set løbe, men bevæge sig langsomt foran dem, mens de har fulgt efter til fods eller til hest. En stjerne på himlen bevæger sig meget længere i et øjeblik end ti rejser fra Jerusalem til Betlehem, for de løber hver dag og nat én gang omkring jorden og himlen. Desuden løber alle stjerner fra øst til vest og omvendt fra vest til øst. Men da denne stjerne har bevæget sig fra Jerusalem til Betlehem, så er den gået fra nord mod syd. Den har således været af en anden art, haft et andet løb og en anden stilling end stjernerne på himlen. Og det har ikke været en fiksstjerne, som astronomerne kalder de faste stjerner, men en fri stjerne, som har kunnet hæve og sænke sig og bevæge sig til alle sider. Hermed bliver atter munden stoppet på stjernetyderne, idet stjernen ikke har haft nogen speciel betydning for Kristi fødsel og liv. Heller ikke kan den have været så stor som de andre stjerner på himlen, selv om den har set større ud på grund af sin nærhed. Kort sagt, det har været en Kristi tjener, som ikke har haft noget herredømme eller betydning uden for Kristi fødsel.",{"type":20,"tag":54,"props":809,"children":810},{},[],{"type":20,"tag":54,"props":812,"children":813},{},[],{"type":26,"value":815},"\nMen det er mærkeligt, at stjernen nu først viste sig for dem, da de ikke længere behøvede den, men kendte byen, hvor barnet var. Tidligere skjulte den sig for dem, da de trængte til den og ikke kendte byen. Men det er sket for at styrke deres tro ved to vidnesbyrd, ligesom der i moseloven står, at hver sag skal stadfæstes ved to eller tre vidners mund. Sådan har disse vise for det første hørt profeternes Skrift i Jerusalem som et vidne om Kristi fødsel. Nu stemmer stjernen så overens dermed, som det andet vidne og vidner også om denne fødsel, så de nu er visse i deres sag. Profeten siger ikke mere, end at Kristus skal fødes i Betlehem, således går stjernen heller ikke videre end dér, hvor barnet er, i Betlehem, og bliver stående herover. Derover har de med rette glædet sig.",{"type":20,"tag":42,"props":817,"children":819},{"id":818},"vers-11",[820],{"type":26,"value":821},"vers 11",{"type":20,"tag":287,"props":823,"children":824},{},[825],{"type":20,"tag":28,"props":826,"children":827},{},[828],{"type":20,"tag":32,"props":829,"children":830},{},[831],{"type":26,"value":832},"Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det, og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra.",{"type":20,"tag":28,"props":834,"children":835},{},[836],{"type":26,"value":837},"Det er omhyggeligt forebygget, at disse vise af sig selv eller ved andre menneskers hjælp skulle finde Kristus. De har fundet ham alene ved profetens Skrift og stjernen på himlen, så at hermed al naturlig kunst måtte blive forkastet, al menneskefornuft, alt lys uden for Ånden og nåden, som roser sig af og formaster sig til at ville lære sandheden og lede på rette vej, sådan som nu de blinde folk på universiteterne påstår, som ovenfor nævnt. Det er én gang for alle hermed afgjort, at Kristus, den saliggørende sandhed, ikke lader sig lære eller finde ved menneskelig lærdom eller hjælp, men Skriften og guddommeligt lys er alene i stand til at vise os ham. Som Kristus selv siger i Matt 16, 17: ”Salig er du, Simon, Jonas' søn, for det har kød og blod ikke åbenbaret dig, men min fader i himlene.” Her forkaster Kristus også klart kød og blod med dets åbenbaring, det vil sige, mennesket og al menneskelig forstand, som aldeles udueligt til at lære os ham at kende. Derfor må det virkelig også være idel mørke. Ligesådan siger han i Joh 6, 44: ”Ingen kan komme til mig, hvis ikke Faderen, som har sendt mig, drager ham.” Hermed er også al stolen på egen og menneskelig fornuft fordømt, da den ikke er i stand til at lede på ret vej, og alle må fare vild, som følger den. Så omhyggeligt og stærkt våger Gud overalt mod det naturlige forgodtbefindende og vil, at vi skal erkende os som blinde, opgive al tillid til vort eget lys, alene række ham hånden og lade ham føre os på de veje, som fornuften ikke kan erkende eller følge.",{"type":20,"tag":42,"props":839,"children":841},{"id":840},"om-de-vises-tro",[842],{"type":26,"value":843},"Om de vises tro",{"type":20,"tag":28,"props":845,"children":846},{},[847,849,852,855,857,860,863],{"type":26,"value":848},"Her lærer nu disse vise os den rette tro. Efter at de har hørt prædikenen og profetens ord, har de ikke været tøvende eller langsomme til at tro. Men betragt, hvilke anstød og hindringer, der lå dem i vejen. For det første begår de en fejl, de kommer til Jerusalem, til hovedstaden, og finder ikke barnet; stjernen er også forsvundet. Hvis den menneskelig fornuft alene havde rådet, måtte de tænke sådan: O, ve, vi har forgæves rejst så lang vej; stjernen har bedraget os, det har været noget spøgeri. Hvis en konge var født, måtte han dog med rette findes i hovedstaden og i de kongelige sale. Men nu, da vi kommer, forsvinder stjernen, og vi finder ingen, som ved noget om ham. Skulle vi fremmede være de første, som taler om ham i hans eget land og i den kongelige by? Det må alt sammen være falskt.",{"type":20,"tag":54,"props":850,"children":851},{},[],{"type":20,"tag":54,"props":853,"children":854},{},[],{"type":26,"value":856},"\nDesuden forskrækkes de derved, at hans eget folk ikke gerne hører tale om ham: De viser os fra den kongelige by til en fattig lille landsby. Hvem ved, hvad vi ville finde der? Desuden forholder de sig så kolde og ligegyldige ved, at ingen drager med os og viser os barnet. De tror ikke selv, at en konge er født dem, og vi kommer her og vil finde en. O, hvor øde og umuligt ser ikke alt dette ud til en konges fødsel. Om en hundehvalp var født, ville der dog være noget skrig at høre. Her skal en konge være født, og alt er fuldkommen stille. Skulle folk ikke synge og springe, tænde lys og bestrø alle gader med grene og blomster? O, hvad for en stakkels konge, det er, vi søger. O, vi dårer, som sådan har ladet os narre og bedrage.",{"type":20,"tag":54,"props":858,"children":859},{},[],{"type":20,"tag":54,"props":861,"children":862},{},[],{"type":26,"value":864},"\nDe har til visse endnu ikke været ganske uden kød og blod og uden sådanne eller lignende tanker og indfald og har måttet udholde en hård kamp i deres tro. For den naturlige fornuft havde her på ingen måde holdt stand. Den havde straks vist et surt ansigt og pustet sig op, når kongen ikke blev fundet, sådan, som den havde tænkt sig at finde ham. Den havde sagt: Djævelen har ført mig hid. Hvad skal det være for en konge, som er født her, hvor alt er så stille og går så jammerligt til? En hyrde hos os har dog mere støj, når et barn bliver ham født, og hvis en ko kælver, bliver det mere bekendt end denne konges fødsel.",{"type":20,"tag":42,"props":866,"children":868},{"id":867},"fornuft-og-tro",[869],{"type":26,"value":870},"Fornuft og tro",{"type":20,"tag":28,"props":872,"children":873},{},[874,876,879,882,884,887,890,892,895,898,900,903,906,908,911,914],{"type":26,"value":875},"Se, sådan gør fornuften og naturen til enhver tid: Den følger ikke længere, end den bliver bekræftet. Når den intet erfarer, er den straks parat til at fornægte Gud. Fornuften opfører sig som Salme 14, 1 fortæller: ”Tåberne siger ved sig selv: Gud er ikke til!”",{"type":20,"tag":54,"props":877,"children":878},{},[],{"type":20,"tag":54,"props":880,"children":881},{},[],{"type":26,"value":883},"\nDet er universiteterne, der skal føre dem til Gud. – ja i Helvedes afgrund. Naturlys og nådelys kan ikke forenes. Vor natur vil føle og være sikker, inden den vil tro. Nåden vil tro, inden den føler. Vor natur går ikke længere, end den kan se. Nåden træder frimodigt ind i mørket, følger det blotte ord og Skriften, hvad enten det ser ud på den ene eller anden måde. Ligegyldig om vor natur synes det er sandt eller falskt, holder troen fast ved ordet.",{"type":20,"tag":54,"props":885,"children":886},{},[],{"type":20,"tag":54,"props":888,"children":889},{},[],{"type":26,"value":891},"\nDe kære vise har haft strid og kamp ved at gribe og efterfølge profeternes ord, skønt alt var så anderledes end ved en konges fødsel. Derfor har Gud trøstet og styrket dem ved stjernen, som går foran dem og viser sig meget venligere for dem end første gang. Nu ser de den i nærheden, og den er deres ledsager; nu er de visse på alle ting, behøver ikke at spørge nogen. Første gang var den fjernt fra dem, og de var endnu uvisse om, hvor de skulle finde kongen.",{"type":20,"tag":54,"props":893,"children":894},{},[],{"type":20,"tag":54,"props":896,"children":897},{},[],{"type":26,"value":899},"\nSådan går det altid med de kristne, at Gud efter anfægtelsen, hvis de består den, bliver dem så hjertelig sød og kendes så nær og klart, at de ikke alene glemmer angsten og anfægtelsen, men også får lyst og kærlighed til mere anfægtelse. De bliver efterhånden stærkere, så de ikke længere så let forarges over Kristi ringe og uanselige væsen. De har nu smagt og forstået, at det må gå sådan til med dem, som vil finde Kristus, at det nemlig ser sådan ud, som om de intet andet skulle finde end blot skam. Ligesom de vise her havde måttet skamme sig, hvis de havde taget fejl, og sige – som de da måske også hemmelige har sagt i deres hjerte: Nej, hvor gik det godt. Vi må også hellere tage af sted en anden gang, for at finde andre konger.",{"type":20,"tag":54,"props":901,"children":902},{},[],{"type":20,"tag":54,"props":904,"children":905},{},[],{"type":26,"value":907},"\nDet kan man rigtig kalde, at blive taget ved næsen, sådan som det plejer at gå med fru natur i alle guddommelige ord og gerninger. At disse vise har været i sådan anfægtelse og ganske ilde til mode, da det så mørkt ud for dem, kan man forstå af, at de blev så hjertelig glade, da de så stjernen. Denne glæde viser, at de ikke kun har oplevet en lille modstand og modvilje i hjertet, men har været stærkt anfægtede af vantroen. Det var der også god grund til, hvis man ville se hen til naturen. Derfor siger Kristus med rette i Matt 11, 6: ”Salig er den, der ikke forarges på mig.” Ja, man er ganske vist salig, men det går hårdt for sig. Der er næsten ingen tegn på, at Kristus skulle være der.",{"type":20,"tag":54,"props":909,"children":910},{},[],{"type":20,"tag":54,"props":912,"children":913},{},[],{"type":26,"value":915},"\nDa nu de vise var kommet ud af anfægtelsen og næsten selv var som nyfødt af store glæde, så er de nu stærke og forarges ikke mere på Kristus. De har gennemlevet prøvelsen. Derfor, selv om de må gå ind i et fattigt hus og finder en fattig ung kvinde med et fattigt lille barn, og det her atter ser så ganske anderledes ud end med en konge, så deres egen tjener har mere ære og anseelse ved sig – så lader de sig dog ikke anfægte. I stor, stærk, fuld tro driver de alt det ud af øje og sind, som naturen med sine tanker kunne fremføre, følger enfoldig profetens ord og stjernens vidnesbyrd og holder ham for en konge, falder ned, tilbeder ham og skænker ham gaver. O, hvilken mægtig tro det har været, hvor mange ting har den ikke foragtet, som naturen har sat i bevægelse. Hvor mange ville der ikke have været, som ved at se dem havde tænkt: Nej, det må dog være de største dårer, som kan tilbede et sådant fattigt barn. De må bestemt være forheksede, hvis de tror, det er en konge.",{"type":20,"tag":42,"props":917,"children":919},{"id":918},"troens-væsen",[920],{"type":26,"value":921},"Troens væsen",{"type":20,"tag":28,"props":923,"children":924},{},[925,927,930,933,935,938,941],{"type":26,"value":926},"Her er nu denne teksts kerne, som lærer os troens art og beskaffenhed, at den er ”overbevisning om det, der ikke ses” (Hebr 11, 1). Troen hænger kun fast ved det blotte Guds Ord og fæstner blikket på de ting, som den ikke ser, men som alene bliver forkyndt i det samme ord, på trods af at den på samme tid ser mange ting, som frister den, som om det er tomt og nyttesløst, hvad Ordet forkynder. Netop det, som naturen kalder at løbe efter et fatamorgana, kalder troen for den rette vej og trænger igennem, lader naturen være klog og vis, bliver dens nar og dåre, og sådan kommer den til Kristus og finder ham. Da sandes Paulus’ ord i 1 Kor 1, 25: ”Guds dårskab er visere end mennesker, og Guds svaghed er stærkere end mennesker.” For at konstatere og at tro kan ikke forenes.",{"type":20,"tag":54,"props":928,"children":929},{},[],{"type":20,"tag":54,"props":931,"children":932},{},[],{"type":26,"value":934},"\nMen at de har skænket ham tre slags gaver og tilbedt ham, er ikke sådan at forstå, at enhver af dem har ydet sine særegne gaver, men det har, som ovenfor sagt, været en fælles gave af deres lands goder, hvormed de har bekendt ham som en konge. Og tilbedelsen er heller ikke sket på samme måde, som man tilbeder Gud. Jeg mener nemlig ikke, at de på dette tidspunkt har erkendt ham som Gud. De har tilbedt ham på samme måde, som Skriften fortæller, at konger og store folk blev tilbedt, hvilket ikke bestod i andet, end at man faldt ned for deres fødder for at bevise dem ære, ligesom man nu bøjer knæ, og det sker uden mundens tale, alene med legemets bevægelser.",{"type":20,"tag":54,"props":936,"children":937},{},[],{"type":20,"tag":54,"props":939,"children":940},{},[],{"type":26,"value":942},"\nMen hvad de har talt med Maria og Josef om, det overlader jeg til de ørkesløse at udtænke. Sprogene i disse områder er ikke så aldeles fjerne og fremmede fra det hebraiske sprog, at de ikke med lethed har kunnet forstå hinanden. For ligesom de har kunnet tale med Herodes og præsterne og borgerne i Jerusalem, sådan har de også talt med Maria og Josef. Og selv om de havde haft et andet sprog, så drev det jødiske folk dog handel ved Det Røde Hav og har været bekendt med andre sprog. Ligesom der i Tyskland findes italienere, og i Italien tyskere. Nu ligger der på hele den ene side af Det Røde Hav ikke andet end Arabien, hvorfra disse vise sikkert er kommet.",{"type":20,"tag":42,"props":944,"children":946},{"id":945},"v12-men-i-drømme-fik-de-en-åbenbaring-om-ikke-at-tage-tilbage-til-herodes-og-de-vendte-hjem-til-deres-land-ad-en-anden-vej",[947],{"type":26,"value":948},"v12 Men i drømme fik de en åbenbaring om ikke at tage tilbage til Herodes, og de vendte hjem til deres land ad en anden vej.",{"type":20,"tag":28,"props":950,"children":951},{},[952],{"type":26,"value":953},"Her viser det sig, at de, som tror på Gud, står under hans særlige varetægt. For så nøje giver han agt på disse vise, at han også bærer omsorg for deres hjemrejse og vejleder dem i drømme. Og hvorfor lader han dem ikke vende tilbage til Herodes, da han dog havde kunnet bevare barnet for al verden, selv om Herodes havde erfaret og fundet det? Det er sket af den grund, at vi skal lære ikke at friste Gud. Hvad man på en naturlig måde og ved skabte mellemmænd kan udrette, skal man ikke foragte og sige: Ja, jeg vil blot tro på Gud, så skal det nok gå godt. Som når en person f. eks. ikke ville arbejde, men sagde: Jeg vil tro på Gud, så skal det nok vokse, som vokse skal. Hvad skulle skabningerne være til, når du ikke vil bruge dem? I 1 Mos 1 står der, at han har skabt og ordnet alle skabninger med deres gerninger og bestemt, hvordan mennesket skal bruge dem og arbejde. Det vil han aldrig tilbagekalde eller gøre noget særligt for din skyld.",{"type":20,"tag":955,"props":956,"children":958},"h3",{"id":957},"troens-forhold-til-bibelen",[959],{"type":26,"value":960},"Troens forhold til Bibelen",{"type":20,"tag":28,"props":962,"children":963},{},[964,966,969,972,974,977,980],{"type":26,"value":965},"Så kunne du her spørge: Hvordan træffer jeg da det rette, når jeg skal tro og ikke friste Gud. Du lover og prædiker jo altid troen og kan ikke prise den højt nok? Hertil svarer jeg: Du skal ikke tro før og ikke længere, end du har Guds Ord for det. For troens væsen og natur er den, at den bygger og forlader sig på Guds ord, og hvor Guds Ord ikke er, kan og skal der ingen tro være. Er det ikke klart og bestemt nok udtrykt? Derfor kaldes Guds Ord i Skriften netop for et testamente, et vidnesbyrd, en pagt, en overenskomst, fordi det fordrer troen. Han har heller aldrig handlet med os uden et ord, der fordrer tro. Men på den anden side har han stadfæstet sine ord med gerninger og undere, for at man skal tro ordene, som også Kristus siger i Joh 10, 38: ”Tro gerningerne, selv om I ikke vil tro mig.” Hvor du ikke har Guds Ord, skal du altid blive ved med at bruge dine kræfter, dine ejendele, dine venner og alt, hvad Gud har givet dig, og således blive i den orden, som er bestemt i 1 Mos 1. Han har ikke givet dig disse ting uden grund, vil heller ikke for din skyld gøre, at vand bliver vin, og sten bliver brød. Sådan som han har skabt enhver ting, sådan skal du lade det være og bruge det, indtil han med ord eller gerning tilskynder dig til at bruge det på en anden måde.",{"type":20,"tag":54,"props":967,"children":968},{},[],{"type":20,"tag":54,"props":970,"children":971},{},[],{"type":26,"value":973},"\nMen når den tid og det tilfælde kommer, at skabningen ikke længer formår at hjælpe, og din evne ikke strækker til, se, da træder Guds Ord straks i kraft, for han har befalet, at vi skal holde ham for en Gud, det vil sige, vente alt godt af ham. Skønt dette ord gælder til enhver tid, bliver det dog først ret erkendt og kommer til nytte i nøden, når intet mere kan hjælpe. Derom siger han i Sl 50, 15: ”Råb til mig på nødens dag, så vil jeg udfri dig, og du skal ære mig.” Deraf er det klart, at man ikke kan friste Gud i nøden, for alle hans ord og tilsagn sigter til nødens tid, da ingen uden han alene kan hjælpe. Således læser vi i Matt 4, at Djævelen frister Kristus og siger, at han skal kaste sig ned fra templet. Til det svarer han: ”Der står skrevet: Du må ikke friste Herren din Gud.” Som ville han sige: Jeg kan godt gå ned ad trapperne, det er ikke nødvendigt at ønske noget under. Derimod læser vi i de gamle fædres legender om to brødre, som vandrede sammen, at den ene af dem døde af hunger for Guds skyld (det vil sige: han for til Helvede). For da de kom iblandt ugudelige mennesker, som gav dem noget at spise, ville han ikke, men sagde, at han ikke ville modtage brød af sådanne folk, men vente sin mad fra himlen af. Den anden tog imod det og spiste og blev i live. Hvad gjorde den dåre andet end at foragte Guds anordning i skabningen og fristede ham? Lad mennesker være så onde, de vil, de er dog Guds skabninger lige så vel som torne og tidsler. Når en torn kan tjene dig til at stikke hul på en byld eller til noget andet, ville du da foragte den, fordi den er en ond, stikkende busk? Sådan læser vi, at Abraham og Isak også hengav deres egne hustruer og lod sig dem fratage, så de ikke måtte friste Gud. De lod fare, hvad fare kunne, gjorde, hvad de kunne. Derfor bevarede Gud dem også, så der hverken skete dem eller deres hustruer noget ondt, ja han straffede mange konger for deres skyld. Deraf er det klart nok, at det at friste Gud, er noget, man begår mod Gud uden at være stedt i nød, af blot og bar letsindighed og frækhed.",{"type":20,"tag":54,"props":975,"children":976},{},[],{"type":20,"tag":54,"props":978,"children":979},{},[],{"type":26,"value":981},"\nMen foruden denne måde at friste Gud på er der også en anden, som sker i nøden, og som hos Israels folk ofte straffes, og desværre er almindeligere end den forrige. Den sker på en ganske modsat måde af den første. For den første fristelse sker, uden at man har noget Guds Ord; men denne bestå deri, at man, når man godt ved, at Gud har lovet hjælp i al nød, da ikke vil nøjes med det, men farer af sted og ikke vil vente på den tilsagte hjælp, sætter og bestemmer mål, sted, tid og måde for hans hjælp. Kommer han ikke, som vi vil og ønsker, så er det ude med troen. I det første tilfælde var troen for lang, her er den for kort. Før var den for hurtig, her er den for langsom. På begge sider falder den fra Ordet. De første har troen uden ord, det gælder ikke. Disse har ord uden tro, det hjælper heller ikke. Middelvejen er herlig og salig: Begge dele, både ord og tro, bundet sammen i ét, ligesom Gud og menneske er én person i én Kristus.",{"type":20,"tag":955,"props":983,"children":985},{"id":984},"ægte-tro",[986],{"type":26,"value":987},"Ægte tro",{"type":20,"tag":28,"props":989,"children":990},{},[991,993,996,999],{"type":26,"value":992},"Den, som nu alene bliver hængende ved Ordet og fortrøster sig og venter derpå, ikke tvivler på, at det visselig skal ske, som ordet siger, sætter dog ikke Gud noget mål, bestemmer ingen tid, udvælger ingen måde, men overlader det frit til Guds vilje og velbehag at fuldbyrde sit ord, når, hvor, hvordan og ved hvem han vil – det er en fri retskaffen tro, som ikke frister eller kan friste Gud. Derfor er det let at forstå, hvad det er at friste Gud: Det er simpelthen mangel på den rette tro. Og til troen hører frem for alle ting Guds Ord, som troens grund og klippe. Derfor kan det at friste Gud ikke være andet end at handle med Gud uden hans ord, det vil sige, at man tror, når han ikke har befalet at tro og ikke har givet noget ord, eller at man ikke tror, når han har befalet at tro og har givet sit ord. Nu har han ikke befalet dig, at du skal tro, at han vil bespise dig på en overnaturlig måde, når du har mad for dig eller godt kan finde den uden noget under. Men når du ikke kan finde den, da har han befalet, at du med bestemthed skal tro, at han ikke vil svigte dig. Men du skal ikke bestemme ham nogen tid eller måde, for han vil være fri, hvad der også er rimeligt, og dog ikke svigte dig, hvilket er guddommeligt. Hvad forlanger du mere?",{"type":20,"tag":54,"props":994,"children":995},{},[],{"type":20,"tag":54,"props":997,"children":998},{},[],{"type":26,"value":1000},"\nSådan er det også her gået med Kristus. Gud havde godt kunnet bevare ham for Herodes' magt, men da faren godt kunne afhjælpes, uden at noget under var nødvendigt, har han til eksempel for os benyttet en simpel måde ved skabninger og ført de vise ad en anden vej hjem igen. Det havde nødvendigvis villet indbefatte undere, hvis de var kommet til Herodes igen og havde fortalt ham, hvor barnet var. Dog symboliserer det også noget særligt, som vi nu skal tale videre om.",{"type":20,"tag":42,"props":1002,"children":1004},{"id":1003},"om-evangeliets-hemmelige-betydning",[1005],{"type":26,"value":1006},"Om evangeliets hemmelige betydning",{"type":20,"tag":955,"props":1008,"children":1010},{"id":1009},"genfødt-ved-guds-ord-og-tro",[1011],{"type":26,"value":1012},"Genfødt ved Guds ord og tro",{"type":20,"tag":28,"props":1014,"children":1015},{},[1016,1018,1021,1024,1026,1031],{"type":26,"value":1017},"Kristi legemlige fødsel symboliserer overalt hans åndelige fødsel, hvordan han bliver født i os og vi i ham. Det taler Paulus om i Gal 4, 19: ”Mine børn, som jeg igen må føde med smerte, indtil Kristus har fået skikkelse i jer!” Til denne fødsel er det nødvendigt med to ting, nemlig Guds Ord og troen. Ved disse to ting bliver Kristi åndelige fødsel fuldbragt. Derfor viser denne evangelietekst åndeligt ikke andet, end hvad der er Guds Ords og troens beskaffenhed. Tillige viser den, hvordan det går dem, som bliver født, hvilke anfægtelser og kampe troen har.",{"type":20,"tag":54,"props":1019,"children":1020},{},[],{"type":20,"tag":54,"props":1022,"children":1023},{},[],{"type":26,"value":1025},"\nFor det første, at udlændingen Herodes regerer over Guds folk. Dermed har Gud betegnet, hvad for et regimente dette folk havde i det indre, i sjælen. De havde forkastet Gud, så han ikke længere regerede i dem ved troen. Det var blevet et folk udelukkende af farisæere, saddukæere, hyklere og partier, som tænkte at gøre sig selv fromme og salige ved menneskelærdomme og ydre gerninger. Der var ingen tro, sådan som hele evangeliet og Kristi liv viser. Ligesom nu de ved deres vantro i åndelig forstand havde oprejst sig selv en Herodes i Kristi sted, sådan måtte de også i det ydre tåle en legemlig Herodes i stedet for den oprindelige, Davids kongestamme, så der på begge steder var idel Herodesregimente. For på græsk kalder man store, berømte og modige personer for ”heroes”, ”helte” ",{"type":20,"tag":312,"props":1027,"children":1028},{},[1029],{"type":26,"value":1030},"jf. engelsk: hero",{"type":26,"value":1032},". Det er sådanne folk som Herkules, Hektor, Akilles og lignende, som vi på vort sprog kalder kæmper eller kraftkarle. Herfra kommer navnet Karl, der hos os betyder det samme som helte eller heroes hos grækerne. For ordet ”herodes” kommer af ordet ”heroes”, som betyder kæmpe, stærk, stor, som udfører vældige ting. Det er sådanne store mordere og erobrere, som også fandtes før Syndfloden. Det er dem, Moses på hebraisk kalder ”niflim”, der betyder noget med at falde, fordi de overfaldt andre folk og undertrykte dem med vold. Israels folk slog mange af den slags ihjel i det forjættede land. Det var blandt andet Anak-sønnerne, som nævnes i 4 Mos 13, 33. Og kæmpen fra Rafa-slægten, som Jonatan, Davids brorsøn, slog ihjel (2 Sam 21, 20-21).   Sådan har der til enhver tid været ”herodeser”, snart med ét navn, snart med et andet. Sådan må der også før den yderste dag findes herodeser, som Kristus ved sit komme skal tilintetgøre. Dem kalder man i vore dage paver, kardinaler, biskopper, præster, munke, folk i det kirkelige arbejde og hellige fædre, som må lide den store uret at kaldes Kristi fårs hyrder, da de dog i sandhed er glubende ulve, som sønderriver og opsluger Kristi folk med legeme, gods og sjæl. Det er de sidste og mægtigste kæmper, erobrere og herodeser, som ingen uden alene Kristus fra himlen kan tilintetgøre.",{"type":20,"tag":955,"props":1034,"children":1036},{"id":1035},"to-forskellige-riger",[1037],{"type":26,"value":1038},"To forskellige riger",{"type":20,"tag":28,"props":1040,"children":1041},{},[1042,1044,1047,1050,1052,1055,1058],{"type":26,"value":1043},"Nu er Kristus og Herodes fuldstændig forskellige og ganske modsat hinanden; for i Kristi væsen er der ingen stor berømmelse og heltegerninger, der er ingen heltegerninger eller kæmpebedrifter, men idel ydmyghed: så mennesker ikke anså ham for noget. Han var foragtet og lod Gud alene være og gøre alt og have æren deraf. Omvendt bestod Herodes' væsen i at gøre mægtige ting, formå alt og være berømt som den, hvem intet manglede.",{"type":20,"tag":54,"props":1045,"children":1046},{},[],{"type":20,"tag":54,"props":1048,"children":1049},{},[],{"type":26,"value":1051},"\nFordi jøderne nu i det indre var rette Herodes'er, satte stor pris på sig selv og deres egne gerninger og havde stor anseelse for deres ydre smukke livsførelse, så Kristi væsen intet gjaldt for dem, så sendte Gud dem derfor også en kong Herodes, der omgikkes sådan med dem legemligt, som de gjorde med sjælene åndeligt. De forkastede Kristi og Guds væsen, derfor forkastede han deres kongelige stamme, og fordi han ikke regerede i deres sjæle, lod han heller ikke deres kød og blod regere over deres legemer og gods. Og ligesom de åndeligt dræbte og undertrykte folket med deres regimente og menneskelærdomme, sådan lod han dem ved Herodes legemligt undertrykke og plage, og sådan var den legemlige Herodes en straf for og et tegn på deres åndelige Herodes.",{"type":20,"tag":54,"props":1053,"children":1054},{},[],{"type":20,"tag":54,"props":1056,"children":1057},{},[],{"type":26,"value":1059},"\nLigesom det nu sker med alle synder, at man kender og hader straffen, men elsker og ikke kender synden, sådan gik det også jøderne. De kendte den legemlige Herodes godt og var ham fjendske, men den åndelige Herodes, deres vantro åndelige tyranni, syntes dem at være kosteligt og godt. De troede ved deres farisæiske og sekteriske væsen med menneskelærdomme og lovgerninger at gøre sig meget fortjente for Gud, og så ikke, at de netop dermed gjorde sig fortjente til Herodes' regimente. Dette styre kunne de ikke blive kvit, sådan som de dog gerne havde ønsket, og hvortil de også troede sig værdige på grund af deres store åndelige, hellige væsen. Sådan kender vi også nu meget vel vor Herodes, at han røver og mishandler os på legeme og gods. Men fordi vi ikke er lutter kristne og ikke lader Kristus være vor konge i en ren, fri tro, men lader det åndelige væsen, som nu regerer, og vore egne gerninger behage os, så kan vi heller ikke blive ham kvit, og har intet håb om det. Vi må lade os opæde og fordærve, intet hjælper, vi må på én gang have en legemlig og åndelig Herodes.",{"type":20,"tag":955,"props":1061,"children":1063},{"id":1062},"herodes-falske-rige",[1064],{"type":26,"value":1065},"Herodes’ falske rige",{"type":20,"tag":28,"props":1067,"children":1068},{},[1069,1071,1074,1077],{"type":26,"value":1070},"Så er nu dette for det første sat som grundvold, at Herodes symbolisere et regimente, ikke ret og slet et regimente, sådan som de verdslige herrer regerer, for Herodes var også selv en verdslig herre, derfor kan hans regimente ikke symbolisere et verdsligt regimente eller sig selv, men må symbolisere et andet og åndeligt regimente. Således kan regimentet heller ikke regere over legemligt folk og gods, men over åndeligt folk og gods, det vil sige, over samvittigheden og de ting, som hører til salighed, som gode gerninger, godt livsførelse, læren om sakramenterne og Guds Ord. Videre: Dette åndelige regimente kan ikke blive regeret på mere end to måder, enten på en salig måde, når Kristus alene regerer i en ret tro og det rene evangelium – eller på en fordærvelig måde, når et menneske regerer med gerninger og menneskelærdomme, ligesom Israels folk først blev regeret af sin naturlige slægt og egne konger, men senere af Herodes, en fremmed konge. Derfor kan Herodes ikke symbolisere andet end et sådant åndeligt regimente, i hvilket mennesker ikke regeres ved troen og evangeliet, men ved gerninger og menneskelærdomme, og det dog har navn og skin af, at det fører lige til himlen og lærer folk ret, mens det dog ikke er andet end den slagne landevej til Helvede.",{"type":20,"tag":54,"props":1072,"children":1073},{},[],{"type":20,"tag":54,"props":1075,"children":1076},{},[],{"type":26,"value":1078},"\nKort sagt, Herodes er paven med hans åndelige regimente; for der ser man ingen tro, intet evangelium, men udelukkende menneskelærdomme og gerninger, og det har alligevel en ret stor herodisk magt og berømmelse. Samvittighederne vil og må også alene ledes, næres og bevares ved Guds Ord, men han leder og nærer dem alene med sit eget skidt og gift: med aflad, med ordener, med messer, med bønner og faster og sådanne ting, og er heri en mægtig kæmpe og krigskarl. De siger, at den kristne kirke opholdes ved dette regimente. Den ville ellers gå under, hvis troen og Kristus alene skulle regere. Derfor går det her, som folk siger: Den store hvalfisk bærer verden på sin halefinne, det vil sige, hvis ikke paven var der med sit regimente, så var Gud alt for svag, verdens styre ville bestemt falde ud af hans hænder, da kunne hverken troen eller evangeliet hjælpe. Men nu kommer paven ham til hjælp og lægger grundvolden med så mange kronragninger, munkekapper, biskophatte og kardinalhatte, orgelklang, røgelse, klokkelyd og kerter, skrål i kirkerne og knurren i maverne, især hos dem, som faster og ikke får mælk, æg, kød, og deslige, hvori pavens hellighed består. Derfor bliver alt sammen holdt oppe. Det beror alt sammen på paven. Om nu dette åndelige, ordentlige, hellige regimente blev afskaffet, hvordan skulle det så gå med verden? Så ser vi nu, hvad Herodes og Kristus er: to åndelige regimenter, det ene i vantroen, det andet i troen.",{"type":20,"tag":955,"props":1080,"children":1082},{"id":1081},"stjernens-symbolik",[1083],{"type":26,"value":1084},"Stjernens symbolik",{"type":20,"tag":28,"props":1086,"children":1087},{},[1088,1090,1093,1096,1098,1101,1104,1106,1109,1112,1114,1117,1120],{"type":26,"value":1089},"Hvad er nu stjernen? Den er ikke andet end det nye lys, evangeliet mundtligt og offentligt prædiket. Kristus har to vidnesbyrd om sin fødsel og sit regimente. Det ene er Skriften eller Ordet forfattet i bogstaver, det andet er røsten eller ordet udråbt med munden. Det samme ord kalder også Paulus og Peter et lys og en lygte. Nu bliver Skriften ikke forstået, før lyset går op. Ved evangeliet er profeternes skrifter blevet åbnet. Derfor må stjernen først gå op og blive set; for i Det Nye Testamente skal prædikenen ske mundtlig og med levende røst og offentligt, og bringe det frem i tale og hørelse, som før var skjult i bogstaver og hemmelige syner.",{"type":20,"tag":54,"props":1091,"children":1092},{},[],{"type":20,"tag":54,"props":1094,"children":1095},{},[],{"type":26,"value":1097},"\nDet Nye Testamente er heller ikke andet end en åbning og åbenbaring af Det gamle Testamente, sådan som det bevidnes i Åb 5, hvor Guds lam åbner bogen med de syv segl. Desuden ser vi hos apostlene, hvordan al deres prædiken ikke har bestået i andet end at bære Skriften frem og bygge på den. Derfor har Kristus heller ikke selv nedskrevet sin lære, sådan som Moses, men lært mundtlig og befalet at lære mundtlig, og ingen befaling givet om at skrive. Ligesådan har også apostlene kun skrevet lidt, og det ikke alle, men alene Peter, Paulus, Johannes og Matthæus. Af de andre apostle har vi intet, undtagen Jakobs og Judas’ brev, som mange mener ikke er skrevne af apostle. Og de, som har skrevet, gør ikke andet end henviser os til Den Gamle Skrift, ligesom engelen henviste hyrderne til krybben og svøbet, og stjernen disse vise til Betlehem.",{"type":20,"tag":54,"props":1099,"children":1100},{},[],{"type":20,"tag":54,"props":1102,"children":1103},{},[],{"type":26,"value":1105},"\nDerfor er det slet ikke nytestamentligt at skrive bøger om den kristne lære, men der skulle overalt være gode, lærde, åndelige, flittige prædikanter, som fremdrog det levende ord af den gamle Skrift og uden ophør lærte den for folket, sådan som apostlene har gjort. Før de skrev, har de først prædiket med legemlig røst og omvendt folket, hvad der også var deres egentlige apostolske og nytestamentlige gerning. Det er også den rette stjerne, som viser Kristi fødsel, og englebudskabet, som forkynder om svøbet og krybben.",{"type":20,"tag":54,"props":1107,"children":1108},{},[],{"type":20,"tag":54,"props":1110,"children":1111},{},[],{"type":26,"value":1113},"\nMen at man har måttet skrive bøger, er allerede en stor skade og en mangel på ånd, som nøden har fremkaldt, og som ikke hører til Det Nye Testamentes rette art. Da der i stedet for fromme prædikanter opstod kættere, falsk lærere og mange slags vildfarelser, som gav Kristi får gift i stedet for næring, måtte man forsøge det sidste, som var at gøre og var nødvendigt, så at dog nogle får måtte blive reddet fra ulvene. Derfor begyndte man at skrive for ved skrift at føre så mange som muligt af Kristi får til Skriften og dermed bevirke, at fårene kunne nære sig selv og bevares for ulvene, når ikke deres hyrder nærede dem, eller når de ville blive til ulve. Derfor siger Lukas også i sin fortale, at han er blevet bevæget til at skrive sit evangelium for nogles skyld, som havde dristet sig til at skrive Kristi historie; uden tvivl fordi han har set, at de ikke gjorde det ret. Sådan går også alle Paulus’ breve blot ud på at bevare, hvad han tidligere har lært. Han har uden tvivl prædiket langt mere, end han har skrevet. Hvis det hjalp noget at fremsætte ønsker, så kunne man ikke ønske noget bedre, end at alle bøger blev fuldstændig afskaffet, og intet andet blev til overs i hele verden, især hos de kristne, end alene den blotte Skrift eller Bibel. Der er mere end nok i den af al slags kunst og lærdom, som er et menneske nyttigt og nødvendigt at vide. Men ønsker er forgæves nu. Gud give, at der dog kun var gode bøger ved siden af Skriften.",{"type":20,"tag":54,"props":1115,"children":1116},{},[],{"type":20,"tag":54,"props":1118,"children":1119},{},[],{"type":26,"value":1121},"\nDet kan nu være nok for denne gang, at denne stjerne er den legemlige prædiken og den lysende åbenbarelse af Kristus, som ligger skjult og er forjættet i Skriften. Den, som derfor ser stjernen, lærer virkelig Kristus, den nyfødte jødernes konge, at kende. For evangeliet lærer ikke andet end Kristus. Skriften har heller ikke andet indhold end Kristus. Og den, som ikke lærer Kristus at kende, kan nok høre evangeliet eller tage bogen i hænderne, men forståelsen har han endnu ikke. Og at have evangeliet uden forståelse er det samme som intet evangelium at have, og at have Skriften uden Kristi erkendelse er det samme som ingen Skrift at have. Det er ikke andet end at lade denne stjerne lyse og dog ikke se den.",{"type":20,"tag":955,"props":1123,"children":1125},{"id":1124},"evangeliet-afslører-vantroen",[1126],{"type":26,"value":1127},"Evangeliet afslører vantroen",{"type":20,"tag":28,"props":1129,"children":1130},{},[1131,1133,1136,1139,1141,1144,1147],{"type":26,"value":1132},"Sådan går det disse herodianere og dem, som var i Jerusalem: Stjernen står over deres land og over deres hoved, men de ser den ikke. Sådan har det jødiske folk, da evangeliet gik op over deres land, ladet det lyse, og dog ikke erkendt det, som Esajas siger i dagens tekst. Og Paulus siger om dette i 2 Kor 4, 3-4: ”Og er vort evangelium tilhyllet, er det kun tilhyllet for dem, der fortabes, for dem, der ikke tror; deres tanker har denne verdens gud (som er Djævelen) blindet, så de ikke ser lyset, der stråler fra evangeliet om Kristi herlighed, Kristus, som er Guds billede.” Heraf er det klart, at alene vantroen er årsag til den blindhed, at man ikke ser evangeliet, selv om det lyser og uden ophør prædikes. For det er umuligt, at Kristus og hans evangelium kan erkendes ved fornuften. Det er kun troen, som kan erkende det. At se stjernen er netop et billede på troen.",{"type":20,"tag":54,"props":1134,"children":1135},{},[],{"type":20,"tag":54,"props":1137,"children":1138},{},[],{"type":26,"value":1140},"\nOg disse magikere eller vise symboliserer og er også selv den første del af hedenskabet, som ved evangeliet omvendes til troen. Hedningerne var magikere, det vil sige, naturlige mennesker, der lever efter fornuften og ikke har loven og profeterne, sådan som jøderne, men kun vandrer efter naturens anvisning uden Guds Ord og lov. Ligesom nu de naturlige vise, sådan som disse magikere, sædvanligvis farer vild og af den naturlige kunst gøre trolddom og magi, som ovenfor sagt, sådan fører også naturen, hvis den vandrer på egen hånd og ikke bliver hjulpet af Guds lærdomme, helt sikkert på afveje og kommer væk fra sig selv ind i vildfarelse og blindhed. Naturen bliver en rigtig troldkvinde og fuld af al slags overtro. Sådan skriver Paulus i Rom 2, at hedningerne, selv om Guds lov ikke var givet dem, dog har en naturlig lov i samvittigheden og af naturen gør lovens gerninger, som de finder skrevet i deres hjerter. Men ligesom de har været langt borte fra loven og uden Guds lov, sådan er de også meget nærmere ved troen og kommer før til tro end jøderne, af den grund, at jøderne havde loven, forlod sig på den og mente, at de gjorde den fyldest med gerninger. Derfor foragtede de evangeliet som noget, de ikke trængte til, og som en falsk lære, fordi den forkaster gerningerne, som de pukker på, og fordi den alene priser troen. Hedningerne havde ingen årsag til sådan opblæsthed, fordi de var uden lov. Derfor er de let faldet evangeliet til fode, har erkendt dets nytte og deres egen nød.",{"type":20,"tag":54,"props":1142,"children":1143},{},[],{"type":20,"tag":54,"props":1145,"children":1146},{},[],{"type":26,"value":1148},"\nAt nu de vise kommer til Jerusalem og spørger efter den nye konge, betegner ikke andet, end at hedningerne, oplyste ved evangeliet, kommer ind i den kristne kirke og søger Kristus. For Jerusalem er et billede på og begyndelse til den kristne kirke, hvori Guds folk er forsamlet. Ordet ”Jerusalem” betyder på vort sprog ”fredens syn”, fordi freden ses i den kristne kirke. Det vil sige, at alle, som er i den kristne kirke og er rette kristne, har en god samvittighed og en fredelig fortrøstning i hjertet på grund af syndernes forladelse ved Guds nåde.",{"type":20,"tag":955,"props":1150,"children":1152},{"id":1151},"den-falske-kirke",[1153],{"type":26,"value":1154},"Den falske kirke",{"type":20,"tag":28,"props":1156,"children":1157},{},[1158,1160,1163,1166,1168,1171,1174],{"type":26,"value":1159},"På dette fredelige sted regerer Herodes, den menneskeæder, og vil også altid regere. For alle, som lærer menneskelærdomme og gerninger, har den plage med sig, at de ved deres væsen forfører, fordærver og undertrykker det rette Jerusalem. De fanger de gode samvittigheder og fromme, enfoldige hjerter, lærer dem at bygge på gerninger og på sig selv. Herved går troen da under, freden og den gode samvittighed fordærves, og der bliver et Herodesregimente, som nok har stort skin, berømmelse og store gerninger, og dog alligevel er uden tro og uden grund. Det vil evangelisten også tilkendegive, når han siger, at Kristus bliver født på Herodes’ tid og eftersøges netop i hans residensby. Den evangeliske sandhed har al sin strid med den herodianske hellighed, og hvor den kommer, finder den herodister som regerer i folket med menneskelærdomme og gerninger. Den kommer dog kun for at fordømme dette, og i stedet for gerningerne udelukkende at lære Guds nåde, i stedet for loven kun tro, og forløse Guds folk i Jerusalem fra det herodianske regimente.",{"type":20,"tag":54,"props":1161,"children":1162},{},[],{"type":20,"tag":54,"props":1164,"children":1165},{},[],{"type":26,"value":1167},"\nNår nu Herodes hører det, så forskrækkes han og hele Jerusalem med ham. Hvorfor det? Herodes frygter en anden, den rette konge. Han vil selv alene med magt være konge. Dette blev opfyldt, da hedningerne ved evangeliet begyndte at prise Kristus og troen frem for gerningerne og menneskelærdommene. Da blev jøderne vrede, mærkede godt, at hvis det skulle fortsætte sådan, så ville det, de havde, komme i foragt, og deres store skinnende væsen i gerninger og lærdomme ganske blive til skamme. Det kunne de ikke tåle, men begyndte at rase, sådan som man kan se det i Apostlenes Gerninger. For dermed måtte deres overordnede stilling, deres ære, magt og rigdom, som de alt sammen havde i overmål under dette herodiansk åndelige regimente, få et stærkt stød. Gerninger og menneskelærdomme bringer altid mange penge og meget gods med sig. Derimod bringer Guds lærdom og Kristi gerninger kors, fattigdom, forsmædelse og alle slags ubehagelighed med sig. Det kan den herodianske hellighed ikke tåle. Sådan sker det altid at de, som har fanget og undertrykt det stakkels folk ved samvittighedernes forvildelse og menneskelærdomme, ikke gerne hører, at de stakkels elendige samvittigheder får en ret forstand og undervisning og tragter efter det blotte, rene Guds Ord og troen eller taler meget om, at de vil have en ny konge, og har set hans stjerne. For så kan paven, biskopperne og de hellige fædre og gejstlige herrer ikke så godt mæske deres vom. Derfor er det ikke synderlig velkomment eller tilpas for deres herodianske regimente, at magikerne, de ulærde, lægfolk, som intet ved, vil begynde at tale om evangeliets lys og uden at se hen til deres åndelige pomp og pragt midt i Jerusalem spørger efter et andet slags væsen. Det må nok forskrække Herodes og hans folk. Det gælder deres pung og vom. Ja, hele Jerusalem forskrækkes med ham. For også mange fromme folk frygter dog for, at sandheden i utide kommer for dagen, så der derved vil rejse sig oprør og forvirring i verden, selv om de er fjendtligsindede mod det herodianske regimente og ønskede, at det ikke var til. De mener, det er bedre en tid lang at fortie sandheden eller fremsætte den på en sådan måde, at Herodes ikke forskrækkes eller drives til at anrette større ulykke.",{"type":20,"tag":54,"props":1169,"children":1170},{},[],{"type":20,"tag":54,"props":1172,"children":1173},{},[],{"type":26,"value":1175},"\nMen magikerne spørger slet ikke efter hans forskrækkelse og vrede, taler i Jerusalem frit om stjernen og den nye konge, er slet ikke bange for, at himlen skal falde ned. Evangeliet må man ikke for noget menneskes skyld fortie, men skal bekende det. Det er Guds Ord. Det skal Herodes vige for og følge. Men raser han, så lad ham rase, Kristus skal dog forblive trods ham.",{"type":20,"tag":955,"props":1177,"children":1179},{"id":1178},"de-falske-lærere-misbruger-skriften",[1180],{"type":26,"value":1181},"De falske lærere misbruger Skriften",{"type":20,"tag":28,"props":1183,"children":1184},{},[1185,1187,1190,1193,1195,1198,1201],{"type":26,"value":1186},"Men læg nu mærke til, at Herodes for det første ikke tænker på at efterstræbe den nye konge med magt, men med list. Han samler alle lærde og forsker flittig i Skriften, som om han gerne ønskede at vide sandheden, mens det dog er hans mening, at ikke Skriften, men hans vilje og mening skal vedblive med at være den rette og blive fuldbyrdet. Her kommer vi til den rette Herodesdyd, her ser vi paven og hans folk ret afbildet.",{"type":20,"tag":54,"props":1188,"children":1189},{},[],{"type":20,"tag":54,"props":1191,"children":1192},{},[],{"type":26,"value":1194},"\nMen for at ingen skal fortænke mig i, at jeg sådan farer løs på paven og så foragteligt sammenligner den gejstlige stand og dens regimente med Herodes, vil jeg her med have betinget, at jeg gør det af kristelige pligt og skyldig troskab. Jeg drives af min samvittighed til at bevise det for enhver. Jeg tvinger ingen til at tro mig. Medfører ikke sandheden og erfaringen selv alt, hvad jeg siger, så overbevis mig om løgn, den som vil, jeg vil gøre mit broderlige embede fyldest og være undskyldt for Gud. Hvis nogen foragter min trofaste advarsel, han må svare for sig selv. Jeg vil, at det skal være sagt ham, at Kristus og hans lære ikke kan forliges med paven og hans gejstlige stand. Derfor har enhver at vogte sig for dem, som for sin evige fortabelse og skal kun holde fast ved Kristus alene, selv om det ikke bringer paven og hans gejstlige meget gods og megen ære. Det vedrører slet ikke mig. Jeg skal prædike Kristus, ikke pavens og de gejstliges gods og ære. Og hvad der er sagt om paven og hans gejstlige, det er sagt om alle dem, som med gerninger og egne lærdomme undertrykker menneskene og ikke lærer den blotte tro, den rene Skrift, den ene Kristus. Sådan handlede jøderne, men kun i ringe grad i forhold til paven og hans folk. Den, som vil lade sig forføre, har hermed hørt min mening; jeg er uskyldig i hans blod og fordærvelse.",{"type":20,"tag":54,"props":1196,"children":1197},{},[],{"type":20,"tag":54,"props":1199,"children":1200},{},[],{"type":26,"value":1202},"\nAt Herodes forsamler ypperstepræsterne og de skriftkloge blandt folket og forsker efter Kristi fødsel, er netop, hvad vort gejstlige regimente og tillige alle gerningslærere gør. De vil have Skriften for sig, og hvad de lærer, skal stå i Skriften, dog sådan, at deres mening har forrangen, og at Skriften må lempe sig efter dem. De tænker kun på at benytte Skriften til at undertrykke sandheden og stadfæste, hvad de selv mener, ligesom Herodes blot af den grund forskede i Skriften, for at han kunne slå Kristus ihjel. Sådan gør vor Herodes, paven, med sine herodister. Han forsker også i Skriften og bruger den, men han udlægger den blot sådan, at han tilintetgør dens rette forståelse og lægger sin egen mening ind. Med sådant skin bliver også de udvalgte forførte, for intet er mere i stand til at forskrække og forføre samvittighederne, end når man påberåber sig Guds navn og anstiller sig, som om man kun vil søge og følge Guds Skrift og ord, og derunder dog kun søger det stik modsatte, nemlig at undertrykke Skriften med alt dens indhold. Derfor ser disse magikere ikke stjernen i Jerusalem, ved heller ikke, hvor de skal gå hen, og alle, som kommer blandt sådanne smukt skinnende folk, blive tvivlrådige og taber den rette kristne forstand over det herligt skinnende væsen hos de vantro hellige, indtil de forstår den rene Skrift ret.",{"type":20,"tag":955,"props":1204,"children":1206},{"id":1205},"striden-mellem-den-sande-kirke-og-den-falske-kirke",[1207],{"type":26,"value":1208},"Striden mellem den sande kirke og den falske kirke",{"type":20,"tag":28,"props":1210,"children":1211},{},[1212,1214,1217,1220,1222,1225,1228],{"type":26,"value":1213},"Både Herodes og magikerne har Skriften fra præsterne, men Herodes opfatter den i en falsk, ond mening, magikerne derimod i en ret, god mening. Derfor ser magikerne atter stjernen og bliver befriet fra Herodes' falske væsen, som var skyld i, at de tabte stjernen af syne. Denne strid mellem Herodes og magikerne er et billede på den strid, som viser sig mellem de sande og falske hellige angående Skriften. De sande hellige bliver nok en smule tvivlrådige og taber en kort tid det rette lys, men forbliver dog ikke i denne tilstand. De fatter til sidst Skriftens rette mening og komme atter til det klare lys og lader herodianerne rose sig i deres falske opfattelse af Skriften.",{"type":20,"tag":54,"props":1215,"children":1216},{},[],{"type":20,"tag":54,"props":1218,"children":1219},{},[],{"type":26,"value":1221},"\nAt Herodes tillige kalder de vise hemmeligt til sig og af dem får tidspunktet at vide, da stjernen viste sig, betegner, at de åndelige herodianere ikke fornægter evangeliet i det ydre, men lærer det af de rette kristne. Men de gør det kun i den hensigt at bruge det efter deres ondskabsfulde tanker, ligesom Herodes her tænker at benytte sig af underretningen om stjernens tid til at dræbe Kristus og befæste sit eget rige.",{"type":20,"tag":54,"props":1223,"children":1224},{},[],{"type":20,"tag":54,"props":1226,"children":1227},{},[],{"type":26,"value":1229},"\nDette kalder Paulus 2 Tim 3, 5, at de i det ydre har gudsfrygt, men fornægter dens kraft. Han siger ikke blot, at de mangler gudsfrygtens kraft, selv om det også er sandt, men endnu værre, at de endog fornægter den. Derved giver han tydeligt til kende, at de ikke blot i livsførelse og adfærd er ugudelige, men også i læren og kirkens styre, så de med deres livsførelse fører sig selv, og med deres lære føre andre bort fra evangeliets og salighedens vej. Det gør paven også med sine gejstlige i alle prædikener. De råber højt: Evangelium, evangelium - og fornægter, fordømmer og forbander dog alt, hvad der står i evangeliet, og hele dets indhold. Ligesom Herodes lader sig belære om stjernen, men dog vil ødelægge alt, hvad stjernen betyder.",{"type":20,"tag":955,"props":1231,"children":1233},{"id":1232},"den-falske-læres-kendetegn",[1234],{"type":26,"value":1235},"Den falske læres kendetegn",{"type":20,"tag":1237,"props":1238,"children":1240},"h4",{"id":1239},"troen-omdefineres",[1241],{"type":26,"value":1242},"Troen omdefineres",{"type":20,"tag":28,"props":1244,"children":1245},{},[1246],{"type":26,"value":1247},"Evangeliet lærer, at frelsen helt og holdent afhænger af troen. Det hører de og nægter det ikke, men på samme tid fratager de det al dets kraft og siger, at troen uden gerninger er til ingen nytte. Sådan kommer de i smug bort fra troen ind på gerningerne, så de nu åbenlyst fordømmer troen og tilskriver gerningerne alt. Sådan beholder de ordet tro blot som et skin og fornægter, fordømmer og forbander alt, som har troens art. De tager fat og deler troen i mange slags dele. Nogle tillægger de en naturlig tro, andre en åndelig, nogle en almindelig, andre en særlig, nogle en udviklet, andre en indskrænket tro. De forstår selv mindre af, hvad de gøgler om, de blinde vejledere, end nogen almindelig dåre. Evangeliet kender intet til disse deres mange former for tro, det har blot den ene, som forlader sig på Guds blotte nåde uden al fortjeneste af gerninger. Men om den ved de ikke en døjt, ja fordømmer den som det argeste kætteri og påstår dog, at de vil forfægte evangeliet og den kristne tro.",{"type":20,"tag":1237,"props":1249,"children":1251},{"id":1250},"kristus-fornægtes-som-frelser",[1252],{"type":26,"value":1253},"Kristus fornægtes som frelser",{"type":20,"tag":28,"props":1255,"children":1256},{},[1257],{"type":26,"value":1258},"Evangeliet lærer videre, at Kristus er vor frelser. Det hører de, men på samme tid gør de alle Kristi naturlige gerninger og egenskaber svage og kraftløse, idet de højt og tydeligt lærer, at vi ved naturlige kræfter og gerninger kan fortjene Guds nåde. Sådan fordømmer de Kristus og al hans gerning, som Peter forud har forkyndt om dem, når han siger: ”Der vil komme falske lærere blandt jer, som vil indsmugle ødelæggende vranglærdomme og tilmed fornægte den Herre, som købte dem.” (2 Pet 2,1). For hvis naturen af sig selv kan erhverve Guds nåde, hvad nu alle fakulteter, stiftelser og klostre med paven enigt lærer og holder fast på, så er Kristus født og død omsonst og forgæves. Hvorfor behøvede han at udgyde sit blod for at skaffe os nåde, hvis vi selv ved vor natur kan erhverve den? Alligevel vil de være kristne og højt ophøje Kristi navn, under hvilket skin de udskælder og fordømmer alt kristent væsen som kætteri.",{"type":20,"tag":1237,"props":1260,"children":1262},{"id":1261},"lovens-betydning-forplumres",[1263],{"type":26,"value":1264},"Lovens betydning forplumres",{"type":20,"tag":28,"props":1266,"children":1267},{},[1268],{"type":26,"value":1269},"Evangeliet lærer videre, at Guds lov er åndelig og umulig for naturen at opfylde, men at Guds Ånd må opfylde den i os ved troen, Rom 8. Sådan nægter de hverken Ånden eller loven, men betager den på samme tid al dens magt og lærer, at mennesket uden Åndens hjælp godt kan opfylde Guds lov på alle punkter ved naturlig kraft, selv om det ikke dermed fortjener Himlen. Det er ikke andet end at fornægte lovens og Åndens kraft og kun beholde ordene. Desuden gå de videre og fordrejer Guds lov, hvor den forekommer dem at være for svær for naturen. De gør det til ”råd” og overflødige, unyttige ting, så de lærer, at det ikke er nødvendigt eller befalet, at man skal elske Gud af hele sit hjerte, eller at man også skal lade dem få kappen, hvis de vil tage din kjortel. Endvidere lærer de, at det ikke er nødvendigt, at man holder fred i retten; heller ikke, at man skal låne og give enhver uden fordel og rente; heller ikke, at man skal lide uret og gøre sine fjender godt. Dermed har de ophævet den kristne stands hele, rette, naturlige væsen, som kun består i at lide uret og gøre enhver godt. Dernæst har de i stedet for dette opstillet deres egne bud, at man skal være kronraget og bære munkekapper, ikke spise kød, æg, smør, mælk, men skråle meget i kirkerne, og sådan er der ikke blevet noget igen af Guds bud.",{"type":20,"tag":1237,"props":1271,"children":1273},{"id":1272},"guds-nåde-mister-sin-betydning",[1274],{"type":26,"value":1275},"Guds nåde mister sin betydning",{"type":20,"tag":28,"props":1277,"children":1278},{},[1279],{"type":26,"value":1280},"Evangeliet priser endvidere den rene, skære gudsnåde, at den forlader og udsletter al synd. Nu nægter de ikke ordet nåde, men giver sig skin af at sætte det såre højt. Men på samme tid lærer de mange slags fyldestgørelse for synden, indsætter ordener, sekter og bodsinstitutioner for dermed at afkøbe Gud syndernes forladelse og betale ham hans nåde. Derved bliver nådens art og gerning tilintetgjort og fordømt; for den vil være lutter nåde eller også intet.",{"type":20,"tag":1237,"props":1282,"children":1284},{"id":1283},"arvesynden-bagatelliseres",[1285],{"type":26,"value":1286},"Arvesynden bagatelliseres",{"type":20,"tag":28,"props":1288,"children":1289},{},[1290],{"type":26,"value":1291},"Evangeliet lærer videre, at alle mennesker ved arvesynden er under Guds vrede og unåde, så alle deres gerninger derved er syndige. De benægter nu ikke ordet arvesynd, men fratager det dets kraft og siger, at naturen endnu er god, at dens gerninger ikke er synd, at den også godt kan berede sig selv til nåden. De siger også, at arvesynden ikke har gjort nogen skade på naturen, som er fordømmelig, men kun har gjort den svag til det gode og tilbøjelig til det onde. Hvis naturen da ikke følger sin tilbøjelighed - hvad der står i dens egen magt - så fortjener den ikke Helvede, og kan endda erhverve sig Guds nåde. Se, dermed er sagt så meget som, at arvesynden ikke er arvesynd. Under bibeholdelsen af navnet har man benægtet syndens gerning og beskaffenhed.",{"type":20,"tag":1237,"props":1293,"children":1295},{"id":1294},"kærligheden-bliver-selvcentreret",[1296],{"type":26,"value":1297},"Kærligheden bliver selvcentreret",{"type":20,"tag":28,"props":1299,"children":1300},{},[1301],{"type":26,"value":1302},"Evangeliet lærer videre, at kærligheden ikke søger sit eget, men kun tjener andre. Nu holder de nok fast på ordet kærlighed, men fratager den al dens rette beskaffenhed, idet de lærer, at den rigtige kærlighed begynder med os selv og elsker sig selv allerførst og allermest. Desuden siger de, at det er nok til kærlighed, at man vil den anden godt. Man behøver ikke at vise det i gerning og selv udføre det. For det ville være vanærende, hvis paven skulle ydmyge sig for en underordnet, men han lader ham kysse sine fødder. Det er nok, når paven kun opdigter en tanke hos sig selv, som siger: jeg under enhver godt undtagen mine fjender. Se, på denne måde tilintetgøres al kærlighedens kraft og væsen, der bliver kun det blotte, tomme, fattige ord tilbage.",{"type":20,"tag":1237,"props":1304,"children":1306},{"id":1305},"håbet-gøres-usikkert",[1307],{"type":26,"value":1308},"Håbet gøres usikkert",{"type":20,"tag":28,"props":1310,"children":1311},{},[1312],{"type":26,"value":1313},"Evangeliet lærer videre, at håbet udelukkende bygger på Guds løfte. Men de bekender ordet håb og lærer på samme tid, at håbet grunder sig på egen fortjeneste, og ikke på Guds løfte. Evangeliet lærer videre, at Guds forudbestemmelse er evig sikker. Men de lærer, at den beror på den frie vilje og er usikker. Og kort sagt, Gud og hans navn bekender de, men alt, hvad Gud anordner, vil, handler, bestemmer og gør, det fordrejer de, tilintetgør og fordømmer det som det højeste kætteri, så det er åbenlyst, at Kristi lidelser nu åndeligt bliver fuldkommet under pavens regimente. Se, sådan har de i deres lære skinnet af troen, håbet, kærligheden, nåden, synden, loven, Kristus, Gud og evangeliet, og fornægter dog al dettes kraft og beskaffenhed, fordømmer det også alt sammen som det værste kætteri. Derfor har apostelen talt så hårdt, at han siger, at de fornægter hele gudsdyrkelsens og det gudelige livs kraft og kun har skinnet af det. Ak, Herre Gud i himlen, hvor er de vandstrømme, ja blodstrømme, som vore øjne burde græde i denne sidste gruelige, skrækkelige tid, i hvilken Guds uudsigelige, uendelige vrede hviler over verden for dens synders og utaknemmeligheds skyld.",{"type":20,"tag":1237,"props":1315,"children":1317},{"id":1316},"falske-tilsætninger",[1318],{"type":26,"value":1319},"Falske tilsætninger",{"type":20,"tag":28,"props":1321,"children":1322},{},[1323,1325,1328,1331],{"type":26,"value":1324},"Nu hedder det videre i vor tekst, at Herodes sender de vise til Betlehem og befaler dem at søge omhyggelig efter barnet. Han anstiller sig, som om han også vil komme og tilbede det. Hermed er nu det andet stykke hos vore herodianere betegnet, at de nemlig også lever, som de lærer. Lære og liv er hos dem udelukkende skin og fornægtelse af sandheden. For livet må være sådant, som læren danner det. Sådan gør nu paven og hans gejstlige stand, lader nok de kristne være fromme og byder dem at søge Kristus og sandheden, dog med den hensigt, at de skal afsløre hans opholdssted og tjene paven med denne søgen. For paven påstår nu uforskammet og frimodigt for al verden, enhver må gerne søge Kristus og leve gudeligt, men hvis man ikke tillige overholder pavens bud og befaling og tjener ham, og med alt sin gode livsførelse er hans lydighed underkastet, så kan man dog ikke blive frelst. Han bevirker derved, at folk mener, at der ligger mere eller i al fald ligeså megen vægt på lydighed mod ham, som på lydighed mod Guds bud. Se, det er Herodes’ tilsætning, idet han ikke alene sender de vise til Betlehem, men også vil gøre dem sig underdanige og skyldige, for at de skal blive forrædere og hjælpe til at slå Kristus ihjel. For alle, som på denne måde anser lydigheden mod paven, som om den er nødvendig til frelse, og at man bliver fordømt, hvis man ikke iagttager den, hvad gøre de andet end at forråde og overgive Kristus, så Herodes finder og dræber ham? Den kristne tro kan nemlig ikke bestå sammen med sådan lydighed og samvittighed, som det ofte er sagt. Troen må alene hjælpe til salighed, og sådan lydighed må anses for ikke at hjælpe med til det, eller hvis den anses for at kunne hjælpe med og accepteres, må troen gå under. Herodes kommer da til at regere i Kristi sted. Det er da i sandhed at overgive og forråde Kristus og troen på ham.",{"type":20,"tag":54,"props":1326,"children":1327},{},[],{"type":20,"tag":54,"props":1329,"children":1330},{},[],{"type":26,"value":1332},"\nMen når Herodes siger: Jeg vil også komme og tilbede ham, så ser enhver, at han lyver, og at det kun er ord og falskt påskud, hvorunder han tænker på noget ganske andet, nemlig at dræbe Kristus og ødelægge hans rige. Her har du alle vantro helliges billede smukt og kort fremstillet i Herodes. Han foregiver ikke, at han vil gøre nogen ganske almindelig gerning, siger ikke, at han vil skænke ham guld og myrra, heller ikke, at han vil hjælpe ham eller være hans gode ven, men tager den højeste og bedste gerning i al gudstjeneste, som er ydmyghed og tilbedelse. Han siger: Jeg vil komme som en ydmyg mand, vise ham den største ære og tilbede ham. Sådan gør nu også de åndelige herodianere. De tager sig ikke en ringe gerning for, men gudstjenesten, det allerhøjeste, det tilegner de sig selv, det driver de på, tør frit sige, at andre menneskers liv er timeligt og verdsligt liv, men de er i gudsdyrkelse dag og nat, og når de andre arbejder, så beder de og tjener Gud for de stakkels folk. Tror du det ikke? Så spørg kirkeklokkerne om det. De ringer jo til deres gudstjeneste. De vandrer så ydmygt, lader sig for alle mennesker udråbe som Guds tjenere og mæsker på samme tid ret godt deres vom, river al verdens gods til sig og bygger sig huse, som om de ville blive her til evig tid. Derfor må vi her se forskellen mellem den sande og falske gudsdyrkelse, så vi kan lære at kende og afsky den ondskabsfulde Herodes’ hjerte og mening.",{"type":20,"tag":955,"props":1334,"children":1336},{"id":1335},"forskellen-på-sand-og-falsk-gudsdyrkelse",[1337],{"type":26,"value":1338},"Forskellen på sand og falsk gudsdyrkelse",{"type":20,"tag":28,"props":1340,"children":1341},{},[1342,1344,1347,1350,1352,1355,1358,1360,1363,1366,1368,1371,1374,1376,1379,1382,1384,1387,1390,1392,1395,1398,1400,1403,1406,1408,1411,1414,1416,1419,1422],{"type":26,"value":1343},"Man kan ikke finde nogen, som her bedre ved at drage den rette forskel end Guds Ord. Den gudsdyrkelse, som læres deri, må jo være den rette gudsdyrkelse. Og den gudsdyrkelse, som er oprettet ved siden af eller uden for Guds Ord og opfundet af mennesker, må ganske vist være en falsk, skinnende herodestjeneste. Nu er der ingen andre steder forordnet noget om gudsdyrkelse eller gudstjeneste end i Guds bud. Uden tvivl er det alene den, som holder hans bud, der tjener Gud. Ligesom der om en ansat i huset siges, at han tjener sin herre, når han gør og varetager, hvad hans herre befaler ham at gøre. Men når han ikke gør det, så siger man, at han ikke tjener sin herre, selv om han så ellers gjorde hele byen tilpas. Sådan tjener heller ikke den Gud, som ikke holder hans bud, selv om han overholdt alle menneskers lærdomme og bud.",{"type":20,"tag":54,"props":1345,"children":1346},{},[],{"type":20,"tag":54,"props":1348,"children":1349},{},[],{"type":26,"value":1351},"\nSå består nu gudsdyrkelse for det første deri, at du kender, ærer og elsker Gud af hele hjertet, sætter al din tillid og fortrøstning til ham, aldrig tvivler på hans godhed, hverken i liv eller død, hverken når du har syndet eller gjort godt, sådan som det første bud lærer. Og hertil kan vi alene komme ved Kristi blod og fortjeneste, som har erhvervet os et sådan hjerte og skænker os det, når vi hører og tror hans ord. Vor natur kan ikke have et sådant hjerte af sig selv. Se, det er hovedgudstjenesten og det fornemste stykke, som vi kalder en oprigtig kristen tro og kærlighed til Gud ved Kristus. Sådan bliver det første bud opfyldt af os ved Kristi blod, og Gud tjenes virkelig for alvor.",{"type":20,"tag":54,"props":1353,"children":1354},{},[],{"type":20,"tag":54,"props":1356,"children":1357},{},[],{"type":26,"value":1359},"\nFor det andet, når du ærer Guds navn, påkalder det i nøden og bekender det åbent for tyrannerne og forfølgerne af denne rette gudsdyrkelse. Når du ikke frygter dem, men revser herodianerne, og så meget du formår søger at forhindre, at de vanærer Guds navn med deres falske væsen og falske lære, som de smykker med Guds navn. Det er en stor ting og drager altid verdens had med sig. Se, det er det andet stykke i den rette gudsdyrkelse, som foreholdes os i det andet bud.",{"type":20,"tag":54,"props":1361,"children":1362},{},[],{"type":20,"tag":54,"props":1364,"children":1365},{},[],{"type":26,"value":1367},"\nFor det tredje, når du bærer det hellige kors og må lide meget på grund af denne tro og bekendelse, så du må sætte liv og lemmer, gods og ære, venskab og gunst over styr. Det hedder ret at højtideligholde og hellige sabbatten, hvorved ikke du selv, men Gud alene er virksom i dig, og du kun er et lidende, forfulgt menneske. Det er det tredje stykke af den rette gudsdyrkelse, forordnet i det tredje bud. Se, det er den første tavle med de første tre bud, som indbefattes i de tre stykker, at tro, bekende og lide. Derved forsager man dette liv og verden og lever alene for Gud.",{"type":20,"tag":54,"props":1369,"children":1370},{},[],{"type":20,"tag":54,"props":1372,"children":1373},{},[],{"type":26,"value":1375},"\nNår vi kommer til den anden tavle, så er det for det fjerde en ret gudsdyrkelse, når du ærer din far og mor, er dem underdanig og lydig, hjælper dem frem for alle mennesker på jorden, når de har behov for det. Du må heller ikke uden deres vilje indtræde i den gejstlige stand, når de behøver dig eller ønsker at bruge dig til noget andet.",{"type":20,"tag":54,"props":1377,"children":1378},{},[],{"type":20,"tag":54,"props":1380,"children":1381},{},[],{"type":26,"value":1383},"\nFor det femte, at du ikke gør nogen skade på legemet, men gør enhver godt, også dine fjender. Når du besøger de syge og fangne og rækker alle trængende hånden, har et godt og kærligt hjerte imod alle mennesker.",{"type":20,"tag":54,"props":1385,"children":1386},{},[],{"type":20,"tag":54,"props":1388,"children":1389},{},[],{"type":26,"value":1391},"\nFor det sjette, at du lever kyskt og mådeholdent eller holder dit ægteskab ret og rent og hjælper andre at gøre det.",{"type":20,"tag":54,"props":1393,"children":1394},{},[],{"type":20,"tag":54,"props":1396,"children":1397},{},[],{"type":26,"value":1399},"\nFor det syvende, at du ikke bedrager nogen eller gør nogen skade eller forfordeler nogen i timeligt gods, men låner, giver enhver og bytter med enhver, når du kan, og søger at afværge al skade fra din næste.",{"type":20,"tag":54,"props":1401,"children":1402},{},[],{"type":20,"tag":54,"props":1404,"children":1405},{},[],{"type":26,"value":1407},"\nFor det ottende, at du tager vare på din tunge, ikke bagvasker eller belyver nogen, men undskylder, taler vel om og skåner enhver.",{"type":20,"tag":54,"props":1409,"children":1410},{},[],{"type":20,"tag":54,"props":1412,"children":1413},{},[],{"type":26,"value":1415},"\nFor det niende og tiende, at du ikke begærer nogens hustru eller gods.",{"type":20,"tag":54,"props":1417,"children":1418},{},[],{"type":20,"tag":54,"props":1420,"children":1421},{},[],{"type":26,"value":1423},"\nSe, det er alle stykker, som hører til den gode gudsdyrkelse. En sådan fordrer Gud af dig og ellers ingen. Hvad du gør derover, regner han ikke for noget. Det er også klart nok og let at forstå for enhver. Nu ser du, at den rette gudsdyrkelse må være fælles for alle samfundslag, alle mennesker, og at kun denne ene må findes hos Guds folk. Hvis der findes nogen anden gudsdyrkelse, må den bestemt være falsk og forførerisk, fordi den ikke vil være fælles for alle, men holder sig til nogle særlige samfundslag og mennesker. Dette være sagt om den rette, fælles og ene gudsdyrkelse.",{"type":20,"tag":955,"props":1425,"children":1427},{"id":1426},"den-falske-gudsdyrkelse",[1428],{"type":26,"value":1429},"Den falske gudsdyrkelse",{"type":20,"tag":28,"props":1431,"children":1432},{},[1433,1435,1438,1441,1443,1446,1449,1451,1454,1457,1459,1462,1465,1467,1470,1473],{"type":26,"value":1434},"Lad os nu betragte den falske, særlige, sekteriske og mangeartede gudsdyrkelse, som Gud intet har befalet om, men som er opdigtet af paven og hans gejstlige.",{"type":20,"tag":54,"props":1436,"children":1437},{},[],{"type":20,"tag":54,"props":1439,"children":1440},{},[],{"type":26,"value":1442},"\nHer ser du mange slags institutioner, ordener og klostre, hvoraf ingen har noget tilfælles med den anden. Her har nogen en stor, andre en lille kronragning; her bærer nogen grå eller sorte, en anden hvide klæder; en beder på sine bestemte dage og tider, en anden på andre dage og tider; en spiser kød, en anden fisk; en er en kartheusermunk, en anden en barfodsmunk; en har en slags ceremonier, en anden en anden slags; en valfarter til Rom, en anden til Jerusalem; en holder messe på en måde, en anden på en anden; en er bunden til et kloster, en anden til et andet; en skråler i et kor, en anden i et andet, og opfylder kirkerne med sit skvalder. De lever også i ugift stand og har mange slags regler, og hvem kan opregne alle de utallige, specielle, sekteriske stykker? Denne slags gudsdyrkelse har nu grebet om sig og født endnu langt mere af sig, så at der intet mål eller måde er med at bygge kirker, kapeller, klostre, altre, med at stifte messer og bønnemøder, med at oprette bønnetimer, med at skænke messeklæder, korkapper, kalke, monstranser, sølvbilleder og klenodier, lysestager, lys, røgelse, malerier og klokker. Hvilket hav og hvilken skov af sådanne ting. Herpå er nu alle lægfolks andagt gået ud, hertil al deres tiende, penge og gods anvendt. Det kaldes at forøge og forsørge gudstjenesten, sådan som paven benævner det i sin hellige kirkelov. Hold nu disse stykker op imod den sande gudsdyrkelse og sig mig, hvor har Gud sagt et bogstav om nogen af disse ting? Tvivler du endnu på, at hele den gejstlige stand under paven er andet end idel Herodes’ hykleriske og bedrageriske væsen, som kun hindrer folk og holder dem borte fra den rette gudsdyrkelse? Her er de altre og høje, hvorom profeterne taler, når de klager over Israels folk, at der ikke var nogen by, uden at den havde oprettet sin egen høj og eget alter og lod den eneste Guds tempel fare. Sådan har denne afguderiske, overtroiske, papistiske, herodianske gudsdyrkelse opfyldt alle verdens kroge og fortrængt og tilintetgjort den rette, sande gudsdyrkelse.",{"type":20,"tag":54,"props":1444,"children":1445},{},[],{"type":20,"tag":54,"props":1447,"children":1448},{},[],{"type":26,"value":1450},"\nDu vil måske se dig om og tænke: Hvad, skulle da så mange mennesker alle sammen fare vild? Se dig for og lad ikke mængden anfægte dig. Hold fast ved Guds Ord, der ikke kan lyve for dig. Alle mennesker kan lyve, og som Skriften siger: Alle mennesker er løgnere. Lad det ikke forundre dig, at så mange nu farer vild. Der var dog på Elias' tid kun syv tusinde gudfrygtige mænd i hele Israels folk. Sig mig, hvad var syv tusinde mænd imod hele Israel, som havde mere end en million våbenføre mænd foruden kvinder og børn? Hvad var også hele folket imod hele verden, som alle sammen for vild? Hvordan må det da være nu, når Kristus og apostlene har forudsagt så gruelige ting om disse tider, at endog Kristus selv har sagt: Tror du, at menneskesønnen skal finde troen på jorden, når han kommer? Det må gå meget forfærdeligt til, og mange og store folk må fare vild, især dem, om hvem man mindst tænker det, når Antikrist skal regere og forføre verden. Og vi vil være sikre, agter ikke på Guds dom og tager ikke hans vrede til hjerte, så det ikke ville være noget under, om han næppe beholdt ét eneste gudfrygtigt menneske tilbage på jorden.",{"type":20,"tag":54,"props":1452,"children":1453},{},[],{"type":20,"tag":54,"props":1455,"children":1456},{},[],{"type":26,"value":1458},"\nDet er den sidste og værste tid, som hele Skriften truer så skrækkeligt med. Tak derfor Gud, at du af hans ord kan se, hvad der er ret eller falsk gudsdyrkelse. Se da til, at du bliver derved og ikke følger flertallet, som løber af sted uden Guds Ord. Når de, der har Guds Ord og hænger ved det, næppe blive bestående, hvordan skal det da gå dem, som uden Guds Ord følger deres egen næse? Derfor lad tvivle den, som vil, Guds Ord og den rette gudsdyrkelse overbeviser tilstrækkelig om, at paven er Antikrist og at de kirkelige institutioner er hans disciple, som forfører hele verden.",{"type":20,"tag":54,"props":1460,"children":1461},{},[],{"type":20,"tag":54,"props":1463,"children":1464},{},[],{"type":26,"value":1466},"\nSe, det er Herodes’ gudsdyrkelse, der anstiller sig, som han vil tilbede Kristus og tjene Gud, og mener det ikke seriøst. Alligevel hykler han så smukt, at han dagligt bedrager og ofte har bedraget også mange hellige, fromme folk, sådan som Kristus siger i Matt 24, at også mange udvalgte skal føres i vildfarelse. Sådan er det gået Bernhard, Frans og lignende, skønt de ikke er gået under i vildfarelse eller blevet deri. Deres rette tro har bevaret dem skadesløse under sådan vildfarelse og ført dem ud deraf. Sådan gik det også disse fromme vise: De havde en god, ret tro og mening, alligevel tog de fejl med hensyn til Herodes, holdt hans tale for sand og troede hans løgn, var også parate til at følge ham deri, hvis de ikke var blevet anderledes undervist fra himlen. Sådan går det også nu, at mange er faret vild, fordi de viser paven lydighed og i al enfoldighed tror, at hans væsen er ret og godt. Men deres kristne tro hjælper dem, så denne gift til sidst alligevel ikke skader dem, sådan som Kristus siger i Mark 16, 18: ”Drikker de dødbringende gift, skal det ikke skade dem, der tror.” Men hvad er forgiftet uden sådan løgn og hykleri ved den falske lære om en uret gudsdyrkelse.",{"type":20,"tag":54,"props":1468,"children":1469},{},[],{"type":20,"tag":54,"props":1471,"children":1472},{},[],{"type":26,"value":1474},"\nHar vi nu erkendt Herodes’ gudsdyrkelse og set hans falske, ondskabsfulde hykleri, så lad os nu også se hans falske mening og ondskab, hvormed han tænker at tilintetgøre ikke alene den sande gudsdyrkelse, men også kongen Kristus og hele hans rige.",{"type":20,"tag":955,"props":1476,"children":1478},{"id":1477},"den-falske-læres-indhold-og-motiv",[1479],{"type":26,"value":1480},"Den falske læres indhold og motiv",{"type":20,"tag":28,"props":1482,"children":1483},{},[1484,1486,1489,1492,1494,1497,1500],{"type":26,"value":1485},"På tre måder understår han sig i at gøre det. For det første med dette hykleriske påskud om denne falske gudsdyrkelse. For en sådan ydre gudsdyrkelse er et stærkt og uden særlig nåde et uovervindeligt middel til at lokke bort fra den rette gudsdyrkelse, så Paulus med rette kalder den ”vildfarelsens magt” (2 Thess 2, 11). Folket kan ikke værge sig mod sådan forførelse, hvis ikke gode biskopper og prædikanter står frem og alene prædiker den sande gudsdyrkelse, holder folket til Guds rene ord og modsiger den falske gudsdyrkelse, sådan som profeterne gjorde i Israels folk og derfor alle blev dræbt. For sådan prædiken risikerer halsen og kan ikke tåles af Herodes, paven og hans kirkelige, hellige folk. Den gør alt for stor skade i pungen, og sjælene alt for meget gavn, og det er ulideligt for deres lærer Djævelen.",{"type":20,"tag":54,"props":1487,"children":1488},{},[],{"type":20,"tag":54,"props":1490,"children":1491},{},[],{"type":26,"value":1493},"\nFor det andet vil han tilintetgøre ham ved sin lære, som vist ovenfor, idet han lærer gerninger i stedet for troen imod det første bud, som byder at ære Gud og hans gerning. Det andet og tredje bud undertrykker han og lærer egne gerninger og stolen derpå, forbyder også at bekende troen og Guds navn. Han lærer at være ulydig mod sin far og mor, imod det fjerde bud. Han lærer, at det ikke er nødvendigt at elske og gøre vel mod sine fjender, imod det femte. Nedvurderer ægteskabet i folks øjne, imod det sjette. Røver og stjæler uretfærdigt gods og tillader andre det samme, imod det syvende. Lærer også, at det ikke er nødvendigt at låne og give. Kort sagt, han lærer, at det ikke er nødvendigt af hjertet at elske Gud og sin næste. Det er at tilintetgøre hele Skriften og gudsdyrkelsen.",{"type":20,"tag":54,"props":1495,"children":1496},{},[],{"type":20,"tag":54,"props":1498,"children":1499},{},[],{"type":26,"value":1501},"\nFor det tredje er han ikke tilfreds med dette giftige eksempel og dødbringende lære, men farer af sted og øver tillige to slags vold, idet han både forbander og åndeligt fordømmer de sjæle, som ikke følger ham, og tillige legemligt brænder, forjager, forfølger deres legemer, gods og ære på det allerværste. Hvad mere ondt kan han gøre? Jeg mener, han er en Herodes. Alligevel må han lade Kristus blive og kan ikke fuldføre sin vilje. Han fordærver meget, men troen bliver til verdens ende, skønt skjult, flygtig og ubekendt.",{"type":20,"tag":955,"props":1503,"children":1505},{"id":1504},"evangeliet-bringer-glæde",[1506],{"type":26,"value":1507},"Evangeliet bringer glæde",{"type":20,"tag":28,"props":1509,"children":1510},{},[1511,1513,1516,1519,1521,1524,1527],{"type":26,"value":1512},"Da de vise gik bort fra Herodes og vendte sig mod Betlehem, viste stjernen sig atter for dem, og de blev meget glade. Det sker altid, når hjertet, efter at være vildledt og forført af menneskelærdomme, atter kommer tilbage til evangeliets og den rene sandheds erkendelse. Da bliver det straks Herodes kvit og ser, hvor fuldkommen sikker og lys sandhedens vej er imod herodianernes falske skin. Da bliver hjertet også glad. For evangeliet er en trøsterig lære, som fører os ud af al menneskelig formastelighed ind i fortrøstningen til Guds blotte nåde, sådan som Sl 4, 7-8 siger: ”Løft dit ansigts lys mod os, Herre! Du har givet mig større glæde i hjertet, end man har, når der er rigdom af korn og vin.” Derimod fører alle de, som vandrer i menneskelærdomme og egen kraft, et meget angstfyldt liv, og det er dog til ingen nytte. Hvilket hjerte skulle ikke blive glad, når det erkender, at pavens regimente udelukkende er møje og besvær for samvittigheden og bedrager al verden med sit skin. Det guddommelige lys og sandheden har den natur, at den trøster samvittighederne, trøster hjerterne og gør ånden fri, ligesom omvendt menneskelærdommene har den natur, at de gør samvittighederne nedtrykte, plager hjerterne og udslukker ånden.",{"type":20,"tag":54,"props":1514,"children":1515},{},[],{"type":20,"tag":54,"props":1517,"children":1518},{},[],{"type":26,"value":1520},"\nVidere hedder det, at stjernen bevæger sig foran dem, forlader dem ikke, før den får bragt dem til Kristus. Den går heller ikke videre, men bliver stående ovenover stedet, hvor barnet er. Sådan gør det hellige evangeliums lys. Det er som en lysende stjerne i mørket, som Peter siger i 2 Pet 1, 19, og går foran os, fører os, såfremt vi kun hænger derved med fast tro, forlader os heller ikke, før det får bragt os til Kristus og sandheden. Det går heller ikke videre, for det lærer intet andet end Kristus. Sådan er da evangeliets art og gerning symboliseret ved denne stjernens ledsagelse, og ved de vise alle troende, så ligesom stjernen legemlig førte dem til Kristus, og de legemligt fulgte den, sådan fører evangeliet åndelig menneskers hjerter i denne verden, og de troende hjerter ser det og følger det også med glæde, indtil de kommer til Kristus. Sådan roser Paulus sig i 1 Kor 2, 2: ”Jeg havde besluttet, at jeg hos jer ikke ville vide af andet end Jesus Kristus, og det som korsfæstet.” Og i Kol 2, 8 forbyder han os at følge nogen lære, som ikke lærer Kristus. Hvad er det andet, end at denne stjerne viser Kristus alene og intet andet, går heller ikke videre. Sådan er i dette billede al menneskelærdom fordømt, og der skal ikke for de kristne prædikes andet end det blotte, rene, ene evangeliets lys, og vi skal alene følge denne stjerne. Derfor er også her pave, biskopper, præster, munke med alt deres regimente og lære fordømt og at sky som Herodes’ tyranni.",{"type":20,"tag":54,"props":1522,"children":1523},{},[],{"type":20,"tag":54,"props":1525,"children":1526},{},[],{"type":26,"value":1528},"\nHer stoppes også munden på papisterne og herodianerne, og de bliver redeligt revset for deres løgn, når de med ugudelig frækhed lærer, at man skal søge den kristne kirke og troen hos dem, og at den, som ikke hører dem, han skal anses, som om han ikke hører til den kristne kirke. De vil være det tegn og den stjerne, som fører til Kristus og sandheden, men det er falskt og opdigtet. Vil du vide, hvor Kristus og sandheden er, så lær det af denne historie. Se ikke på paven, ikke på bispekåberne, ikke på de højere læreanstalter og klostrene. Lad dig ikke føre vild ved, at de prædiker meget, synger og holder messer, påstår de sidder i apostlenes sted og ophøjer det gejstlige embede. Det må alt sammen bedrage uden ophør; de farer vild og lærer vildfarelse.",{"type":20,"tag":955,"props":1530,"children":1532},{"id":1531},"kirkens-sande-kendetegn",[1533],{"type":26,"value":1534},"Kirkens sande kendetegn",{"type":20,"tag":28,"props":1536,"children":1537},{},[1538],{"type":26,"value":1539},"Det er ikke mere end et eneste sikkert tegn, hvorved du kan kende, hvor Kristus og hans kirke er, det er denne stjerne, det hellige evangelium. Alt andet er falskt og fejlagtigt. Men hvor evangeliet prædikes, dér lyser denne stjerne, dér er Kristus helt bestemt, dér finder du helt sikkert hans kirke, det være sig i Tyrkiet, Rusland, Bøhmen, eller hvor det vil. Det er ikke muligt, at Guds Ord lyder, og Gud, Kristus og Helligånden ikke er der. På den anden side er det ikke muligt, at Gud, Kristus, Helligånden, kirken, eller noget saligt er dér, hvor Guds Ord ikke lyder, selv om de gjorde alle undere, men det må udelukkende være herodianere og djævelsregimente, som findes der. Nu ser enhver jo, hvordan paven og hans gejstlige omgås uden Guds Ord kun med menneskelærdomme.",{"type":20,"tag":42,"props":1541,"children":1543},{"id":1542},"v11-og-de-gik-ind-i-huset-og-så-barnet-hos-dets-mor-maria-og-de-faldt-ned-og-tilbad-det",[1544],{"type":26,"value":1545},"v11 Og de gik ind i huset og så barnet hos dets mor Maria, og de faldt ned og tilbad det",{"type":20,"tag":28,"props":1547,"children":1548},{},[1549],{"type":26,"value":1550},"Huset er den kristne kirke, forsamlingen af alle troende på jorden, i hvilken du alene finder Kristus og hans mor. Alene i den kristne kirke findes de, som ved Helligånden er gjort gravide og frugtbare, fødes og fører et kristent liv. Alt, hvad der er uden for dette hus, hvor smukt det end skinner, hvor fornuftigt det end er, så er hverken Kristus eller hans mor der, det vil sige, der findes intet kristent liv, for det kan ikke findes uden troen og Helligånden. Når derfor pave, biskopper, eller hvem det er, fordrer af dig, at du skal se hen til dem, når du vil se den kristne kirke, så tænk på denne tekst og se efter stjernen. Vær vis på, at hvor stjernen ikke står ovenover, dér er huset helt bestemt ikke, hvor Kristus og hans mor findes. Det vil sige, hvor evangeliet ikke svæver og lyser ovenover, dér er den kristne kirke bestemt ikke. Denne stjerne vil ikke føre dig vild, og du kan heller ikke nogensinde uden den træffe det rette. Den fører til dette hus og bliver over dette hus. Sådan bringer evangeliet dig ind i kirken, og bliver også over kirken, står fast, lader sig ikke drive væk ved nogen forfølgelse. Det lyder og lyser frit og åbenlyst, så alle dets fjender bliver vrede over det, sådan som vi har set det alt sammen opfyldt ved apostlene, martyrerne og alle hellige og endnu daglig, hvor det prædikes.",{"type":20,"tag":42,"props":1552,"children":1554},{"id":1553},"v11b-og-de-åbnede-for-deres-gemmer-og-frembar-gaver-til-det-guld-røgelse-og-myrra",[1555],{"type":26,"value":1556},"v11b Og de åbnede for deres gemmer og frembar gaver til det, guld, røgelse og myrra.",{"type":20,"tag":28,"props":1558,"children":1559},{},[1560,1562,1565,1568],{"type":26,"value":1561},"Alle legemlige ofre, som omtales i moseloven eller på andre steder i Skriften, betegner de åndelige ofre, som der tales om i Hebr 13, 15: ”Lad os bestandig ved ham bringe Gud takoffer, det vil sige frugten af læber, som bekender hans navn.” Og Hoseas 14, 2-3: ”Vend om, Israel, til Herren din Gud, for du snublede i din skyld. Tag ord med jer, og vend om til Herren; sig til ham: »Du, som tilgiver al skyld, tag imod vore gaver; vi vil betale med læbernes frugt.” Derom taler også Sl 51, 18-21: ”Du vil ikke have slagtoffer, og bringer jeg brændoffer, tager du ikke imod det; mit offer, Gud, er en sønderbrudt ånd, et sønderbrudt og sønderknust hjerte afviser du ikke, Gud. Gør i din nåde godt mod Zion, opbyg Jerusalems mure! Da vil du tage imod de rette ofre, brændoffer og heloffer; da skal tyre ofres på dit alter.” Ligesådan i Sl 50, 7-14: ”Lyt, mit folk, jeg er Gud, din Gud! Jeg anklager dig ikke for dine slagtofre, og dine brændofre har jeg altid for øje. Jeg tager ikke tyre fra dit hus eller bukke fra dine folde, for alt skovens vildt er mit, dyrene på de tusinder af bjerge. Bliver jeg sulten, siger jeg det ikke til dig, for jorden er min, med alt, hvad den rummer. Behøver jeg at spise tyrekød eller drikke bukkeblod? Du skal bringe takoffer til Gud og indfri dine løfter til den Højeste.” og i vers 23: ”Den, der bringer takoffer, ærer mig, ham lader jeg se Guds frelse.” Af disse ord er det klart, at skal offeret være Gud velbehageligt, så må det være til lov og tak, eller må ikke ske uden lov og tak. Og sker det uden lov og tak, så kan og vil han ikke vide af det, sådan som han også siger i Es 1, 11: ”Hvad skal jeg med jeres mange slagtofre?”",{"type":20,"tag":54,"props":1563,"children":1564},{},[],{"type":20,"tag":54,"props":1566,"children":1567},{},[],{"type":26,"value":1569},"\nVi kan jo heller ikke give Gud noget, for det er jo allerede alt sammen hans, og vi har alt fra ham. Alene lov, tak og ære kan vi give ham. Det mener David også ifølge Sl 116,12-13: ”Hvordan kan jeg gengælde Herren alle hans velgerninger mod mig? Jeg løfter frelsens bæger og påkalder Herrens navn.”",{"type":20,"tag":955,"props":1571,"children":1573},{"id":1572},"lovprisning-og-lidelse-hører-sammen",[1574],{"type":26,"value":1575},"Lovprisning og lidelse hører sammen",{"type":20,"tag":28,"props":1577,"children":1578},{},[1579,1581,1584,1587],{"type":26,"value":1580},"Nu er det at love Gud ikke andet end at bekende de af Gud modtagne velgerninger og ikke tilskrive os selv dem, men ham alene og ligesom bære dem tilbage til ham. Denne lov og bekendelse sker på to måder, for det første for Gud alene, for det andet for mennesker. Det er troens egen gerning og frugt. Det lærer Paulus om i Rom 10, 9: ”Hvis du med din mund bekender, at Jesus er Herre, og i dit hjerte tror, at Gud har oprejst ham fra de døde, skal du frelses.” Som om Paulus vil sige: Det er ikke den rette tro, at du i hjertet vil tro på Kristus og love ham i en afkrog, du må bekende det frit for enhver, om du så risikerer livet. Sådan bekendelse tåler Djævel og mennesker ikke at høre, og korset er forbundet med en sådan bekendelse. Og pave, biskopper, præster og munke kan ikke tåle at høre Kristi ord. Det er derfor træffende, hvad profeten siger i den førnævnte salme: ”Jeg løfter frelsens bæger og påkalder Herrens navn.” Som ville han sige: Skal jeg love og bekende Gud, så vil de på grund af det trænge og ængste mig med smertens bæger. Velan, jeg vil modtage den i Guds navn og ikke fortie Guds pris af den grund; den vil heller ikke skade mig, men være frelsende for mig og kun hjælpe mig så meget hurtigere til salighed. Det er også meningen af Kristi ord i Mark 8, 38: ”Den, der skammer sig ved mig og mine ord i denne utro og syndige slægt, skal Menneskesønnen skamme sig ved, når han kommer i sin faders herlighed sammen med de hellige engle.”",{"type":20,"tag":54,"props":1582,"children":1583},{},[],{"type":20,"tag":54,"props":1585,"children":1586},{},[],{"type":26,"value":1588},"\nMange har fremsat deres tolkning af disse tre ofre, den ene ét, den anden noget andet. Dog er alle som regel blevet stående ved, at de betegner tre slags bekendelse. Vi vil derfor tage det, som nu forekommer os at være det bedste. Guldofret, siger de, betegner, at de bekender, at Kristus er konge; røgelsen, at han er en præst; myrraen, at han er død og begravet. Alle tre stykker skulle passe på Kristus efter hans menneskelige natur, dog sådan, at han tillige er Gud, og at der for hans guddoms skyld er overgået hans menneskelige natur dette.",{"type":20,"tag":955,"props":1590,"children":1592},{"id":1591},"ingen-forsoning-før-regningen-er-betalt",[1593],{"type":26,"value":1594},"Ingen forsoning før regningen er betalt",{"type":20,"tag":28,"props":1596,"children":1597},{},[1598,1600,1603,1606,1608,1611,1614,1616,1619,1622,1624,1627,1630,1632,1635,1638,1640,1643,1646,1648,1651,1654,1656,1659,1662,1664,1667,1670,1672,1675,1678,1680,1683,1686,1688,1691,1694],{"type":26,"value":1599},"For det første lærer og bekender den kristne tro, at Kristus er en konge og herre over alle ting, efter ordene i Sl 8, 7: ”Du har gjort ham til hersker over dine hænders værk, alt har du lagt under dets fødder.” Og Sl 10, 1: ”Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender som en skammel for dine fødder!” Denne bekendelse i en ret tro er en høj og mægtig trods og frimodighed hos alle dem, som tror på Kristus, imod alt, hvad der er dem imod, det være sig sværd, hunger, sult eller nogen anden skabning, (som Paulus siger i Rom 8, 35). Hvem vil skade en kristen eller gøre ham bange, når han ofrer dette guld, tror og bekender, at hans herre Kristus også er en herre over død, Helvede, Djævel og al skabningen, og at alt er i hans hænder, ja ligger under hans fødder? Den, som har en nådig fyrste, frygter intet af det, som er den samme fyrste underlagt, men trodser derpå, berømmer og bekender sin herres nåde og magt. Hvor meget mere trodser og berømmer en kristen sig så ikke af Kristus imod pine, død, Helvede og Djævel og siger trøstig til dem: Hvad kan du gøre mig? Er du ikke under min herres fødder? Lad os se, om du tør æde mig uden hans vilje. Se, et sådant frimodigt hjerte frembringer dette guldoffer. O, hvor sjældent er det nu blevet. Derfor er det meget trøsterigt, når nogen forskrækker dig eller gør dig skade, at du med munden bryder ud, bekender Kristus og siger: ”Du har gjort ham til hersker over dine hænders værk, alt har du lagt under dets fødder.”",{"type":20,"tag":54,"props":1601,"children":1602},{},[],{"type":20,"tag":54,"props":1604,"children":1605},{},[],{"type":26,"value":1607},"\nFor det andet: Røgelse brugte man efter moseloven ved gudstjenesten i templet, hvad der tilkom det præstelige embede (3 Mos 2). Derfor er det, at ofre røgelse, ikke andet end at bekende Kristus som en præst, der er en mellemmand mellem Gud og os, sådan som Paulus siger i Rom 8, 34, at han går i forbøn for os og er vor mellemmand for Gud, hvad vi også har allermest brug for. For ved sit kongerige og herredømme beskærmer han os mod alt ondt i alle ting, men ved sit præstedømme bevarer han os mod al synd og Guds vrede. Han træder frem for os og ofrer sig selv for at forsone Gud, så vi ved ham har fortrøstning til Gud, og så vor samvittighed ikke forstrækkes eller frygter for hans vrede og dom. Som Paulus siger Rom 5, 1-2: ”Ved vor Herre Jesus Kristus har vi fred med Gud og har i troen fået adgang til den nåde, som vi står i.”",{"type":20,"tag":54,"props":1609,"children":1610},{},[],{"type":20,"tag":54,"props":1612,"children":1613},{},[],{"type":26,"value":1615},"\nNu er det meget større, at han gør os trygge og giver vores samvittighed fred i vort forhold til Gud, så vi ikke har Gud og vor egen samvittighed imod os, end at han gør skabningen uskadelig for os. For skyld og synd er meget mere alvorlig end lidelse og død. Det er nemlig synden, der bevirker døden, og uden synd var der ikke nogen død, eller den ville i hvert fald ikke kunne skade os. Ligesom nu Kristus er herre over synd og død, og det står i hans magt at skænke alle dem nåde og liv, som tror på ham, sådan er det at ofre guld og røgelse, at bekende disse hans to embeder og gerninger og takke ham for det, sådan som Paulus gør i 1 Kor 15, 55-57: ”Død, hvor er din sejr?      Død, hvor er din brod? Dødens brod er synden, og syndens kraft er loven. Men Gud ske tak, som giver os sejren ved vor Herre Jesus Kristus!”",{"type":20,"tag":54,"props":1617,"children":1618},{},[],{"type":20,"tag":54,"props":1620,"children":1621},{},[],{"type":26,"value":1623},"\nDet er i sandhed et høj trods, at et menneske imod sin synd, imod sin onde samvittighed, imod Guds forfærdelige vrede og dom kan sætte denne præst og med fast tro sige og bekende: ”Du er præst for evigt på Melkisedeks vis.” (Sl 110, 4; Hebr 5, 6). Og er du præst, så træder du frem for alle syndere, der bekende dig som en sådan præst. Så lidt som nu Guds dom, vrede, synden og den onde samvittighed kan fordømme eller forskrække dig, så lidt fordømmer og forskrækker det også mig, for hvem du er en sådan præst. Se, det hedder at ofre ret røgelse, at være frimodig mod al synd og Guds vrede ved Kristus i troen.",{"type":20,"tag":54,"props":1625,"children":1626},{},[],{"type":20,"tag":54,"props":1628,"children":1629},{},[],{"type":26,"value":1631},"\nFor det tredje: Myrra bruger man til at salve de dødes legemer, for at de ikke skulle forrådne i graven. Herved er Kristi død og opstandelse symboliseret forud. Han alene er det, som er død og begravet og ikke forrådnet, men igen opvakt fra de døde. Som Sl 16 og ApG 2, 27 siger: ”Du vil ikke lade mig blive i dødsriget, din hellige vil du ikke lade se forrådnelse.” Denne uforgængelighed er symboliseret ved alle, som med legemlig myrra er bevaret fra forrådnelse. Så er nu det at ofre myrra det samme som at bekende, at Kristus er død og dog ikke har set forrådnelse, det vil sige, at døden er overvunden af livet, og at han aldrig er død efter sin guddommelige natur, og at hans menneskelige natur tillige er blevet opvakt igen fra de døde.",{"type":20,"tag":54,"props":1633,"children":1634},{},[],{"type":20,"tag":54,"props":1636,"children":1637},{},[],{"type":26,"value":1639},"\nDenne bekendelse er den allernødvendigste af de tre, skønt de alle tre er nødvendige og må være uadskilte. At han er blevet dig en konge og præst og har skænket dig sådanne store goder, må du ikke tænke, er sket for intet eller kun har kostet ham en bagatel, eller kommer til dig ved din egen fortjeneste. Synd og død er i ham og ved ham overvunden for dig, og nåde og liv skænket dig, men ham har det kostet hårdt. Han har udstået meget, han har erhvervet det på det dyreste ved sit eget blod, legeme og liv. For at stille Guds vrede og dom, samvittigheden, Helvede, død og alle onde ting og erhverve alt godt, har ikke kunnet ske, med mindre Guds retfærdighed blev fyldestgjort, synden betalt, og døden overvundet på rette måde. Derfor har Paulus som regel for skik, når han prædiker om Guds nåde i Kristus, tillige at omtale hans lidelse og blod for at vise, at alle goder, som er skænket os ved Kristus, ikke er kommet til os uden hans uudsigelige fortjeneste og lidelse. Sådan siger han i Rom 3, 25: ”Ham gjorde Gud ved hans blod til et sonoffer ved troen.” Og i 1 Kor 2, 2: ”Jeg havde besluttet, at jeg hos jer ikke ville vide af andet end Jesus Kristus, og det som korsfæstet.” Derfor er det rette myrraoffer at bekende den store omkostning og lidelse, som det har kostet Kristus at blive vor præst og konge.",{"type":20,"tag":54,"props":1641,"children":1642},{},[],{"type":20,"tag":54,"props":1644,"children":1645},{},[],{"type":26,"value":1647},"\nSe, det er de tre stykker, hvori vi skal love og bekende Kristus og hans tredobbelte værk, som han har udført for os, og som han endnu daglig udfører ligetil den yderste dag. Rækkefølgen er også ret: Evangelisten begynder med guldet som det fornemste, for det var ikke muligt, at han kunne blive en konge over alle ting, os til gode, hvis han ikke først havde forsonet Gud for os og stillet vor samvittighed tilfreds, så han kunne regere og virke i os i fred og ro, som i sit eget rige. Derfor måtte han også være præst for os. Men skulle han være præst og efter sit præstelige embede forsone os med Gud, så måtte han gøre Guds retfærdighed fyldest for os. Men der var ingen anden fyldestgørelse mulig, end at han måtte hengive sig selv og dø, og således i sig selv ved døden overvinde synden. Sådan er han ved døden kommet til præstedømmet, og ved præstedømmet til kongedømmet, og har således modtaget myrraen før røgelsen, og røgelsen før guldet. Dog nævner Skriften altid først kongedømmet, dernæst præstedømmet, dernæst hans død, sådan som Salme 110 også gør. Først beskriver salmen hans kongedømme sådan: ”Herren sagde til min herre: Sæt dig ved min højre hånd, indtil jeg får lagt dine fjender som en skammel for dine fødder!” (v. 1). Dernæst hedder det om hans præstedømme sådan: ”Herren har svoret og angrer det ikke: Du er præst for evigt på Melkisedeks vis.” (v. 4). Og til sidst tales der om hans lidelse sådan: ”Af bækken ved vejen drikker han, derfor kan han løfte hovedet.” (v. 7). Sådan kunne man også her sige: Han skal smage myrra, derfor bliver han præst, og fordi han er præst, skal han også blive konge. Det ene følger af det andet, det ene er årsag til det andet, og de står i nøje forbindelse med hinanden.",{"type":20,"tag":54,"props":1649,"children":1650},{},[],{"type":20,"tag":54,"props":1652,"children":1653},{},[],{"type":26,"value":1655},"\nVed denne enfoldige, simple udlægning lader jeg det bero og overlader de høje betragtninger til dem, der har tid. Vi skal især være opmærksomme på, at vi ikke adskiller disse tre bekendelser fra hinanden, men ofrer dem sammen. Når Esajas alligevel i dagens tekst alene taler om guld og røgelse, men tier om myrraen, så kan det måske være sket af den grund, at Kristi kongedømme og præstedømme altid har eksisteret fra verdens begyndelse, sådan som det siges i Hebr 13, 8: ”Jesus Kristus er den samme i går og i dag og til evig tid.” For alle hellige er ved ham og ved troen på ham forløste fra synd og død. På Esajas’ tid var det tredje stykke, hans lidelse, myrraen, endnu ikke fuldbragt, som evangelisten efter den skete opfyldelse derimod med rette kan omtale.",{"type":20,"tag":54,"props":1657,"children":1658},{},[],{"type":20,"tag":54,"props":1660,"children":1661},{},[],{"type":26,"value":1663},"\nHerodianerne og papisterne har ikke alene adskilt disse tre ofre fra hinanden, men også med uudsigelig skændsel tilintetgjort dem. De har blot beholdt navnene og bekender med ord, at Kristus er en konge og præst og død for os, men med andre modstridende ord, med deres hjerte og hele væsen nægter de det alt sammen og fordømmer det på det allergrueligste. For at vi skal lægge mærke til det, så er det for det første tilfældet med myrraofret. Når de lærer at mennesket uden Guds nåde af sig selv ved sin fornuft og sin frie viljes naturlige kraft kan gøre sig værdig og modtagelig for Guds nåde – hvad er det så andet end uden Kristi blod og lidelse selv at ville gøre den guddommelige retfærdighed fyldest ved egne gerninger, stille hans vrede og dom og skaffe samvittigheden fred? Det er jo at gøre Kristi blod og al hans lidelse, ja hele hans menneskeliv med al dens gerning til intet, anse det for unyttigt og træde det ned med fødderne. Om dette siger Hebr 6, 4-6: ”Det er umuligt at føre dem til ny omvendelse, som én gang er blevet oplyst og har smagt den himmelske gave og som så falder fra; for de korsfæster selv Guds søn igen og gør ham til spot.” – For uden for Kristus er der ingen nåde eller omvendelse, men udelukkende vrede. Alligevel lærer papisterne, at man kan søge og finde nåde uden for ham. Sådan er myrraofret ganske ophævet.",{"type":20,"tag":54,"props":1665,"children":1666},{},[],{"type":20,"tag":54,"props":1668,"children":1669},{},[],{"type":26,"value":1671},"\nSå må da røgelsesofret i forvejen være gjort til intet; for hvordan skal Kristus være deres præst og mellemmand, når de er så gode og rene, at de ikke har brug for hans blod og embede som mellemmand, men er deres egne mellemmænd, og selv træder frem for Gud for sig selv, erhverver sig nåde og liv ved naturlig kraft? Desuden bekender de jo og lærer, at vor naturlige kraft er ren og god, så behøver Kristus da ikke at være præst for dem. Hvem havde kunnet tro, at det skulle komme så vidt med de kristne, at nogen ville lære eller høre dette, som er skrækkeligt at tænke på?",{"type":20,"tag":54,"props":1673,"children":1674},{},[],{"type":20,"tag":54,"props":1676,"children":1677},{},[],{"type":26,"value":1679},"\nNu ser vi jo, at alle universiteter samt paven og hans gejstlige ikke lærer eller overholder andet, og det skal være kætteri, hvis nogen lærer anderledes. Hvor træffende har ikke Peter skildret dem i 2 Pet 2, 1, når han siger: ”Der vil komme falske lærere, som vil indsmugle ødelæggende vranglærdomme og tilmed fornægte den Herre, som købte dem.” Han siger ikke, at de vil fornægte Kristus, men den herre, som købte dem, som vil han sige: De vil bekende Kristus med ord, men de vil ikke anse ham for at have købt dem med sit blod. Uden hans blod vil de forløse sig selv og af egen naturlig kraft erhverve sig Guds nåde, som dog alene Kristus har købt til os alle med sit blod. Det vil sige, at de mener, det intet koster at erhverve Guds nåde, derfor har de fået den tanke, at de selv vil erhverve sig den og kan ikke tolerere, at Kristus har købt den.",{"type":20,"tag":54,"props":1681,"children":1682},{},[],{"type":20,"tag":54,"props":1684,"children":1685},{},[],{"type":26,"value":1687},"\nNår nu Kristus ikke bliver erkendt som en præst, så kan han meget mindre blive erkendt som en konge. De er ham på ingen måde underdanige. De er deres egne herrer, det vil sige, Djævelens egne tjenere, fordi de ikke vil lade Kristus regere over sig og alene virke i dem. Han forbliver alligevel en konge, præst og forløser for alle skabninger, enten de nu vil det eller ej. Se, sådan må du erkende, at det nu er den tid, da Peter tre gange fornægter Kristus. Gud give, at de hørte hanegalet, igen kom til sig selv, erkendte deres fald, så de også græd bitterligt og gik ud af Kajfas' hus, det vil sige, af pavens Helvedesforsamling, hvor verdenskærlighedens ild er antændt, og hvor pavens tjenere står rundt omkring og varmer sig, fordi den guddommelige kærlighed er blevet helt og aldeles kold i dem.",{"type":20,"tag":54,"props":1689,"children":1690},{},[],{"type":20,"tag":54,"props":1692,"children":1693},{},[],{"type":26,"value":1695},"\nDette må være nok om de åndelige ofre. Nu hedder det videre i vor tekst:",{"type":20,"tag":42,"props":1697,"children":1699},{"id":1698},"om-at-undgå-menneskelære",[1700],{"type":26,"value":1701},"Om at undgå menneskelære",{"type":20,"tag":287,"props":1703,"children":1704},{},[1705],{"type":20,"tag":28,"props":1706,"children":1707},{},[1708,1709,1712,1715],{"type":26,"value":948},{"type":20,"tag":54,"props":1710,"children":1711},{},[],{"type":20,"tag":54,"props":1713,"children":1714},{},[],{"type":26,"value":1716},"\nDette er den endelige beslutning, at vi skal undgå menneskelærdomme og ikke atter falde tilbage, når vi én gang er befriet derfra, ligesom disse vise ikke vende tilbage til Herodes igen, efter at de var blevet ham kvit. Sådan siger jeg også, at vi skal sky pavens og alle papisters bud og lærdomme, hvis vi ikke ville pådrage os Guds unåde, og så sandt vi vil have vore sjæle frelst, fordi vi nu har erkendt den rette evangeliske sandhed. For de lærer os kun at gå bort fra Gud og følge vor egen fornuft og gerning, hvorved Guds gerning bliver forhindret, som dog vil og skal virke i os og skænke os alle ting, og også vil, at vi skal vente os dette af ham. Men menneskelærdomme forlanger af os, at vi først skal tage fat på alle gerninger og være dem, der tager det første skridt og søger Gud. Han skal så komme bagefter og se, hvad vi har begyndt. For at jeg kan give dig et eksempel: De, som nu har den allerstørste anseelse, lærer de unge, at de flittigt skal bede og gå i kirke, skal leve disciplineret og være fromme, men de fortæller ikke, hvordan de kan begynde på det og søge kraften til det. Som om det var nok at lære, at man skal være from. Ligesådan når de senere skal giftes eller blive gejstlige, så mener de, det er nok, at de selv tager fat, uden at se hen til Gud og vende sig til ham. Derefter, når de har begyndt det, så skal Gud komme og se, hvad de har udrettet, lade sagen behage sig og anse for god. Ja, man opdrager de unge mennesker sådan, at en pige skammer sig ved at bede Gud om en kæreste, og en ung mand at bede om en pige. Man mener, det er en tåbelig ting at bede Gud om en kæreste. De må forsøge sig på egen hånd. Det er grunden til, at det så sjælden går godt med ægteskabet. Burde ikke en pige med fuld alvor være sådan oplært, at hun henvendte sig til Gud og sagde med fuld fortrøstning: Se, kære Gud, jeg er nu kommet i den alder, at jeg kan blive gift. Vær du min far, og lad mig være dit barn; giv mig en from, ung mand, og hjælp mig med din nåde til at blive gift. Eller, hvis det er din vilje, så giv mig en åndelig nådegave, så jeg kan leve seksuelt afholdende. På samme måde skal også en ung mand bede om en pige og ikke begynde noget af, hvad han vil gøre, på egen hånd, men bede Gud om, at han vil begynde det og lægge den første sten. Det ville være rette Guds børn, som ikke begyndte noget, med mindre de først havde vendt sig til Gud med det, hvor ringe det så end er. Så blev Kristus vor konge, og alle vore gerninger var hans gerninger og vel gjorte. Men menneskelærdommene tåler ikke dette, de forsøger på egen hånd, som var der ingen Gud, og som om de selv måtte gøre det, hvis det skal blive gjort ordentligt. Se, af dette eksempel kan du lære, hvordan alle menneskelærdomme er forføreriske og imod Gud.",{"type":20,"tag":955,"props":1718,"children":1720},{"id":1719},"tre-måder-at-undgå-menneskelære-på",[1721],{"type":26,"value":1722},"Tre måder at undgå menneskelære på",{"type":20,"tag":28,"props":1724,"children":1725},{},[1726,1728,1731,1734,1736,1739,1742,1744,1747,1750],{"type":26,"value":1727},"Der er tre måder at undgå menneskelærdomme på. For det første, når de blive undgået alene med samvittigheden og ikke i gerning, sådan som når jeg skriftede, bad eller fastede efter pavens påbud, ikke i den mening, at jeg måtte gøre det, eller at det var synd, hvis jeg lod være, men at jeg gjorde det frivilligt af mig selv, ikke nødtvungent, og godt kunne lade være, hvis jeg ville. Her udføres den menneskelige lærdoms gerning ganske vist, men samvittigheden er fri og anser overholdelsen og undladelsen lige. Samvittigheden anser det ikke for synd, hvis den lader dem være, opnår ingen fortjeneste, hvis den udfører dem. Den beviser ingen lydighed, men handler efter eget ønske. Det er vel det bedste. Sådan var de vise endnu i Herodes’ land, færdes også inden for hans herredømme, men de regner ham slet ikke, kommer ikke til ham, beviser ham heller ingen lydighed. Den, som nu forholder sig og handler på samme måde under paven, så han ikke af lydighed, men af egen fri vilje overholder hans påbud – hvis de ikke strider mod Guds bud – hvordan, når, hvor og hvor længe han vil, ham skader de ikke. Men dertil skal der en høj forstand, som få mennesker har, og ligesom disse vise fik det at vide i søvne og hemmeligt, sådan kan det alene ved Guds Ånd erkendes i hjertet og ikke med ord ude fra tales ind i nogen, hvis ikke hjertet selv modtager det fra Himlen.",{"type":20,"tag":54,"props":1729,"children":1730},{},[],{"type":20,"tag":54,"props":1732,"children":1733},{},[],{"type":26,"value":1735},"\nDen anden måde er den at undgå menneskelærdommene både med samvittigheden og med gerningerne, sådan som de gør, der helt og aldeles træder dem under fødder og kun gør det stik modsatte med frejdig og sikker samvittighed. Denne måde er den nødvendigste og bedste for de svage samvittigheders skyld. Man fører dem godt ud deraf og gør dem lige med de førstnævnte stærkeste, fuldkomne og frie. Det kan man ikke så let gøre med ord og samvittighed alene, men man må gribe ind og vise dem også med eksempler det modsatte. Det gjorde Kristus også, da han lod sine disciple undlade at rense sine hænder stik imod farisæernes påbud. Derfor var det godt, hvis man nu lod det påbudte skriftemål, faste og bestemte bønnetider ligge, og på den måde med eksempler viste, hvordan pavens påbud er narreværk og bedrageri. På et andet tidspunkt kunne man så gøre alt dette frivilligt.",{"type":20,"tag":54,"props":1737,"children":1738},{},[],{"type":20,"tag":54,"props":1740,"children":1741},{},[],{"type":26,"value":1743},"\nDen tredje måde er den at undgå dem alene med gerningen og ikke med samvittigheden, sådan som de gør, der frækt lader dem stå hen og tror dog, at de gøre uret, idet de ikke overholder dem. En sådan samvittighed findes desværre udbredt over alt blandt almindelige mennesker. Derfor kalder Paulus denne tid en farlig tid. For sådanne samvittigheder synder uden ophør, hvad enten de overholder eller ikke overholder reglerne, og paven er deres sjælemorder og årsag til sådan fare og synd med sine påbud. Overholder de dem, så handler de imod troen, som skal være fri for alle menneskelærdomme. Overholder de dem ikke, så handler de imod deres samvittighed, som tror, at de må overholde dem. Sådanne mennesker har behov for, at man underviser dem grundigt i den frie kristne tro og får dem til at aflægge den falske samvittighed. Hvis de ikke formår dette, må man en tid lang bære deres svaghed, sådan som Paulus lærer i Rom 15. Man må lade dem følge og overholde sådan samvittighed ved siden af troen, indtil de også blive store og stærke.",{"type":20,"tag":54,"props":1745,"children":1746},{},[],{"type":20,"tag":54,"props":1748,"children":1749},{},[],{"type":26,"value":1751},"\nSe, det er at drage en anden vej hjem og ikke vende tilbage til Herodes. For al begyndelse til at blive from sker i almindelighed ved menneskelærdomme og i den ydre hellighed, men man må komme videre til den rene tro og ikke senere på ny falde fra troen til gerningerne. Sådan kommer vi godt frem til vort fædreland, som vi kommer fra, det vil sige, til Gud, af hvem vi er skabt, og enden slutter sig igen sammen med begyndelsen som en guldring. Dertil hjælpe os Gud ved Kristus, vor konge og præst, velsignet i evighed.",{"type":20,"tag":42,"props":1753,"children":1755},{"id":1754},"amen",[1756],{"type":26,"value":1757},"Amen",{"title":7,"searchDepth":1759,"depth":1759,"links":1760},5,[1761,1763,1764,1765,1766,1767,1768,1769,1770,1771,1772,1773,1774,1775,1776,1777,1778,1779,1780,1781,1782,1783,1784,1785,1786,1787,1788,1793,1819,1820,1824,1827],{"id":44,"depth":1762,"text":47},2,{"id":64,"depth":1762,"text":67},{"id":75,"depth":1762,"text":78},{"id":102,"depth":1762,"text":105},{"id":145,"depth":1762,"text":148},{"id":180,"depth":1762,"text":183},{"id":255,"depth":1762,"text":258},{"id":282,"depth":1762,"text":285},{"id":302,"depth":1762,"text":305},{"id":321,"depth":1762,"text":324},{"id":404,"depth":1762,"text":407},{"id":431,"depth":1762,"text":434},{"id":458,"depth":1762,"text":461},{"id":493,"depth":1762,"text":496},{"id":552,"depth":1762,"text":555},{"id":587,"depth":1762,"text":590},{"id":645,"depth":1762,"text":648},{"id":672,"depth":1762,"text":675},{"id":699,"depth":1762,"text":702},{"id":742,"depth":1762,"text":745},{"id":772,"depth":1762,"text":775},{"id":799,"depth":1762,"text":802},{"id":818,"depth":1762,"text":821},{"id":840,"depth":1762,"text":843},{"id":867,"depth":1762,"text":870},{"id":918,"depth":1762,"text":921},{"id":945,"depth":1762,"text":948,"children":1789},[1790,1792],{"id":957,"depth":1791,"text":960},3,{"id":984,"depth":1791,"text":987},{"id":1003,"depth":1762,"text":1006,"children":1794},[1795,1796,1797,1798,1799,1800,1801,1802,1803,1814,1815,1816,1817,1818],{"id":1009,"depth":1791,"text":1012},{"id":1035,"depth":1791,"text":1038},{"id":1062,"depth":1791,"text":1065},{"id":1081,"depth":1791,"text":1084},{"id":1124,"depth":1791,"text":1127},{"id":1151,"depth":1791,"text":1154},{"id":1178,"depth":1791,"text":1181},{"id":1205,"depth":1791,"text":1208},{"id":1232,"depth":1791,"text":1235,"children":1804},[1805,1807,1808,1809,1810,1811,1812,1813],{"id":1239,"depth":1806,"text":1242},4,{"id":1250,"depth":1806,"text":1253},{"id":1261,"depth":1806,"text":1264},{"id":1272,"depth":1806,"text":1275},{"id":1283,"depth":1806,"text":1286},{"id":1294,"depth":1806,"text":1297},{"id":1305,"depth":1806,"text":1308},{"id":1316,"depth":1806,"text":1319},{"id":1335,"depth":1791,"text":1338},{"id":1426,"depth":1791,"text":1429},{"id":1477,"depth":1791,"text":1480},{"id":1504,"depth":1791,"text":1507},{"id":1531,"depth":1791,"text":1534},{"id":1542,"depth":1762,"text":1545},{"id":1553,"depth":1762,"text":1556,"children":1821},[1822,1823],{"id":1572,"depth":1791,"text":1575},{"id":1591,"depth":1791,"text":1594},{"id":1698,"depth":1762,"text":1701,"children":1825},[1826],{"id":1719,"depth":1791,"text":1722},{"id":1754,"depth":1762,"text":1757},"markdown","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md","content","1.article/1.vinter/2.jul/6.helligtrekonger-evangelium.md","md",[1834,1838,1842,1846,1850,1854,1858,1862,1866,1870,1874,1878,1882,1886,1890,1894],{"_path":1835,"title":1836,"description":1837,"_type":1828},"/article/vinter/jul/julaften-epistel","Titus 2, 11-15 (Julaften)","For Guds nåde er blevet åbenbaret til frelse for alle mennesker og opdrager os til at sige nej til ugudelighed og verdslige lyster og leve besindigt og retskaffent og gudfrygtigt i denne verden, mens vi venter på, at vort salige håb skal opfyldes og vor store Gud og frelser, Jesus Kristus, komme til syne i herlighed. Han gav sig selv hen for os for at løskøbe os fra al slags lovløshed og skaffe sig et rent folk som sin ejendom, ivrigt efter at gøre gode gerninger. Tal sådan, og forman og tilrettevis, og gør det med eftertryk. Lad ingen ringeagte dig!",{"_path":1839,"title":1840,"description":1841,"_type":1828},"/article/vinter/jul/julaften-evangelium","Luk 2, 1-14 (Julaften)","Og det skete i de dage, at der udgik en befaling fra kejser Augustus om at holde folketælling i hele verden. Det var den første folketælling, mens Kvirinius var statholder i Syrien. Og alle drog hen for at lade sig indskrive, hver til sin by. Også Josef drog op fra byen Nazaret i Galilæa til Judæa, til Davids by, som hedder Betlehem, fordi han var af Davids hus og slægt, for at lade sig indskrive sammen med Maria, sin forlovede, som ventede et barn. Og mens de var dér, kom tiden, da hun skulle føde; og hun fødte sin søn, den førstefødte, og svøbte ham og lagde ham i en krybbe, for der var ikke plads til dem i herberget. I den samme egn var der hyrder, som lå ude på marken og holdt nattevagt over deres hjord. Da stod Herrens engel for dem, og Herrens herlighed strålede om dem, og de blev grebet af stor frygt. Men englen sagde til dem: »Frygt ikke! Se, jeg forkynder jer en stor glæde, som skal være for hele folket: I dag er der født jer en frelser i Davids by; han er Kristus, Herren. Og dette er tegnet, I får: I skal finde et barn, som er svøbt og ligger i en krybbe.« Og med ét var der sammen med englen en himmelsk hærskare, som lovpriste Gud og sang: Ære være Gud i det højeste og på jorden! Fred til mennesker med Guds velbehag!",{"_path":1843,"title":1844,"description":1845,"_type":1828},"/article/vinter/jul/juledag-1-epistel","Titus 3, 4-7 (1.Juledag 1.ep.)","Men da Guds, vor frelsers, godhed og kærlighed til mennesker blev åbenbaret, frelste han os, ikke fordi vi havde gjort retfærdige gerninger, men fordi han er barmhjertig; det gjorde han ved det bad, der genføder og fornyer ved Helligånden, som han i rigt mål udgød over os ved Jesus Kristus, vor frelser, for at vi, gjort retfærdige ved hans nåde, i håbet skulle blive arvinger til evigt liv.",{"_path":1847,"title":1848,"description":1849,"_type":1828},"/article/vinter/jul/juledag-1-evangelium","Luk 2, 15-20 (1.Juledag 1.ev.)","Og da englene havde forladt dem og var vendt tilbage til himlen, sagde hyrderne til hinanden: ”Lad os gå ind til Betlehem og se det, som er sket, og som Herren har forkyndt os.” De skyndte sig derhen og fandt Maria og Josef sammen med barnet, som lå i krybben. Da de havde set det, fortalte de, hvad der var blevet sagt til dem om dette barn, og alle, der hørte det, undrede sig over, hvad hyrderne fortalte dem; men Maria gemte alle disse ord i sit hjerte og grundede over dem. Så vendte hyrderne tilbage og priste og lovede Gud for alt, hvad de havde hørt og set, sådan som det var blevet sagt til dem.",{"_path":1851,"title":1852,"description":1853,"_type":1828},"/article/vinter/jul/juledag-2-epistel","Hebr 1, 1-12 (1.Juledag 2.ep.)","Mangfoldige gange og på mangfoldige måder har Gud i fortiden talt til fædrene gennem profeterne, men nu ved dagenes ende har han talt til os gennem sin søn, hvem han har indsat som arving til alle ting, ved hvem han også har skabt verden. Han er Guds herligheds glans og hans væsens udtrykte billede, og han bærer alt med sit mægtige ord. Da han havde skaffet renselse for vore synder, tog han sæde ved den Højestes højre hånd i det høje, og han er blevet så meget mægtigere end englene, som det navn, han har arvet, overgår deres. For til hvem af englene har Gud nogen sinde sagt: Du er min søn, jeg har født dig i dag, og et andet sted: Jeg vil være hans fader, og han skal være min søn? Og når han igen fører sin førstefødte ind i verden, siger han: Alle Guds engle skal kaste sig ned for ham. Om englene hedder det: Han gør sine engle til vinde og sine tjenere til flammende ild, men til Sønnen: Din trone, Gud, står til evig tid, dit kongescepter er retfærdighedens scepter. Du elskede ret og hadede uret, derfor har Gud, din Gud, salvet dig med glædens olie frem for dine lige. Endvidere: Du, Herre, grundlagde i begyndelsen jorden, himlen er dine hænders værk. De går til grunde, men du består, de slides alle op som klæder, du ruller dem sammen som en klædning. De skiftes ud som klæder, men du er den samme, dine år får aldrig ende.",{"_path":1855,"title":1856,"description":1857,"_type":1828},"/article/vinter/jul/juledag-2-evangelium","Joh 1, 1-14 (1.Juledag 2.ev.)","I begyndelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud. Han var i begyndelsen hos Gud. Alt blev til ved ham, og uden ham blev intet til af det, som er. I ham var liv, og livet var menneskers lys. Og lyset skinner i mørket, og mørket greb det ikke. Der kom et menneske, udsendt af Gud, hans navn var Johannes. Han kom for at aflægge vidnesbyrd, han skulle vidne om lyset, for at alle skulle komme til tro ved ham. Selv var han ikke lyset, men han skulle vidne om lyset. Lyset, det sande lys, som oplyser ethvert menneske, var ved at komme til verden. Han var i verden, og verden var blevet til ved ham, og verden kendte ham ikke. Han kom til sit eget, og hans egne tog ikke imod ham. Men alle dem, der tog imod ham, gav han ret til at blive Guds børn, dem, der tror på hans navn; de er ikke født af blod, ikke af køds vilje, ikke af mands vilje, men af Gud. Og Ordet blev kød og tog bolig iblandt os, og vi så hans herlighed, en herlighed, som den Enbårne har den fra Faderen, fuld af nåde og sandhed.",{"_path":1859,"title":1860,"description":1861,"_type":1828},"/article/vinter/jul/2-juledag-epistel","Apg 6, 8-15 & 7, 54-60 (2.Juledag)","ApG 6, 8-15 (Stefanus for Rådet)Fuld af nåde og kraft gjorde Stefanus store undere og tegn blandt folket. Da trådte der nogle frem af dem fra den synagoge, der hed De Frigivnes, Kyrenæernes og Alexandrinernes Synagoge, og nogle fra Kilikien og provinsen Asien, og de kom i diskussion med Stefanus. De kunne dog ikke modstå den visdom og ånd, som han talte med. Så fik de i al hemmelighed nogle mænd til at sige: »Vi har hørt ham tale spottende om Moses og Gud.« De ophidsede folket og de ældste og de skriftkloge og kastede sig over ham, slæbte ham med og førte ham for Rådet, og de stillede med falske vidner, som sagde: »Denne mand taler ustandselig imod dette hellige sted og imod loven. Vi har nemlig hørt ham sige: Denne Jesus fra Nazaret vil bryde dette sted ned og forandre de skikke, som Moses har overleveret os.« Alle, der sad i Rådet, stirrede på ham, og for dem at se var hans ansigt som en engels ansigt.1ApG 7, 54-60 (Steningen af Stefanus)Da de hørte dette, blev de ramt i deres hjerter og skar tænder imod ham. Men fuld af Helligånden stirrede Stefanus mod himlene, og han så Guds herlighed og Jesus stående ved Guds højre side. Og han sagde: »Nu ser jeg himlen åben og Menneskesønnen stå ved Guds højre side.« Da skreg de højt, holdt sig for ørerne og fór alle som én løs på ham. De drev ham uden for byen og begyndte at stene ham. Vidnerne lagde deres kapper ved fødderne af en ung mand, der hed Saulus. Så stenede de Stefanus, mens han bad: »Herre Jesus, tag imod min ånd!« Han faldt på knæ og råbte med høj røst: »Herre, tilregn dem ikke denne synd!« Og da han havde sagt dette, sov han hen.",{"_path":1863,"title":1864,"description":1865,"_type":1828},"/article/vinter/jul/2-juledag-evangelium","Matt 23, 34-39 (2.Juledag)","”Se, jeg sender profeter og vise og skriftkloge til jer; nogle af dem vil I slå ihjel og korsfæste, andre vil I piske i jeres synagoger og forfølge fra by til by. For over jer må alt det retfærdige blod komme, der er udgydt på jorden, lige fra den retfærdige Abels blod til blodet af Zakarias, Barakias' søn, som I dræbte mellem templet og alteret. Sandelig siger jeg jer: Det skal alt sammen komme over denne slægt. Jerusalem, Jerusalem! du, som slår profeterne ihjel og stener dem, der er sendt til dig. Hvor ofte ville jeg ikke samle dine børn, som en høne samler sine kyllinger under vingerne, men I ville ikke. Se, jeres hus bliver overladt til jer selv, øde og tomt. For jeg siger jer: Fra nu af skal I ikke se mig, før I siger: Velsignet være han, som kommer, i Herrens navn!”",{"_path":1867,"title":1868,"description":1869,"_type":1828},"/article/vinter/jul/3-juledag-epistel","Sirak 15, 1-6 (3.Juledag)","Sådan handler den, der frygter Herren; den, der er hjemme i loven, finder visdommen. v2 Hun vil møde ham som en moder og tage imod ham som en brud. v3 Hun vil give ham indsigts brød at spise og visdoms vand at drikke. v4 Han støtter sig til hende og vil aldrig bøje af; han holder sig til hende og vil aldrig blive til skamme. v5 Hun vil ophøje ham over hans omgivelser og få ham til at tage ordet i forsamlingen. v6 Glæde og festkrans og et evigt navn får han i eje.",{"_path":1871,"title":1872,"description":1873,"_type":1828},"/article/vinter/jul/3-juledag-evangelium","Joh 21, 19-23 (3.Juledag)","Jesus sagde til Peter: »Følg mig!« v20 Da Peter vendte sig om, ser han den discipel følge efter, som Jesus elskede, og som ved måltidet havde siddet lige ved siden af ham og spurgt: Herre, hvem er det, der skal forråde dig? v21 Da nu Peter så ham, sagde han til Jesus: »Herre, hvad så med ham?« v22 Jesus sagde til Peter: »Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig? Følg du mig!« v23 Da kom det forlydende ud blandt brødrene, at den discipel ikke skulle dø. Men Jesus havde ikke sagt, at han ikke skulle dø, men: Hvis jeg vil, at han skal leve, til jeg kommer, hvad angår det så dig?\nDa Kristus tre gange spurgte Peter, om han elskede ham, og Peter tre gange svarede: ja, Herre! Du véd, jeg elsker dig, så anbefalede han ham tre gange sine får og sagde: Vogt mine får. Derpå forud forkyndte han ham hans dødsmåde og sagde: Sandelig, sandelig siger jeg dig: Da du var yngre, bandt du op om dig selv og gik, hvorhen du ville; men når du bliver gammel, skal du udstrække dine hænder, og en anden skal binde op om dig og føre dig derhen, hvor du ikke vil.\nDerpå følger vores evangelie tekst. Følg mig, råber han, som ville han sige: Fordi det skal gå dig sådan, så betænk det og følg mig; giv dig villig hen i døden. For at denne følgen betegner døden, er klart nok, og alle disciple forstod det også sådan, og det er en klar og let evangelie tekst.\nMen da der her er nogle, som gør sig umage for at få at vide, om Johannes er død eller endnu lever, så viser evangelisten os tydeligt, at Kristus ikke har villet lade os vide det. Derfor skal vi heller ikke forske derefter. Han siger: Jesus har ikke sagt, at han ikke skulle dø, og heller ikke at han skulle dø, lader det altså ganske uafgjort. Hvis Kristus end havde sagt: ”Jeg vil, at han skal blive, indtil jeg kommer”, så måtte det dog forstås sådan, at han skulle dø på den yderste dag. Men når han nu siger: ”Hvis jeg vil, at han skal blive”, så er det endnu meget dunklere, idet han ikke siger noget bestemt, om han vil eller ikke vil.\nMen en fortræffelig og speciel lærdom har han givet os heri. Den indeholdes i disse ord, hvormed Kristus afviste Peter, og er:",{"_path":1875,"title":1876,"description":1877,"_type":1828},"/article/vinter/jul/julesondag-epistel","Gal 4, 1-7 (Julesøndag)","Hvad jeg mener, er: Så længe en arving er umyndig, adskiller han sig ikke fra en træl, skønt han er herre over alt; v2 han står under formyndere og forvaltere indtil den tid, hans far forud har fastsat. v3 På samme måde med os: Da vi var umyndige, trællede vi under verdens magter. v4 Men da tidens fylde kom, sendte Gud sin søn, født af en kvinde, født under loven, v5 for at han skulle løskøbe dem, der var under loven, for at vi skulle få barnekår. v6 Og fordi I er børn, har Gud sendt sin søns ånd i vore hjerter, og den råber: Abba, fader! v7 Så er du da ikke længere træl, men barn. Og er du barn, har Gud også gjort dig til arving.",{"_path":1879,"title":1880,"description":1881,"_type":1828},"/article/vinter/jul/julesondag-evangelium","Luk 2, 33-40 (Julesøndag)","Hans far og mor undrede sig over det, der blev sagt om ham. v34 Og Simeon velsignede dem og sagde til Maria, hans mor: »Se, dette barn er bestemt til fald og oprejsning for mange i Israel og til at være et tegn, som modsiges v35 – ja, også din egen sjæl skal et sværd gennemtrænge – for at mange hjerters tanker kan komme for en dag.« v36 Der var også en profetinde ved navn Anna, en datter af Fanuel, af Ashers stamme. Hun var højt oppe i årene; som ung jomfru var hun blevet gift og havde levet syv år med sin mand, v37 og hun var nu en enke på fireogfirs. Hun forlod aldrig templet, men tjente Gud nat og dag med faste og bøn. v38 Hun trådte frem i samme stund, priste Gud og talte om barnet til alle, der ventede Jerusalems forløsning. v39 Da de havde udført alt i overensstemmelse med Herrens lov, vendte de tilbage til Galilæa, til deres egen by Nazaret. v40 Og drengen voksede op, blev stærk og fyldt med visdom, og Guds nåde var over ham.",{"_path":1883,"title":1884,"description":1885,"_type":1828},"/article/vinter/jul/nyttaarsdag-epistel","Gal 3, 23-29 (Nytårsdag)","Før troen kom, blev vi bevogtet under loven og spærret inde, indtil troen skulle åbenbares, v24 så at loven var vores opdrager, indtil Kristus kom, for at vi kunne blive gjort retfærdige af tro. v25 Men efter at troen er kommet, er vi ikke længere under en opdrager. v26 For I er alle Guds børn ved troen, i Kristus Jesus. v27 Alle I, der er døbt til Kristus, har jo iklædt jer Kristus. v28 Her kommer det ikke an på at være jøde eller græker, på at være træl eller fri, på at være mand og kvinde, for I er alle én i Kristus Jesus, v29 og hører I Kristus til, er I også Abrahams afkom, arvinger i kraft af Guds løfte.",{"_path":1887,"title":1888,"description":1889,"_type":1828},"/article/vinter/jul/nyttaarsdag-evangelium","Luk 2, 21 (Nytårsdag)","Da otte dage var gået, og han skulle omskæres, fik han navnet Jesus, som han var blevet kaldt af englen, før han blev undfanget i moders liv.",{"_path":1891,"title":1892,"description":1893,"_type":1828},"/article/vinter/jul/helligtrekonger-epistel","Esajas 60, 1-6 (Helligtrekonger)","Rejs dig, bliv lys, for dit lys er kommet, Herrens herlighed er brudt frem over dig. V2 For se, mørket dækker jorden, mulmet dækker folkene. Men over dig bryder Herren frem, hans herlighed viser sig over dig. V3 Folkeslag skal komme til dit lys og konger til din stråleglans. V4 Løft blikket, og se dig omkring: De samles alle og kommer til dig, dine sønner kommer fra det fjerne, dine døtre bæres ved hoften. V5 Da stråler du af glæde, når du ser det, dit hjerte banker og svulmer, når havets skatte bringes til dig og folkenes rigdom kommer til dig. V6 Kameler i mængde flokkes hos dig, dromedarer fra Midjan og Efa, fra Saba kommer de alle sammen, de bærer guld og røgelse. De forkynder Herrens pris.",{"_path":4,"title":8,"description":9,"_type":1828},[1896,1900,2617],{"title":1897,"_path":1898,"_id":1899,"_type":1828},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":1901,"_path":1902,"children":1903},"Article","/article",[1904,2165,2314,2598,2611],{"title":1905,"_path":1906,"children":1907},"Vinter","/article/vinter",[1908,1953,2004,2053,2088,2147],{"title":1909,"_path":1910,"children":1911},"Advent","/article/vinter/advent",[1912,1918,1923,1928,1933,1938,1943,1948],{"title":1913,"_path":1914,"_id":1915,"_type":1828,"series":1909,"tags":1916},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,1917],"Epistel",{"title":1919,"_path":1920,"_id":1921,"_type":1828,"series":1909,"tags":1922},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":1924,"_path":1925,"_id":1926,"_type":1828,"series":1909,"tags":1927},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,1917],{"title":1929,"_path":1930,"_id":1931,"_type":1828,"series":1909,"tags":1932},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":1934,"_path":1935,"_id":1936,"_type":1828,"series":1909,"tags":1937},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,1917],{"title":1939,"_path":1940,"_id":1941,"_type":1828,"series":1909,"tags":1942},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":1944,"_path":1945,"_id":1946,"_type":1828,"series":1909,"tags":1947},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,1917],{"title":1949,"_path":1950,"_id":1951,"_type":1828,"series":1909,"tags":1952},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":10,"_path":1954,"children":1955},"/article/vinter/jul",[1956,1959,1962,1965,1968,1971,1974,1977,1980,1983,1986,1990,1993,1996,1999,2002],{"title":1836,"_path":1835,"_id":1957,"_type":1828,"series":10,"tags":1958},"content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,1917],{"title":1840,"_path":1839,"_id":1960,"_type":1828,"series":10,"tags":1961},"content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":1844,"_path":1843,"_id":1963,"_type":1828,"series":10,"tags":1964},"content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,1917],{"title":1848,"_path":1847,"_id":1966,"_type":1828,"series":10,"tags":1967},"content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":1852,"_path":1851,"_id":1969,"_type":1828,"series":10,"tags":1970},"content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,1917],{"title":1856,"_path":1855,"_id":1972,"_type":1828,"series":10,"tags":1973},"content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":1860,"_path":1859,"_id":1975,"_type":1828,"series":10,"tags":1976},"content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,1917],{"title":1864,"_path":1863,"_id":1978,"_type":1828,"series":10,"tags":1979},"content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":1868,"_path":1867,"_id":1981,"_type":1828,"series":10,"tags":1982},"content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,1917],{"title":1872,"_path":1871,"_id":1984,"_type":1828,"series":10,"tags":1985},"content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":1876,"_path":1875,"_id":1987,"_type":1828,"series":10,"tags":1988},"content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,1917,1989],"Gal",{"title":1880,"_path":1879,"_id":1991,"_type":1828,"series":10,"tags":1992},"content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":1884,"_path":1883,"_id":1994,"_type":1828,"series":10,"tags":1995},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,1917,1989],{"title":1888,"_path":1887,"_id":1997,"_type":1828,"series":10,"tags":1998},"content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":1892,"_path":1891,"_id":2000,"_type":1828,"series":10,"tags":2001},"content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,1917],{"title":8,"_path":4,"_id":1829,"_type":1828,"series":10,"tags":2003},[14,15],{"title":2005,"_path":2006,"children":2007},"Aabenbaring","/article/vinter/aabenbaring",[2008,2013,2018,2023,2028,2033,2038,2043,2048],{"title":2009,"_path":2010,"_id":2011,"_type":1828,"series":2005,"tags":2012},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,1917],{"title":2014,"_path":2015,"_id":2016,"_type":1828,"series":2005,"tags":2017},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":2019,"_path":2020,"_id":2021,"_type":1828,"series":2005,"tags":2022},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,1917],{"title":2024,"_path":2025,"_id":2026,"_type":1828,"series":2005,"tags":2027},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":2029,"_path":2030,"_id":2031,"_type":1828,"series":2005,"tags":2032},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":2034,"_path":2035,"_id":2036,"_type":1828,"series":2005,"tags":2037},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,1917],{"title":2039,"_path":2040,"_id":2041,"_type":1828,"series":2005,"tags":2042},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":2044,"_path":2045,"_id":2046,"_type":1828,"series":2005,"tags":2047},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,1917],{"title":2049,"_path":2050,"_id":2051,"_type":1828,"series":2005,"tags":2052},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":2054,"_path":2055,"children":2056},"For Faste","/article/vinter/for-faste",[2057,2063,2068,2073,2078,2083],{"title":2058,"_path":2059,"_id":2060,"_type":1828,"series":2061,"tags":2062},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,1917],{"title":2064,"_path":2065,"_id":2066,"_type":1828,"series":2061,"tags":2067},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":2069,"_path":2070,"_id":2071,"_type":1828,"series":2061,"tags":2072},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,1917],{"title":2074,"_path":2075,"_id":2076,"_type":1828,"series":2061,"tags":2077},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":2079,"_path":2080,"_id":2081,"_type":1828,"series":2061,"tags":2082},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,1917],{"title":2084,"_path":2085,"_id":2086,"_type":1828,"series":2061,"tags":2087},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":2089,"_path":2090,"children":2091},"Faste","/article/vinter/faste",[2092,2097,2102,2107,2112,2117,2122,2127,2132,2137,2142],{"title":2093,"_path":2094,"_id":2095,"_type":1828,"series":2089,"tags":2096},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,1917],{"title":2098,"_path":2099,"_id":2100,"_type":1828,"series":2089,"tags":2101},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":2103,"_path":2104,"_id":2105,"_type":1828,"series":2089,"tags":2106},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,1917],{"title":2108,"_path":2109,"_id":2110,"_type":1828,"series":2089,"tags":2111},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":2113,"_path":2114,"_id":2115,"_type":1828,"series":2089,"tags":2116},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,1917],{"title":2118,"_path":2119,"_id":2120,"_type":1828,"series":2089,"tags":2121},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":2123,"_path":2124,"_id":2125,"_type":1828,"series":2089,"tags":2126},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,1917,1989],{"title":2128,"_path":2129,"_id":2130,"_type":1828,"series":2089,"tags":2131},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":2133,"_path":2134,"_id":2135,"_type":1828,"series":2089,"tags":2136},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":2138,"_path":2139,"_id":2140,"_type":1828,"series":2089,"tags":2141},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,1917],{"title":2143,"_path":2144,"_id":2145,"_type":1828,"series":2089,"tags":2146},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":2148,"_path":2149,"children":2150},"Paaskeuge","/article/vinter/paaskeuge",[2151,2156,2161],{"title":2152,"_path":2153,"_id":2154,"_type":1828,"series":2148,"tags":2155},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,1917],{"title":2157,"_path":2158,"_id":2159,"_type":1828,"series":2148,"tags":2160},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,1917],{"title":2162,"_path":2153,"_id":2163,"_type":1828,"series":2148,"tags":2164},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,1917],{"title":2166,"_path":2167,"children":2168},"Vaar","/article/vaar",[2169,2214,2290],{"title":2170,"_path":2171,"children":2172},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[2173,2179,2184,2189,2194,2199,2204,2209],{"title":2174,"_path":2175,"_id":2176,"_type":1828,"series":2177,"tags":2178},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,1917],{"title":2180,"_path":2181,"_id":2182,"_type":1828,"series":2177,"tags":2183},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":2185,"_path":2186,"_id":2187,"_type":1828,"series":2177,"tags":2188},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,1917],{"title":2190,"_path":2191,"_id":2192,"_type":1828,"series":2177,"tags":2193},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":2195,"_path":2196,"_id":2197,"_type":1828,"series":2177,"tags":2198},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,1917],{"title":2200,"_path":2201,"_id":2202,"_type":1828,"series":2177,"tags":2203},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":2205,"_path":2206,"_id":2207,"_type":1828,"series":2177,"tags":2208},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":2210,"_path":2211,"_id":2212,"_type":1828,"series":2177,"tags":2213},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,1917],{"title":2215,"_path":2216,"children":2217},"Etter Paaske","/article/vaar/etter-paaske",[2218,2224,2229,2234,2239,2244,2249,2254,2259,2264,2270,2275,2280,2285],{"title":2219,"_path":2220,"_id":2221,"_type":1828,"series":2222,"tags":2223},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,1917],{"title":2225,"_path":2226,"_id":2227,"_type":1828,"series":2222,"tags":2228},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":2230,"_path":2231,"_id":2232,"_type":1828,"series":2222,"tags":2233},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":2235,"_path":2236,"_id":2237,"_type":1828,"series":2222,"tags":2238},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,1917],{"title":2240,"_path":2241,"_id":2242,"_type":1828,"series":2222,"tags":2243},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":2245,"_path":2246,"_id":2247,"_type":1828,"series":2222,"tags":2248},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,1917],{"title":2250,"_path":2251,"_id":2252,"_type":1828,"series":2222,"tags":2253},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":2255,"_path":2256,"_id":2257,"_type":1828,"series":2222,"tags":2258},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,1917],{"title":2260,"_path":2261,"_id":2262,"_type":1828,"series":2222,"tags":2263},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,1917],{"title":2265,"_path":2266,"_id":2267,"_type":1828,"series":2222,"tags":2268},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[2269],"NB",{"title":2271,"_path":2272,"_id":2273,"_type":1828,"series":2222,"tags":2274},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":2276,"_path":2277,"_id":2278,"_type":1828,"series":2222,"tags":2279},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":2281,"_path":2282,"_id":2283,"_type":1828,"series":2222,"tags":2284},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,1917],{"title":2286,"_path":2287,"_id":2288,"_type":1828,"series":2222,"tags":2289},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[2269],{"title":2291,"_path":2292,"children":2293},"Pinse","/article/vaar/pinse",[2294,2299,2304,2309],{"title":2295,"_path":2296,"_id":2297,"_type":1828,"series":2291,"tags":2298},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,1917],{"title":2300,"_path":2301,"_id":2302,"_type":1828,"series":2291,"tags":2303},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":2305,"_path":2306,"_id":2307,"_type":1828,"series":2291,"tags":2308},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":2310,"_path":2311,"_id":2312,"_type":1828,"series":2291,"tags":2313},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":2315,"_path":2316,"children":2317},"Trefoldighed","/article/trefoldighed",[2318,2453],{"title":2319,"_path":2320,"children":2321},"Sommer","/article/trefoldighed/sommer",[2322,2327,2332,2337,2342,2347,2352,2357,2362,2367,2372,2377,2382,2387,2393,2398,2403,2408,2413,2418,2423,2428,2433,2438,2443,2448],{"title":2323,"_path":2324,"_id":2325,"_type":1828,"series":2319,"tags":2326},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,1917],{"title":2328,"_path":2329,"_id":2330,"_type":1828,"series":2319,"tags":2331},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":2333,"_path":2334,"_id":2335,"_type":1828,"series":2319,"tags":2336},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,1917,2269],{"title":2338,"_path":2339,"_id":2340,"_type":1828,"series":2319,"tags":2341},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":2343,"_path":2344,"_id":2345,"_type":1828,"series":2319,"tags":2346},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,1917],{"title":2348,"_path":2349,"_id":2350,"_type":1828,"series":2319,"tags":2351},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":2353,"_path":2354,"_id":2355,"_type":1828,"series":2319,"tags":2356},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,1917],{"title":2358,"_path":2359,"_id":2360,"_type":1828,"series":2319,"tags":2361},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":2363,"_path":2364,"_id":2365,"_type":1828,"series":2319,"tags":2366},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,1917],{"title":2368,"_path":2369,"_id":2370,"_type":1828,"series":2319,"tags":2371},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":2373,"_path":2374,"_id":2375,"_type":1828,"series":2319,"tags":2376},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,1917],{"title":2378,"_path":2379,"_id":2380,"_type":1828,"series":2319,"tags":2381},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":2383,"_path":2384,"_id":2385,"_type":1828,"series":2319,"tags":2386},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,1917],{"title":2388,"_path":2389,"_id":2390,"_type":1828,"series":2319,"tags":2391},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,2392],"5.bud",{"title":2394,"_path":2395,"_id":2396,"_type":1828,"series":2319,"tags":2397},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,1917],{"title":2399,"_path":2400,"_id":2401,"_type":1828,"series":2319,"tags":2402},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":2404,"_path":2405,"_id":2406,"_type":1828,"series":2319,"tags":2407},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,1917],{"title":2409,"_path":2410,"_id":2411,"_type":1828,"series":2319,"tags":2412},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":2414,"_path":2415,"_id":2416,"_type":1828,"series":2319,"tags":2417},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,1917],{"title":2419,"_path":2420,"_id":2421,"_type":1828,"series":2319,"tags":2422},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":2424,"_path":2425,"_id":2426,"_type":1828,"series":2319,"tags":2427},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,1917],{"title":2429,"_path":2430,"_id":2431,"_type":1828,"series":2319,"tags":2432},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":2434,"_path":2435,"_id":2436,"_type":1828,"series":2319,"tags":2437},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,2269],{"title":2439,"_path":2440,"_id":2441,"_type":1828,"series":2319,"tags":2442},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":2444,"_path":2445,"_id":2446,"_type":1828,"series":2319,"tags":2447},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,1917],{"title":2449,"_path":2450,"_id":2451,"_type":1828,"series":2319,"tags":2452},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":2454,"_path":2455,"children":2456},"Host","/article/trefoldighed/host",[2457,2462,2467,2472,2477,2482,2487,2492,2497,2502,2507,2512,2517,2522,2527,2532,2537,2542,2547,2552,2557,2562,2567,2572,2577,2583,2588,2593],{"title":2458,"_path":2459,"_id":2460,"_type":1828,"series":2454,"tags":2461},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,1917,1989],{"title":2463,"_path":2464,"_id":2465,"_type":1828,"series":2454,"tags":2466},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":2468,"_path":2469,"_id":2470,"_type":1828,"series":2454,"tags":2471},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,1917,1989],{"title":2473,"_path":2474,"_id":2475,"_type":1828,"series":2454,"tags":2476},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":2478,"_path":2479,"_id":2480,"_type":1828,"series":2454,"tags":2481},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,1917,1989],{"title":2483,"_path":2484,"_id":2485,"_type":1828,"series":2454,"tags":2486},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":2488,"_path":2489,"_id":2490,"_type":1828,"series":2454,"tags":2491},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,1917],{"title":2493,"_path":2494,"_id":2495,"_type":1828,"series":2454,"tags":2496},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":2498,"_path":2499,"_id":2500,"_type":1828,"series":2454,"tags":2501},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,1917],{"title":2503,"_path":2504,"_id":2505,"_type":1828,"series":2454,"tags":2506},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":2508,"_path":2509,"_id":2510,"_type":1828,"series":2454,"tags":2511},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,1917],{"title":2513,"_path":2514,"_id":2515,"_type":1828,"series":2454,"tags":2516},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":2518,"_path":2519,"_id":2520,"_type":1828,"series":2454,"tags":2521},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,1917],{"title":2523,"_path":2524,"_id":2525,"_type":1828,"series":2454,"tags":2526},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":2528,"_path":2529,"_id":2530,"_type":1828,"series":2454,"tags":2531},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,1917],{"title":2533,"_path":2534,"_id":2535,"_type":1828,"series":2454,"tags":2536},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":2538,"_path":2539,"_id":2540,"_type":1828,"series":2454,"tags":2541},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,1917],{"title":2543,"_path":2544,"_id":2545,"_type":1828,"series":2454,"tags":2546},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":2548,"_path":2549,"_id":2550,"_type":1828,"series":2454,"tags":2551},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,1917],{"title":2553,"_path":2554,"_id":2555,"_type":1828,"series":2454,"tags":2556},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":2558,"_path":2559,"_id":2560,"_type":1828,"series":2454,"tags":2561},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,1917],{"title":2563,"_path":2564,"_id":2565,"_type":1828,"series":2454,"tags":2566},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":2568,"_path":2569,"_id":2570,"_type":1828,"series":2454,"tags":2571},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,1917],{"title":2573,"_path":2574,"_id":2575,"_type":1828,"series":2454,"tags":2576},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":2578,"_path":2579,"_id":2580,"_type":1828,"series":2454,"tags":2581},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2582,1917],"English",{"title":2584,"_path":2585,"_id":2586,"_type":1828,"series":2454,"tags":2587},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":2589,"_path":2590,"_id":2591,"_type":1828,"series":2454,"tags":2592},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,1917],{"title":2594,"_path":2595,"_id":2596,"_type":1828,"series":2454,"tags":2597},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":2599,"_path":2600,"children":2601},"Festpostille","/article/festpostille",[2602,2607],{"title":2603,"_path":2604,"_id":2605,"_type":1828,"series":2454,"tags":2606},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":2328,"_path":2608,"_id":2609,"_type":1828,"series":2319,"tags":2610},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":2612,"_path":2613,"_id":2614,"_type":1828,"tags":2615},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2616],"Start",{"title":2618,"_path":2619,"_id":2620,"_type":1828},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694749661461]