[{"data":1,"prerenderedAt":1368},["Reactive",2],{"/article/festpostille/trefoldighetssondag":3,"Sommer-series":558,"rootFolder":663},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":553,"_id":554,"_source":555,"_file":556,"_extension":557},"/article/festpostille/trefoldighetssondag","festpostille",false,"","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.","Sommer","note","2023-06-04T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":544},"root",[19,27,32,39,61,67,128,277,283,454,458,463,469,538],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"joh-3-1-15-trefoldighedssøndag",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":26,"value":9},{"type":20,"tag":33,"props":34,"children":36},"h2",{"id":35},"fra-festdelen-1527",[37],{"type":26,"value":38},"Fra Festdelen 1527",{"type":20,"tag":28,"props":40,"children":41},{},[42,44,48,51,53,56,59],{"type":26,"value":43},"Det er et herligt evangelium, hvori der foreholdes os et skønt åndeligt eksempel på, hvordan den allerbedste fornuft og skønneste fromhed på jorden støder an mod den rette sandhed og det åndelige væsen. For denne Nikodemus roses meget af evangelisten Johannes som en mand, der har været stor både i det ydre for verden og tillige med hensyn til et skønt åndeligt liv. Han har været en øverste blandt jøderne, det vil sige, en af rådsherrerne, hvilket var en mægtig stilling. Desuden en farisæer, det vil sige, en af de lærdeste, for dem anså man for de klogeste. Desuden har han også været en blandt de frommeste, for dette parti anså man også for det helligste. Man kan således ikke tillægge ham nogen man­gel og heller ikke gøre ham større. I ledelsen er han den øverste, i kunsten den klogeste, i livet den helligste. Men det er endnu en lykke, at han har lyst til den herre Kristus, det var langt mere værd end alle tre øvrige ting. De andre øverster og farisæere, de klogeste og helligste forfulgte Kristus og beskyldte ham for at være i ledtog med Djævelen. For der var udgået en be­faling blandt jøderne, mod hvilken ingen turde mukke, hvis han ikke ville blive udstødt af rådet og sat i band. Alligevel var denne mand så from og havde Kristus så kær, at han går hemmelig til ham for at tale med ham og vise ham sin kærlighed.",{"type":20,"tag":45,"props":46,"children":47},"br",{},[],{"type":20,"tag":45,"props":49,"children":50},{},[],{"type":26,"value":52},"\nSå står da her, som i et maleri ved siden af hinanden: magt, den allerhøjeste fromhed og klogskab, samt desuden Kristi kærlighed. Men se nu, hvor han støder an. Han går til ham med disse tanker: han vil blive glad over, at jeg kommer til ham, det vil gøre ham godt, at en så stor mand, som jeg, en af de øverste og bedste, ydmyger mig således og kommer til en så ringe person. Han går altså blot for at søge venskab med ham, og mener, at han skal være velkommet og blive vel modtaget. Han har ingen frygt for, at han skal blive irettesat og belært af Kristus, men tænker at vise sig mod ham som mod en god ven. Forventer til gengæld, at Kristus skal vise sig venlig mod ham og modtage ham hæ­derligt. På den måde kunne vel endnu en almindelig kristen blive skuffet, når ånden ikke var klogere. Men Kristus er ham for klog, tilbageslår alle hans planer, antager intet venskab, bortkaster alt, hvad Nikodemus formår, så han uden tvivl må have været en from mand, fordi han ikke bliver vred over det. Han er netop et af de rette børn, som skal ydmyges. Ville Kristus i dag gå således frem mod en stor mand, så skulle han snart få vrede og ugunst tilbage.",{"type":20,"tag":45,"props":54,"children":55},{},[],{"type":20,"tag":45,"props":57,"children":58},{},[],{"type":26,"value":60},"\nLad os nu heraf lære, hvor aldeles usle folk, vi er, når Kristus ikke regerer os. For Nikodemus kommer, har ikke egentlig nogen anden hensigt, end at han blot vil hilse på Kristus og slutte venskab med ham, ikke lære som en discipel af ham. Så tager Kristus alvorlig fat på ham, fordømmer ham så ynkelig, at han ikke lader noget hos ham være uden dadel og siger:",{"type":20,"tag":33,"props":62,"children":64},{"id":63},"det-første-lærestykke",[65],{"type":26,"value":66},"Det første lærestykke",{"type":20,"tag":28,"props":68,"children":69},{},[70,72,75,78,80,83,86,88,91,94,96,99,102,104,107,110,112,115,118,120,123,126],{"type":26,"value":71},"At alt er fordømt, som ikke er født på ny\nSandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.",{"type":20,"tag":45,"props":73,"children":74},{},[],{"type":20,"tag":45,"props":76,"children":77},{},[],{"type":26,"value":79},"\nDet er jo en hård tekst og et uvenligt svar på en sådan venlig hilsen, men Her­ren forbarmer sig over ham og viser ham, hvad han mangler ham, at han endnu er så langt fra Guds rige, at han aldrig har set det. Derfor siger han: Du må blive født anderle­des. Det er dog for meget sagt. Hvis han havde sagt: Du må handle anderledes, og havde prædiket en lære for ham om, hvad han skulle gøre, så ville han straks have grebet til det udråb: Oh, alt det har jeg gjort, jeg beflitter mig meget på at gøre gode gerninger og være from. Men for at dæmpe sådan selvros tager Herren til orde og kaster ham bort både med gerning og person. For hvad andet er sagt i disse ord, end så meget som: Du gør mange skønne gerninger og mener, du er så from og ustraffelig, men alt er fortabt og fordømt, ikke alene dine gerninger, men også hjertet, roden, alt, hvad du er og formår. Alt sammen, træet med frugterne må blive oprykket med rod, bort­kastet og aldeles opbrændt, og et nyt træ må dannes.",{"type":20,"tag":45,"props":81,"children":82},{},[],{"type":20,"tag":45,"props":84,"children":85},{},[],{"type":26,"value":87},"\nDet er jo et surt svar på en så god mening. Han roser Kristus som en hæders­mand, så siger Kristus: du er derimod en skammelig mand, for hvad du taler, er uden ånd og ikke ret; du vil stige så højt, at du vil tale om Gud, hvordan jeg er kommet fra Gud, og er endnu så dybt druknet i dit mørke og i din blindhed. Du har vel hørt rygtet, men endnu ikke fattet budskabet. Netop som der endnu er mange, der har evangeliet kært og siger, at det er fra Gud, men er endnu langt fra det. Den, der ikke kommer videre, end at han kan sige, at det kommer fra Gud, må også høre denne dom, som Kristus udtaler i Matt 7, 21: ”Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje.” Oh, hvor mange blandt os er der, som hører, lærer og prædiker det, lader sig ind­bilde og mener, at det står til på det bedste med dem, begynder også med ord at ophøje og prise Kristus over al verden? Men det er endnu kun skum på tungen, ikke i hjertet, for de er ikke født på ny.",{"type":20,"tag":45,"props":89,"children":90},{},[],{"type":20,"tag":45,"props":92,"children":93},{},[],{"type":26,"value":95},"\nSå vil nu Kristus sige: Ja, du siger vel, at jeg er kommet fra Gud og roser mig, men hvornår handler du derefter, så væsenet og gerningen følger derpå? Derfor indbild dig ikke, at du ser Guds rige, for du er endnu i blindhed og den gamle hud. Du må blive anderledes, ikke således, at du bru­ger andre ord og gør andre gerninger, men så du bliver et helt nyfødt menneske, som intet ved, ikke er from og klog, men ganske trækker den gamle hud af. Det gør vist­nok ondt, når man ikke skal vide noget af og må holde al sin visdom, fromhed, sit liv og sin kunst for dårskab og synd, slå det ned og sige: jeg vil ydmyge mig og intet vide, så det hele bliver af hjer­tets grund lagt væk, og mennesket bliver til et barn.",{"type":20,"tag":45,"props":97,"children":98},{},[],{"type":20,"tag":45,"props":100,"children":101},{},[],{"type":26,"value":103},"\nDerfor udbryder nu Nikodemus, for jo mere Kristus taler derom, desto mindre forstår han og siger til herren:",{"type":20,"tag":45,"props":105,"children":106},{},[],{"type":20,"tag":45,"props":108,"children":109},{},[],{"type":26,"value":111},"\nHvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?",{"type":20,"tag":45,"props":113,"children":114},{},[],{"type":20,"tag":45,"props":116,"children":117},{},[],{"type":26,"value":119},"\nHeraf kan man vel se, hvordan fornuf­ten finder sig i et kristent liv. Han forstår ikke mere deraf, end at det gamle men­neske ikke skal gælde noget; som da også er sandt. Men hvordan det skal gå til, at det bliver født på ny, ved han intet om, tænker ikke på andet end på en far og en mo­r og et barn og mener, at man igen må blive til et naturligt barn. Det er ikke me­ningen, men det handler om, at du må fornedres, så hjertet og eget tykke bliver ringe og ydmygt og nyt. Som nu hjertet er, danner alt sig derefter. Er hjertet lille, så er alt småt, er hjertet stort, så er alt stort. Altså mener nu Herren, at den legemlige fødsel ikke duer til noget, som han videre for­klarer, idet han siger:",{"type":20,"tag":45,"props":121,"children":122},{},[],{"type":20,"tag":45,"props":124,"children":125},{},[],{"type":26,"value":127},"\nSandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige.",{"type":20,"tag":28,"props":129,"children":130},{},[131,133,136,139,141,144,147,149,152,155,157,160,163,165,168,171,173,176,179,181,184,187,189,192,195,197,200,203,205,208,211,213,216,219,221,224,227,229,232,235,237,240,243,245,248,251,253,256,259,261,264,267,269,272,275],{"type":26,"value":132},"Som om han ville sige: Du må blive født på ny (siger jeg) ikke af en kvinde eller kød og blod, men af vand og ånd. Dette forekommer ham endnu mere forunderligt og bliver jo længere desto mere urimeligt og galt. Før fattede han dog mere og mente, at han forstod det bedre. Når man taler om fødsel, tænkte han, måtte jo en kvinde komme ­til. Det slår Kristus også ned for ham og siger: det skal ikke være en kvinde, men vand og ånd. Hvem har dog nogensinde hørt at noget, især et menneske, skal fødes af vand? Det går aldeles ikke an. Skal man støde ham til pulver og lægge ham i vandet så længe, indtil han bliver genfødt? Derfor for­klarer Kristus nu, hvordan man må blive født af vand og ånd, og giver årsagen i følgende ord:",{"type":20,"tag":45,"props":134,"children":135},{},[],{"type":20,"tag":45,"props":137,"children":138},{},[],{"type":26,"value":140},"\nDet, der er født af kødet, er kød, og det, der er født af Ånden, er ånd.",{"type":20,"tag":45,"props":142,"children":143},{},[],{"type":20,"tag":45,"props":145,"children":146},{},[],{"type":26,"value":148},"\nDer står det nu, Nikodemus ved ikke, hvad han skal tænke, og er blevet fuldt til en nar, tør ikke skælde Kristus ud for en nar, (for han har jo forud rost ham), tør heller ikke sige, at det er løgn og fjas, men tænker: Mesteren kommer fra Gud, hvorfor taler han da nu som en rigtig nar? Således står fornuften, at den ikke ved, om den skal holde ham for en lærer eller for en nar. Men det forholder sig, som jeg har sagt, at Gud stiller sin lære og troen således, at vi må blive til narre. Nu vil fornuften ikke være en nar, og jo større nar den er, desto mindre vil den være det. Så er Gud også stiv i sin vilje og vil have fornuften til at blive en nar, for at den kan blive klog. Derfor skjuler han sin klogskab med så naragtige ord og sætnin­ger, som Paulus forklarer det i 1 Kor 1, så når fornuften hører det, må det forekomme den som ren dårskab. Den, som nu vil blive salig, må, kortsagt, også blive til en nar. Det er netop den anden fødsel, at man giver slip på den klogskab, hvori vi er opvoksede, og bøjer sig ned, intet vil vide eller kunne, og bortkaster alt, som ikke er ånd.",{"type":20,"tag":45,"props":150,"children":151},{},[],{"type":20,"tag":45,"props":153,"children":154},{},[],{"type":26,"value":156},"\nDet kan verden ikke lære, derfor går det sådan til i verden, at enhver vil være kri­sten og lære og prædike om evangeliet, uagtet ingen forstår sig noget derpå; fejlen er, at ingen vil være en nar, men alle ville være høje, fornuftige, kloge, hellige folk. Deraf kom­mer så mange sekter og partier, som der altid har været, og som stride mod evangeliet således som her denne Nikodemus. Dog er han bedre, fordi han lader sig sige og lede. Det gør sektånderne ikke. Så lærer nu hele evangeliet i en sum, at vi skal blive narre og ikke ville være kloge, men sekterne vil anses for at være kloge. Oh, hvor har kætterne overalt stødt an deri, at de ville være kloge og med fornuften måle troens artikler, som arianerne i artiklen om treenigheden, som de ville udgrunde med deres tanker og ved ordkløven udtyde således, som de fandt rimeligt. Det er at blive i den gamle hud og aldrig ville være en nar. Så må da Gud være en nar, fordi der ikke er nogen mellemting, enten må vi være narre eller han.",{"type":20,"tag":45,"props":158,"children":159},{},[],{"type":20,"tag":45,"props":161,"children":162},{},[],{"type":26,"value":164},"\nNår Kristus derfor her siger: ”Den, der ikke bliver født på ny, kan ikke se Guds rige”, betyder det det samme, som når han i Matt 18, 3 siger: ”Hvis I ikke vender om og bliver som børn, kommer I slet ikke ind i Himmeriget.”",{"type":20,"tag":45,"props":166,"children":167},{},[],{"type":20,"tag":45,"props":169,"children":170},{},[],{"type":26,"value":172},"\nSå vil nu det at blive genfødt sige det samme som at blive til et barn og at blive et sådant barn, som fødes af vandet og af ånden, som er i vandet, så vi altså siger for Guds åsyn: Al min evne er intet, al min klogskab er blindhed og den største dårskab, al min fromhed og mit hele liv er for­dømt til Helvede, derfor anbefaler jeg mig til din nåde, reger mig ved din Ånd, lad blot ikke noget sådant fylde mig, at jeg vil regere mig selv og være klog, gør kun min tanke og fornuft ganske til en nar, og hold mig i dit skød. Men sådanne ord tale vi vel alle, men når det kommer til en træfning, så ser man vel, hvor alvorligt det er.",{"type":20,"tag":45,"props":174,"children":175},{},[],{"type":20,"tag":45,"props":177,"children":178},{},[],{"type":26,"value":180},"\nNår du kan finde dig i, al man forkaster alt, som du anser for godt, og du kan anse dig for en nar og være en nar og lade alt fare og sige: Er det af Ånden, så vil det bestå, er det ikke, så lad det fare hen til Djævelen, da står det vel til med dig. Således også med hensyn til dine gerninger og din fromhed. Når du hører, at det intet er, og at det bliver angrebet og for­kastet, og du tier stille dertil og siger ja, så er det, som det skal være. Men kan du ikke finde dig deri og vil forsvare det, så er det intet værd. Vi taler jo alle om, at de kristne må blive narre, men ingen finder sig gerne deri, enhver vil forskønne det. Papisterne tale også om, at man må fødes på ny, men når man siger til dem: jeres væsen er intet, så vil de ikke høre det. Vi taler alle om den nye fødsel, men til dens fremme kan vi ikke gøre andet end at anbefale sagen til Helligånden.",{"type":20,"tag":45,"props":182,"children":183},{},[],{"type":20,"tag":45,"props":185,"children":186},{},[],{"type":26,"value":188},"\nNu vil Kristus altså sige til Nikodemus: når din forstand, at man må fødes på ny af en kvinde, skulle gælde, så hjalp det intet, om du så blev født hundrede gange af mo­ders liv. For det er netop den fødsel, der kommer af kvinden, jeg straffer, fordi alt, som kommer af kød og blod, bliver kød og blod, hvor ofte det end sker. Som Paulus siger 1 Kor 15, 50: ”Kød og blod kan ikke arve Guds rige.” Derfor mener jeg ikke en genfødelse af en kvinde. For det er en afgjort sag: Den, som er født af kødet, er kød. Her står nu den påskrift, som vi alle bærer, dette ord fælder dommen over al verden og alle hellige, skåner intet menneske og lader ingen, som er født af kød, være ånd. Men, siger du, Kristus er dog også født af kød? Svar: Hos ham forholder det sig sådan, at han er undfanget af Helligånden, derfor var han ikke blot kød.",{"type":20,"tag":45,"props":190,"children":191},{},[],{"type":20,"tag":45,"props":193,"children":194},{},[],{"type":26,"value":196},"\nDet er nu konklusionen og den endelige dom over os, at vi alle sammen er kød, og det var godt, at vi dog engang lærte noget af evangeliet. Hvis vi tog ordet alene i betragt­ning, ville vi se, hvad vi var, og det ville gå os som påfuglen, der slår fjerene ned og må lade sin stolthed fare, når den ser på sine fødder. For hvad er sagt, når man af hjertet siger: jeg er kød? Kød er fordømt, død, idel synd, der er ingen ånd eller Gud og intet guddommeligt væsen eller liv i det. Kort sagt: det hører Djævelen til og er en evig helvedesbrand. Det må blive ander­ledes, ellers kan det ikke komme i Himlen.",{"type":20,"tag":45,"props":198,"children":199},{},[],{"type":20,"tag":45,"props":201,"children":202},{},[],{"type":26,"value":204},"\nDerfor er dette vers et så stærkt tor­denslag, at det nedslår alt, som mennesker optænker og opstiller. Er det kød, så er det alle­rede fordømt. Hvad betydning har det altså, at man praler af, at de hellige kirkemøder har besluttet og fastsat det og fremstillet et så fint helligt liv? Hvad er det alt sammen? Er det ikke af kød og mennesker? Så er det jo som alt fordømt. Heraf må jeg nu altså slutte, at hele munkeordenen, Franciskus, Benediktus, cartheuserordenen og mange flere ordener, hvad de end hedder, ikke ser Guds rige, komme heller ikke ind. Hvorfor? For det er kød, men ånden er en ganske anden ting. Erfaringen viser, at mange slyngler findes blandt dem, der går med munkekutte og er kronragede. Hvis dette munkevæsen var ånd, kunne ingen slyngel findes blandt dem, men fordi det ikke er således, så må man slutte, at det ikke har kraft til at gøre from. Der må noget mere til, nemlig noget, som gør hele personen anderledes og ny, som aldrig nogen orden kan gøre. Fordi ingen kan nægte, at det er kød, derfor hører det ikke til Him­meriget, men kommer det ikke i Himlen, så farer det til Djævelen.",{"type":20,"tag":45,"props":206,"children":207},{},[],{"type":20,"tag":45,"props":209,"children":210},{},[],{"type":26,"value":212},"\nNår de engang kunne tro dette, hvem ville da være så tåbelig at forblive i kloster­livet? De har jo ydet sin stand ligeså stor ære som ånden og vandet. Når de anså det for kød, ville de sige: Kommer jeg ikke i Himlen, men farer ned til Djævelen, hvad gør jeg da i klosteret? Da måtte de jo træde ud for at undgå Helvede. Skulle en stand gøre from, så måtte vistnok de, som Gud har ind­sat, som jødernes stand, gøre det. Endda gør den det ikke. Hvorfor? Endnu er alt sammen kød. Ligeledes er den verdslige øvrighed også indsat og anordnet af Gud, alligevel er det kød, må også fare ned til Djævelen. Således er det også med den ægteskabelige stand, som, skønt Gud selv har indsat og velsignet den, farer til Djævelen, hvis der ikke er ånd. Kortsagt, det som ikke er ånd, farer ned til Djævelen. Dermed er vi jo ydmygede, så vi er aldeles intet for Gud. For verden kan vi vel være noget, som denne Nikodemus, der var en jøde, var også i den verdslige og gejstlige stand, og en gift mand, hvilket alt sammen var guddommeligt. Desuden var han også en farisæer, hvilket var et menneskepåfund og en hyklerstand (selv om den var anset for den bedste), hvortil kom det femte, at han også havde Kristus kær. Alligevel hjælper det ikke. Derfor kan han ikke ydmyge ham dybere, end med det ene ord, at han siger: Du er kød. Derved ophæver han aldeles den gamle fødsel, for at gøre ham og enhver til et barn. Når man da følger Kristus og tror, bliver man født på ny, så vi siger: Jeg ved, at alle mine tanker, gerninger og foretagender er kød; for alt sammen står mig til tjeneste imod Gud og gør, at jeg bruger alle skab­ninger til min egen lyst og ære. Således er også nu den nye sværmeriske lære fra Den Hel­lige Skrift kød, for de bruge den til deres kød, så de kan være noget og blive rost. De har fundet noget særligt, og alt har hensyn til deres timelige væsen. Altså er med et ord al verden, den ene som den anden, alle, som er kommet eller endnu kommer på jorden, aldeles dømt for Gud at være kød og hører ikke Himlen til. Derfor lad os tage denne dom til hjerte. Når vi gør det, vil vi ikke være indbyrdes uenige eller stå stejlt på vor mening eller have store tanker om os selv, men den ene ville vige for den anden i betragtning af, at ingen for Gud er bedre end det allerringeste barn og den allermest ulærde lægmand, om de end i ver­dens øjne er de bedste. Altså er alt kød, enten Gud lader os blive en tigger, en klog eller en nar. Derfor har profeten Esajas klogt sagt, idet han påminder om at hjælpe de fattige: ”Når du ser den nøgne, så klæd ham og vend ikke ryggen til dine egne (dit kød).” Hvormed han vil sige: Du er af samme stof og uld som ham. Se, det hedder en lille dom, som dog går så vidt, som verden er. Derfor skal man ikke tænke på en kødelig genfødelse. Det er allerede for meget, at vi én gang er født af kødet. Vi må fødes af ånden, som ikke spørger efter sig selv, men efter Guds rige og ære.",{"type":20,"tag":45,"props":214,"children":215},{},[],{"type":20,"tag":45,"props":217,"children":218},{},[],{"type":26,"value":220},"\nDerfor trøster Kristus nu Nikodemus, som er blevet forvirret og en nar, og siger til ham:",{"type":20,"tag":45,"props":222,"children":223},{},[],{"type":20,"tag":45,"props":225,"children":226},{},[],{"type":26,"value":228},"\nDu skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.",{"type":20,"tag":45,"props":230,"children":231},{},[],{"type":20,"tag":45,"props":233,"children":234},{},[],{"type":26,"value":236},"\nSom vil han sige: Lad din forun­dring fare, giv op, og lad mig råde. Jeg vil sige dig, hvordan det hænger sammen. Med fornuften forstår du intet af sådanne ting. Du er from og klog, så ingen kan straffe dig på jorden, men jeg siger, at du er kød. Hertil kunne han nu vel have svaret: den stand, som jeg fører, er jo en guddommelig stand, anordnet, rost og påbudt af Gud; skal den da ikke gælde noget for ham? Svar: Jo, selve standen, men ikke alle, som er i den, behager ham vel. Derfor går det ikke sådan til (vil han sige), som du tænker. Du vil gerne udmåle det med fornuften og danne dig et billede af, hvordan et åndeligt menneske ser ud, hvor det er, hvad det gør, så du kunne give det et ydre udseende og skikkelse. Det nytter ikke noget, at spejde dig omkring. Du fin­der det ikke. Men jeg vil sige dig, hvordan det går til. Det er ligesom en vind, der er en legemlig skabning. Den hører du suse eller blæse, men du kan ikke begribe, hvor den be­gynder eller hører op, og hvor den går hen. Skønt vore universiteter også har villet udmåle det, og Aristoteles har sagt: Det er huller i himlen, hvorfra vinden kommer, og hvorhen den atter farer. Men David har truffet det i Salme 135, 7, når han siger: ”Han slipper vinden løs fra forrådskamrene.” Ingen ser eller ved det, og man hører ikke andet, end at den farer forbi. Hvor vidt eller bredt den blæser, ved ingen.",{"type":20,"tag":45,"props":238,"children":239},{},[],{"type":20,"tag":45,"props":241,"children":242},{},[],{"type":26,"value":244},"\nSom det nu går til med den legemlige skabning, med luft og vind, sådan er det også med det åndelige menneske. Tænk ikke på, hvilken næse eller mund han har. Så snart du ser en næse eller mund, ser du ikke ån­den, men du hører vel noget derom. Altså, hvor du hører evangeliet blæse og suse, kan du sige: Her er Ånden. Men så snart du ser på personen, at han ser således ud, bor her eller der, er klædt sådan, kan du ikke træffe ham. Derfor skjuler Gud de kristne på en sådan måde, at man ikke kan finde dem uden ved evangeliet. Han lader dem undertiden gøre gode gerninger, som man mærker, som man mærker vinden, men de kan snart igen snuble, så man må sige: det er ikke ånd. Altså kan man ikke finde fast grundvold eller bygge på gerningerne. Her kan det godt slå fejl. For det går under­tiden underligt med de kristne. Men læren er bestandig og ren i sig selv. Hvor den er, der er Guds Ånd, det fejler aldrig. Det siger Kristus nu, fordi han vil give klar besked om den nye fødsel og bortrydde de gamle tanker og billeder om den gamle fødsel, som knytter til ved sted, person og gerninger. Han lærer, at et åndeligt menneske alene beror på et åndepust. Men nu bliver Nikodemus endnu mere forvirret, forstår al­deles ikke lignelsen og tænker: hvilken ny be­synderlig prædiken er det, at man skal slippe alt af syne og fæste sig ved det, som hverken har person, sted, måde eller gerning. Der­for siger han også til Herren: hvordan kan dette gå til? Som om han ville sige: vil du prædike således, så gør du Moses’ lære til intet, som jo handler om person, steder og måder. Vil du lære således, vil man ikke tåle dig. Vi ser jo, hvor det be­gynder eller bliver, for vi har omskærelsen, templet, ofret og så mange slags guds­tjeneste, der alle er ydre ting. Dette bringer ham i vildrede, for det strider mod hinanden. Fornuf­ten med klogskab fra loven, og Kristus med evangeliet er modsætninger. Derfor svarer Kristus ham og siger:",{"type":20,"tag":45,"props":246,"children":247},{},[],{"type":20,"tag":45,"props":249,"children":250},{},[],{"type":26,"value":252},"\nSandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd.",{"type":20,"tag":45,"props":254,"children":255},{},[],{"type":20,"tag":45,"props":257,"children":258},{},[],{"type":26,"value":260},"\nJeg kan ikke bringe det videre end at sige det med ordet, ved dette åndepust bliver det. Men I skal bøje jeres hoved og lade jeres forestillinger fare og lære af mig. Hvad kan den discipel lære, som først overvejer, om mesteren lærer ret eller ikke? Det gør man naturligvis i alle andre forhold. Da sidder man og speku­lerer på, om det også er rigtigt. Den, som vil lære det, må høre opmærksomt på og hænge ved hans tale, så vil Helligånden komme og lære. Derfor siger han: vi tale det, vi ved. Jeg ved det og taler, videre kan jeg ikke drive det, men Helligånden bringer det ind i hjertet. Man må lade ham tale og holde ham for klog og from. Hør ham, ti stille og lad ham være mester, som Maria satte sig ved Kristi fødder og hørte på hans tale. Men I (siger han) tager ikke imod det. I ville først udgrunde det med jeres spids­findighed; men så vil også ordet mestre jer så i skulle blive til narre. Og han siger videre:",{"type":20,"tag":45,"props":262,"children":263},{},[],{"type":20,"tag":45,"props":265,"children":266},{},[],{"type":26,"value":268},"\nTror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske?",{"type":20,"tag":45,"props":270,"children":271},{},[],{"type":20,"tag":45,"props":273,"children":274},{},[],{"type":26,"value":276},"\nJeg har brugt et simpelt billede om fødselen, derefter om vinden, som er jordiske ting, og alligevel tror du det ikke. Jeg har indfattet læren i billeder og eksempler, og du forstår det ikke, hvordan skal det gå, når jeg blot taler om det uden billeder? For Kristus plejer at bruge billeder og lade Det Gamle Testamente gå foran med dets billeder og eksempler. Så vidt går nu denne drøftelse, hvorpå slutningen er, at alt det, som er i os og den hele verden, hvor den er klogest, frommest og bedst, er fordømt til den evige ild. Desuden er det også den største skam, at vi ikke ved eller se det, men indbilder os at være kloge og fromme. Det er de to største ulykker. Vi mener stadig, at det står vel til med os, og vil ikke tro, hvad Kristus siger om mennesket, hvordan skulle vi da kunne tro, hvad han taler om Gud? Det er den første del af dette evangelium. Nu følger den anden, som handler om, hvordan denne åndelige fødsel sker, det vil sige, hvordan man, når kødet er dødet, kommer ind i Ånden og bliver i Gud. Han siger:",{"type":20,"tag":33,"props":278,"children":280},{"id":279},"hvordan-mennesket-bliver-født-på-ny",[281],{"type":26,"value":282},"Hvordan mennesket bliver født på ny",{"type":20,"tag":28,"props":284,"children":285},{},[286,288,291,294,296,299,302,304,310,313,316,318,321,324,326,332,334,337,340,342,345,348,350,353,356,358,361,364,366,369,372,374,377,380,382,385,388,390,393,396,398,401,404,406,409,412,414,417,420,422,425,428,430,433,436,438,441,444,446,449,452],{"type":26,"value":287},"Ingen er steget op til Himlen undtagen den, der steg ned fra himlen, Menneskesønnen, som er i Himlen.",{"type":20,"tag":45,"props":289,"children":290},{},[],{"type":20,"tag":45,"props":292,"children":293},{},[],{"type":26,"value":295},"\nHer ser du, at han henfører alt, hvad der tidligere er talt om den nye fødsel og at se Guds rige eller komme i Himlen til sig selv som den eneste person. Han gør i korthed den slutning, at ingen ser Guds rige eller farer op til Himlen uden alene den, som er faret ned. Dermed er så meget sagt: Selv om et men­neske, som havde hørt og vidste, at vi til hobe er kød, ville være så forvovent og af al magt ville drive på at blive født åndelig, så ville det dog være forgæves og spildt møje. Døren til Himlen er for fast tillukket, så ingen kommer ind, uden mennesket Kristus. Ingen ser eller kender Guds rige uden den, som er og bliver der endnu den dag i dag. For at fare til Himlen kan ikke forstås anderledes end at fare til og komme ind i Guds rige. Hvor vil vi da hen, vi, som er kød og ikke kunne komme ind? Det vil han senere hen sige, når han først har fremhævet, hvem der er den første, som baner vejen. Det vil vi se nu.",{"type":20,"tag":45,"props":297,"children":298},{},[],{"type":20,"tag":45,"props":300,"children":301},{},[],{"type":26,"value":303},"\nSå er summen den: Ingen ved veje eller stier til Himmerige. Ingen har magt til at komme ind. Så hermed er al egen kraft gjort til intet, og ingen uden den, som han vil give den, har endnu opnået den. Følgelig må det forstås ligefrem således, som ordene lyde, at ingen uden han har magt eller ret, rum eller måde til at komme derind og blive der. Men dermed er tillige alle menneskers påfund, stænder og gudstjeneste, som går ud på at gøre en vej dertil og bryde ind, forkastet. Alt er fortabt med undtagelse af, at der endnu er en, som kan det. Han er vor eneste trøst. Han er også et menneske, som har kød og blod, er af vort stof og spundet af den samme uld, som vi er spundet af og kommet. Det vil sige, at han er født af en kvinde, kun at han ikke er født ved og af kød. For Helligånden bevirkede, at pigen blev frugtsommelig i kødet, men ikke af kød. Kødet har intet bidraget dertil. Der er heller ikke blot blevet tilført kødet en kraft ved Guds ord og ordning. Nej, der er tale om en overnaturlig og ikke-kødelig kraft. For at en kvinde føder et barn, er en følge af den velsignelse, som Gud udtalte over mennesket i 1 Mos 1, hvor han meddelte det en sådan gave, at de skulle vokse og formeres. Ved ordets kraft sker det. Hvis ordet ikke var, var der ingen kraft. Altså kommer al kraft fra ordet. I modsat fald ville alle menneskers samvirken aldrig bringe et barn til veje. ",{"type":20,"tag":305,"props":306,"children":307},"strong",{},[308],{"type":26,"value":309},"Guds ord alene frembringer børn.",{"type":20,"tag":45,"props":311,"children":312},{},[],{"type":20,"tag":45,"props":314,"children":315},{},[],{"type":26,"value":317},"\nAlt dette kalder jeg for kødets kraft, som Gud har indplantet det ved sit ord, befaling og velsignelse. Men til Kristi fødsel kom ingen mand, så denne kraft kunne intet virke her, men som engelen sagde til Jomfru Maria (Luk 1, 35): ”Helligånden skal komme over dig, og den Højestes kraft skal overskygge dig.” Det var en ny kraft, ikke indplantet i kødet, men høj og forunderlig. Maria lod blot Helligånden virke i sig, mens hun forholdt sig passiv. Derfor er Kristus ikke født af kødets kraft og blev dog kød og blod som vi, med undtagelse af, at det er rent ved Ånden, som stråler deri med sin glans. Vi må altså underkaste os den dom, at vi er kød, tilhører Djævelen, er berøvede Guds rige og så dybt nedsunket i fordømmelsen, at vi ikke engang erkende, hvordan vi er berøvet det. Men mennesket Kristus har en anden kraft, baner vejen, oplukker Himlen, som el­lers ingen kunne gøre, ja hvortil ingen ved måde eller råd. Derfor er han også faret ned og har iført sig menneskelig natur. Som han har magt til at fare ned, har han derfor også magt til at fare op. Altså er nu me­ningen den: Intet menneske har magt til at komme i Himlen, alle må i Helvede, til­hører Djævelen, alene han er Himlens mægtige og Herre.",{"type":20,"tag":45,"props":319,"children":320},{},[],{"type":20,"tag":45,"props":322,"children":323},{},[],{"type":26,"value":325},"\nMen hvad betyder disse ord: ”Menneskesønnen, som er i Himlen.” ",{"type":20,"tag":327,"props":328,"children":329},"span",{},[330],{"type":26,"value":331},"disse ord findes i flere håndskrifter og bibeloversættelser, men ikke i den nye danske Bibel",{"type":26,"value":333}," Hvordan? Er han ikke først efter opstandelsen faret op i skyerne, som der står i Apostlenes Gerninger? Hvorfor siger han da her: Han farer ned, bliver deroppe og farer op? Han van­drede jo dengang på jorden? - Her ser du, at tingen må gå åndelig til, det er ikke nok med de ydre handlinger, at disciplene har set ham fare op. Det har kun været et tegn. Åndelig har han altid været i sit himmelske væsen, legemlig farer han op for at anspore dem. Men man kan ikke se, hvor han ser.",{"type":20,"tag":45,"props":335,"children":336},{},[],{"type":20,"tag":45,"props":338,"children":339},{},[],{"type":26,"value":341},"\nDet er det, Paulus taler om i Kol 3, 1-3: ”Når I nu er oprejst med Kristus, så søg det, som er i Himlen, dér hvor Kristus sidder ved Guds højre hånd. Tænk på det, som er i Himlen, og ikke på det jordiske. I er jo døde, og jeres liv er skjult med Kristus i Gud.” I er døde, siger han, nemlig fra alle menneskemeninger, som han lige før har sagt, at deres hjerter er løste fra alle love, og at ingen Moses har noget der­med at gøre. Med hjertet bor og lever de i Gud, men skjulte. Han siger ligefrem, at vi lever i Gud, men således, at man ikke ser det. Men fordi vi lever i Gud, så lever vi ikke på jorden, men må være der, hvor han er. Ligeledes siger han i Ef 2, 4-6: ”I sin rige barmhjertighed og på grund af den store kærlighed, han elskede os med, gjorde Gud os, der var døde i vore overtrædelser, levende med Kristus – af nåde er I frelst – og han oprejste os sammen med ham og satte os med ham i himlen, i Kristus Jesus.” Men alt dette er skjult i ånden. En tro­ende lever i sin tro, derfor lever han i Gud. Gud er hans liv og næring. Han lever ikke af mad, drikke, klæder, penge, hvoraf legemet lever. Deraf bliver sjælen ikke mæt. Det, som er udvortes, kan ikke hjælpe den. Således le­vede Kristus skjult og hemmeligt i Gud, der­efter opfor han synligt. Således vil han også komme synligt igen på den yderste dag, og også vi med ham, så vi skal se, hvordan vi lever i ham og i Gud.",{"type":20,"tag":45,"props":343,"children":344},{},[],{"type":20,"tag":45,"props":346,"children":347},{},[],{"type":26,"value":349},"\nDet er meningen med de ord, at han er i Himlen, farer ned og tillige op, bliver deroppe og kommer ned. Det ene er åndeligt, det andet legemligt. Åndeligt bliver han evigt deroppe, og farer dog legemligt op. Derfor sker hans himmelfart og alle kristnes åndeligt, ikke legemligt, så den ikke er bundet til noget sted. Når jeg tror, lever jeg i Gud, er over alle skabninger, Djævel og al magt, men ingen ser det. Når man be­tragter de kristne efter legemet, så tager man fejl, og ingen kan træffe det, for han har ingen ydre kendetegn. Ligesom det er med vinden, for jeg ved ikke, hvor den kommer fra. Sådan er jeg ligesom Kristus under alle efter le­gemet, men, hvad sjælen angår, byder jeg alle djævle, engle og verden trods, at de intet ondt kan gøre mig. Min sjæl kan intet skade hverken i himmel eller på jord. Om end Djævelen tager en kristens liv og gods, hvad har han da berøvet ham? Han har skallerne og bælgen, jeg beholder kernen, bliver alligevel en herre over Djævelen og træder ham under fødderne. Altså ser du, at en kristen ikke er bundet til noget sted eller til nogen ydre ting, men svæver over alle skabninger. Lad mig nu komme, hvorhen jeg vil; er jeg en kristen, så kan ingen skade mig, selv om alle kræfter i himmel og på jord lavede en sammensværgelse mod sjælen og livet, som jeg har af og i Gud.",{"type":20,"tag":45,"props":351,"children":352},{},[],{"type":20,"tag":45,"props":354,"children":355},{},[],{"type":26,"value":357},"\nSørger du nu: Hvordan komme vi da op i Himlen, når det med klare ord står, at ingen kan komme derhen undtagen Kristus? Der gives ingen anden måde, end at vi må lade os slæbe op ved Kristus og således bæres ind. Han har opført broen. Det kan ingen gøre ham efter. Vi må blive hernede hos Djævelen. Vi kan ikke følge efter ham. - Men når han tager os på ryggen og bærer os, så kan vi komme op sammen med ham. Ordene ”stige op” til Himlen lyder som om der er tale om egen magt, men der er Kristus alene, der har magten og herredømmet over Himlen. Derfor stiger vi ikke op, men bliver løftet op. Derfor sammenfatter Kristus det nu til sidst med ordene:",{"type":20,"tag":45,"props":359,"children":360},{},[],{"type":20,"tag":45,"props":362,"children":363},{},[],{"type":26,"value":365},"\nOg ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"type":20,"tag":45,"props":367,"children":368},{},[],{"type":20,"tag":45,"props":370,"children":371},{},[],{"type":26,"value":373},"\nAt Kristus farer op og farer ned og er der­oppe, det er hans egen sag. Det hjælper ikke os. Han har magten, og ingen kan gøre ham det efter eller rose sig af, at hans gerning bringer ham i Himlen, men kun i Helvede. Men når Kristus taler sådan: Jeg har alle ting og er oppe i Himlen, men jeg vil ikke stige op alene, men drage og slæbe nogle op sammen med mig, så de også kan være ­oppe i Himlen, skønt de ikke kan stige derop selv. - Det hjæ­lper os. Det skal gå sådan til, at de skal hægte sig fast på mig. Jeg vil lade mig korsfæste og opstå. De, som da tro på mig, at jeg er død for dem, dem vil jeg, skønt de ikke af egen kraft kan komme i Himlen, alligevel trække med mig. Således bærer han os og hænger os ved sin hals. Hvor han farer hen, må han slæbe os med sig. Så beror det da ikke på vor, men på en fremmed kraft, at vi bliver salige. Og dermed er alle vore gerninger forkastede.",{"type":20,"tag":45,"props":375,"children":376},{},[],{"type":20,"tag":45,"props":378,"children":379},{},[],{"type":26,"value":381},"\nHer bruger han nu et skønt billede, som træffende afbilder os Kristus. Derfor bør dette billede også gemmes godt i hjertet. Vi læser i 4 Mos 21, 4: ”Så brød jøderne op fra bjerget Hor i retning mod Sivhavet for at gå uden om Edom. Undervejs mistede folket tålmodigheden og talte mod Gud og mod Moses: »Hvorfor har I ført os op fra Egypten for at dø i ørkenen? Her er jo hverken brød eller vand, og vi er lede ved den elendige føde.« Men Herren sendte slanger, som bed folket, og mange israelitter døde.” Disse slanger var af en meget giftig slags, så deres bid forårsagede en brændende smerte og en stærk, uudslukkelig tørst, at folk døde deraf.",{"type":20,"tag":45,"props":383,"children":384},{},[],{"type":20,"tag":45,"props":386,"children":387},{},[],{"type":26,"value":389},"\nBlandt folket blev der nu et jammerskrig over den umenneskelige plage, og de råbte til Moses, som heller ikke vidste noget råd. Men da han bad til Herren, forbarmede han sig over dem og sagde til Moses: ”Lav en slange og sæt den på en stang! Enhver, der er blevet bidt, og som ser på den, skal beholde livet.” (vers 8).",{"type":20,"tag":45,"props":391,"children":392},{},[],{"type":20,"tag":45,"props":394,"children":395},{},[],{"type":26,"value":397},"\nSe nu, hvordan Kristus er afbildet i denne historie. For det første er hovedpunk­tet dette, at jøderne blev bidt af slan­gerne og ikke havde nogen hjælp eller noget råd imod det. Hvad hjalp det, at de angreb dem og prøvede at uskadeliggøre giften? Det blev blot værre. Men derved, at de så på kobberslangen, som dog var en ringe ting, blev de hjulpet. Der ser du ingen gerning, at de har gjort bodsøvelser med røgelse og bønner. Kobberslangen havde et udseende som en virkelig slange, men den var død og uden gift. Desuden var den også lægende, så den kunne hjælpe. Ikke sådan at den i sig selv var helbredende. Det, der gjorde udslaget, var det ord, der var knyttet til den: ”Enhver, der er blevet bidt, og som ser på den, skal beholde livet.” Disse ord klæber ved slangen, og i kraft af disse ord hjalp den. Denne begivenhed anvender Kristus nu på sig selv og siger: ”Ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.”",{"type":20,"tag":45,"props":399,"children":400},{},[],{"type":20,"tag":45,"props":402,"children":403},{},[],{"type":26,"value":405},"\nDet er den rette udlægning og tolkning af billedet eller eksemplet. Vi er også bidte af slangerne, det vil sige, af synden, som er et brændende giftigt bid og volder os al plage. Hvor synden kommer ind i samvittigheden, er der ingen ro mere, som Paulus siger (Rom 7). Synden jager døden, døden jager men­nesket, så der ikke er andet end et rent Helvede. Der er ingen hjælp eller råd, men bare evig død. Gør gerninger, så meget som du vil, så er du dog fordømt, indtil det under og den nåde kommer, at man får en anden slange. Men hvorfor bruger Gud ikke et andet middel end en slange, som havde bidt dem? Havde han ikke kunnet bruge noget andet?",{"type":20,"tag":45,"props":407,"children":408},{},[],{"type":20,"tag":45,"props":410,"children":411},{},[],{"type":26,"value":413},"\nDet forholder sig, som Paulus siger i Rom 8, 3: ”Gud sendte sin egen søn i syndigt køds lighed og fordømte dermed synden i kødet.” Gud har fordømt synd med synd, forjaget død med død, overvundet lov med lov. Hvordan det? Kristus blev en synder på korset med den titel: Midt blandt overtrædere, som en ærkeforbryder. Og han lider den dom og straf, som en synder skal lide. Han var uskyldig, havde aldrig gjort synd, men alligevel var de to ting over ham: titlen sammen med følgerne. Det vil sige, netop derved at han blev en synder, tog synden på sig, som dog ikke var hans, og netop med den synd, som han tog på sig, og for hvilken han lod sig dømme og fordømme som en forbryder, har han udslettet synden. Når man med fornuften betragter ham på korset, så er han en forbryder, fordi han blev straffet sådan af Gud, at jøderne sagde, at han var forladt af Gud. Der er udelukkende synd og slangeskikkelser. Alligevel er han uskyldig, som også kobbelslangen var uskyldig. Ja, han er endda helbredende. Selv om han er helbredende og uskyldig, er han dog lig en synder. Med synden hjælper han os fra vor synd.",{"type":20,"tag":45,"props":415,"children":416},{},[],{"type":20,"tag":45,"props":418,"children":419},{},[],{"type":26,"value":421},"\nAltså har han på korset fordømt syn­den, så den nu er død. Synden har gjort ham uret, da han måtte de som en for­bryder, og den havde ingen ret til ham. Der­for vil han nu lade den bøde for denne uret og vinde ret over al synd i verden. Han fordømmer den, som det er ret og rimeligt, fordi den har gjort ham uret. Derfor er der nu over alle, som tro, udtalt denne domsafsigelse: Synden skal ikke skade dig, for den er min skyldner. Derfor skal der ingen synd være eller dog kun en fordømt synd. Det er mig en smuk synd, som ligger under mig, så jeg træder på den med fødderne, fordi den er fordømt.",{"type":20,"tag":45,"props":423,"children":424},{},[],{"type":20,"tag":45,"props":426,"children":427},{},[],{"type":26,"value":429},"\nDet er det, Kristus til sidst siger: ”For at enhver, som tror på ham, ikke skal fortabes, men have evigt liv.” (Joh 3, 16). Det er netop hvad, der blev sagt om slangen: Den, som ser på kobberslangen, skal blive helbredt. For at betragte Kristus på korset er at tro på ham. Derved er synden udslettet, så den ikke kan gøre os noget ondt eller, om den end gør os ondt, ikke kan skade os.",{"type":20,"tag":45,"props":431,"children":432},{},[],{"type":20,"tag":45,"props":434,"children":435},{},[],{"type":26,"value":437},"\nSå kommer det alene an på dette at se på ham, og ikke på nogen gerning. Lige­som jøderne så med deres øjne, sådan ser vi med hjertet. Det vil sige, at vi tror, at Kristus med sin uskyldighed har tilintetgjort synden. Det ville det dog heller ikke hjælpe os, selv om han tusinde gange var død på korset, lige så lidt som det havde hjulpet jøderne, hvis de af sig selv havde oprejst tu­sinde slanger, hvis ikke ordet var der. Og ordet er det, der siges her: ”Enhver, som tror på ham, skal ikke fortabes, men have evigt liv.”",{"type":20,"tag":45,"props":439,"children":440},{},[],{"type":20,"tag":45,"props":442,"children":443},{},[],{"type":26,"value":445},"\nSådan kommer jeg også op i Himlen, ved at jeg hæfter mig fast på og bliver båret af Kristus, som er i Himlen og farer ned og op. Lad det så hedde, at jeg farer, eller at jeg bliver ført, når jeg blot kommer derop.",{"type":20,"tag":45,"props":447,"children":448},{},[],{"type":20,"tag":45,"props":450,"children":451},{},[],{"type":26,"value":453},"\nSe, det er det billede, hvori Kristus så træffende er afbildet, uden al synd og dog syndere lig. Som fuld af synd, bærer han synden, men er dog ikke skadelig, men hjælper alle syndere, som tror, at de har det evige liv. De er ikke længere kød, men født på ny og med Kristus i Himlen. Det er jo alt sammen sådanne ord, som klart siger, at alt vort eget intet er. Hvem han giver det, har det og bliver hos ham. Altså står begge dele fast, både at jeg aldrig farer til Himlen, og at jeg dog kommer derind. Kristus stiger op alene, men ved hans løften og trækken kommer jeg derop sammen med ham.",{"type":20,"tag":455,"props":456,"children":457},"hr",{"id":7},[],{"type":20,"tag":28,"props":459,"children":460},{},[461],{"type":26,"value":462},"Det må være nok om evangeliet. Nu ville vi også tale lidt om opdagelsen af Kristi kors.",{"type":20,"tag":33,"props":464,"children":466},{"id":465},"om-opdagelsen-af-kristi-kors",[467],{"type":26,"value":468},"Om opdagelsen af Kristi kors",{"type":20,"tag":28,"props":470,"children":471},{},[472,474,477,480,482,485,488,490,493,496,498,501,504,506,509,512,514,517,520,522,525,528,530,533,536],{"type":26,"value":473},"Det er blevet sædvane, at man i dag prædiker om opdagelsen af det hellige kors, hvordan det blev fundet af Helena 300 år efter Kristi lidelse i det hellige land. Men ved den ydre opdagelse er der tilstår det værre vanære, end da det var under jorden. Derfor tvinger nøden mig til nu at tale til jer, mine kære, om ærbødigheden for det hellige kors, hvormed der drives stort mis­brug og afguderi.",{"type":20,"tag":45,"props":475,"children":476},{},[],{"type":20,"tag":45,"props":478,"children":479},{},[],{"type":26,"value":481},"\nFor det første er det skik, at man viser det hellige kors stor ære, man indfatter det i sølv og guldramme, hvilket jeg ikke forka­ster, men misbrugen straffer jeg; for mange en­foldige mennesker blive derved forførte og komme på afveje, nemlig de, som løber hid og did til det hellige kors, til Torgau, til Dresden, og til hvilke flere steder det nu er, også til sådanne kors, på hvilke Kristus ikke har lidt. Sådan løben kan ikke kaldes at finde det hellige kors, men meget mere at grave det dy­bere ned i jorden. Grunden er den, at man nærer den vildfarende indbildning, at korset i Torgau gør det, og det andet kan det ikke. Så­dan dårlig indbildning er visselig af Djævelen; hvorfor skulle det ikke også her kunne det, siden det også er træ? Derfor er det lutter vildfarelse og afguderi, hvilket da også finder sted med billederne, som med vor kære Frues, st. Laurents', st. Nikolaus' og fleres billeder, hvor mennesker alene søger hjælp og trøst, og hvortil de sætter deres fortrøstning, hvilket også er en stor vildfarelse og et af­guderi, som i da nu ofte har hørt, at vi ikke skal forlade os på de hellige engle, men­nesker eller på nogen anden skabning.",{"type":20,"tag":45,"props":483,"children":484},{},[],{"type":20,"tag":45,"props":486,"children":487},{},[],{"type":26,"value":489},"\nDerfor skal man, hvor sådant misbrug og sådan vildfarelse foregår ved tilbedelse af billeder og kors, nedrive og borttage kors eller billeder, ja nedrive endog kirkerne, skønt jeg ikke ganske forkaster billederne og i særdeleshed ikke den korsfæstede Kristi figur; for vi have en figur deraf i Det Gamle Testamente i kobberslangen, som ved Moses blev oprejst i ørkenen, som i har hørt i evangeliet, for at alle, som var blevet bidt af brændende slanger, skulle ved at se på denne kobbelslange blive frelst. Det skal vi også gøre for at blive sunde i vore sjæle. Vi skal også se på den korsfæstede Kristus i et sådant billede og tro på ham. Men da jøderne begyndte at tilbede slangen som en Gud og ikke læn­gere anså den for et tegn, kom den fromme Ezekias og rev den ned. Sådan skulle nu også vore biskopper og prælater gøre med så­danne billeder, til hvilke der er et tilløb, skulle rive dem ned tilligemed kirker og alt, som er der. Men hvad gør de? De går hen og indvier kirker og billeder og meddeler aflad, så de bedrager folket og berøver det penge, ja bringe tillige sjælene i fordærvelse. Hvad skal man sige? De er ulve og blive ulve.",{"type":20,"tag":45,"props":491,"children":492},{},[],{"type":20,"tag":45,"props":494,"children":495},{},[],{"type":26,"value":497},"\nDet andet misbrug: det kan være mu­ligt, at man på nogle steder har et lille stykke af det hellige kors, men der er overalt så mange stykker, at man vel godt kunne bygge et stort hus af dem; alle disse stykker anser man alligevel for at være taget af Kristi hellige kors. Derved vises der da også det hellige kors en ikke ringe vanære, så det var bedre, om det aldrig var blevet fundet, end at det skal give anledning til afguderi, som er den største synd. Det er intet steds i Skriften befalet os, at vi skal ære eller til­bede Kristi legemlige kors. Hvis Kristus havde villet have det således, havde han i sandhed udtrykt og befalet det med tydelige og klare ord. Men han foreholder os et andet kors, når han siger i Matt 16, 24: ”Hvis nogen vil følge efter mig, skal han fornægte sig selv og tage sit kors op og følge mig.” Her siger Kristus, at jeg skal bære mit kors. Om jeg vil bære Kristi kors, spørger han ikke om. Han siger, at jeg skal bære mit eget kors, som Gud pålægger mig. Og det hedder at bære korset ret, men man finder få, som vil bære det så­ledes. Man bærer Kristi kors i monstranser og indfattet sølv, kysser det og viser det me­gen ære, men hvad andet er det end en afguderisk andagt, fordi den sker uden Kristi ord og befaling. Vil du med dit sølv og guld vise Gud eller Kristi kors ære, så giv del til din næste, som trænger til det. Her er én krone bedre anvendt end hundrede dér.",{"type":20,"tag":45,"props":499,"children":500},{},[],{"type":20,"tag":45,"props":502,"children":503},{},[],{"type":26,"value":505},"\nEvangeliet siger om korset, at der er to slags. For det første kaldes det kors, når man må lide forhånelse og spot og har uret for den ganske verden, som når nogen lider forfølgelse for evangeliets og troens skyld, som er et ret kors. For det andet kaldes det kors, når man lider sygdom, nød, elendighed og jammer i det legemlige eller i næringen til et eksempel, hvilket Gud også tilstiller os. Det er egentlig ikke er et kors, men en lidelse. Alle de, Paven har ladet brænde og myrde som kættere, som Johann Huss, Hieronymus fra Prag og mange flere hist og her, de har ret båret korset, for deres sag blev af hele verden anset for uret og kætteri, så de måtte blive til spot og kal­des folkeforførere, som det gik den herre Kristus selv og er gået de hellige apostle og alle martyrer, og vil gå indtil verdens ende. På sådant kors må alle hellige, som bliver forfulgt og pint, anvende Salmens ord (142, 5): ”Jeg ser til højre og spejder, men ingen vil kendes ved mig. Jeg har ingen steder at flygte hen, ingen bekymrer sig om mig.”",{"type":20,"tag":45,"props":507,"children":508},{},[],{"type":20,"tag":45,"props":510,"children":511},{},[],{"type":26,"value":513},"\nFor når evangeliet forsøges, så ser det ud, som om der ikke står nogen på evan­geliets side, end ikke Gud selv. Derfor står der også et andet ord i Salme 88, 15-19, hvor profeten i et sådant menneskes person, som lider for Guds skyld, taler således: ”Hvorfor har du forstødt mig, Herre, hvorfor skjuler du dit ansigt for mig? Jeg er hjælpeløs og udmattet fra ungdommen af, dine rædsler omgiver mig. Din harme slår ind over mig, dine grusomheder gør det af med mig; de omslutter mig altid som vand, de slår sammen over mig. Ven og frænde har du taget fra mig, mine bekendte er borte i mørket.” Således råbte også Kristus i sin lidelse: ”Min Gud, min Gud, hvorfor har du forladt mig?” Matt. 27, 46. Alt dette viser hen til, at vi i korset står elendige og forladte og ikke har nogen med os, men at alt falder fra os og, som det ser ud, også Gud selv. Det kan man kalde et ret kors. Salig er da den, som ikke forarger sig derover, men holder fast og tænker, at det er en over­gang, Gud udebliver dog ikke.",{"type":20,"tag":45,"props":515,"children":516},{},[],{"type":20,"tag":45,"props":518,"children":519},{},[],{"type":26,"value":521},"\nMen hvordan findes sådant kors? Først finder man det liggende skjult i evangeliet, hvori der bliver sagt os, at vi skal lide meget, blive forfulgte, pint og dræbt for Kristi navns skyld. Dernæst finder man det i sin selverkendelse, nemlig i hjertet, idet jeg ganske og aldeles afsiger min egen vilje, ikke stoler det ringeste på mig selv, men ganske fornægter mig selv og lader Guds vilje regere i mig. Men det gør kødet ondt og svier det i næsen. Det kaldes at dræbe og korsfæste den gamle Adam. Da bliver korset virkelig fundet. For man tager det op, når man anser det for stort og desuden er tilfreds med det. Det sker, når min gamle skælm nu er død, og jeg er ny ved Helligånden, som jeg har mod­taget i mit hjerte, og som da gør mig lystig og glad i Guds vilje, han gøre med mig, som han vil.",{"type":20,"tag":45,"props":523,"children":524},{},[],{"type":20,"tag":45,"props":526,"children":527},{},[],{"type":26,"value":529},"\nSådan glæde bliver heller ikke borte under ydre forfølgelse, når man piner, forjager og dræber os. Derfor læser vi om de kære hellige martyrer, at de gik i døden med lystigt, uforfærdet mod og har foragtet død og tortur, hvilket er i modstrid med naturen. Der­for siger Lukas i Apostlenes Gerninger 5, 41: ”De forlod så rådssalen, glade fordi de var blevet anset for værdige til at blive vanæret for Jesu navns skyld.” Selv om dette falder dig surt og bittert, så tænk på den Herre Kristus, som er gået foran dig i tortur og lidelse, og hvem det heller ikke faldt sødt, og at han uskyldig har lidt for din skyld for at frelse dig fra synd, død, Djævel, Helvede og gøre dig til et barn af den evige salighed. Da vil korset og døden også blive sød for dig.",{"type":20,"tag":45,"props":531,"children":532},{},[],{"type":20,"tag":45,"props":534,"children":535},{},[],{"type":26,"value":537},"\nDet har vi et skønt billede på hos Moses: Da Israels børn vandrede i tre dage i ørkenen og ikke fandt vand, kom de til Marah, hvor de fandt vand, men de kunne ikke drikke vandet, for det var bittert. Da knurrede folket mod Moses, som råbte til Herren, som viste ham et træ. Det kastede han i van­det, så det blev sødt, 2 Mos 15. Ved denne historie bliver det egentlig antydet, at lidelse og anfægtelse eller forfølgelse bliver sød, når Kristi kors og lidelse er lagt deri. Ikke sådan, at du skal tænke, at din lidelse og dit kors gør dig salig, når du bærer det tålmodig og med glæde. Nej, sådan er det sandelig ikke, som nogle tåbelig og forførerisk mener, men tænk sådan, at du i Kristi kors og lidelse har et eksempel, som skal lære dig, at som han, der dog var uskyldig, var tålmodig, så skal du også være tålmodig og glad bære dit kors. For ligesom vore gerninger ikke gør os salige, således gør heller ikke vort kors og vor lidelse os salige. Kristus alene er vor salighed, han har erhvervet os den med sin død og sit kors. Når du tror det, er du salig og har det evige liv, hvortil du nu må komme ved din død som gennem en dør. Dit kors skal du også bære tålmodig, for at din næste derved også kan blive lokket til at bære sit kors tålmodig. Således fejrer vi rigtig korsets opdagelse, og denne fest skulle da også være os til trøst i anfægtelsen. Men nu fejre vi den sådan, at det var bedre, at korset hverken var blevet fundet eller gravet op. Gud give, at vi engang måtte erkende vor vildfarelse og tage sagen på den rette måde. Dertil hjælpe os Kristus Jesus, vor frelser!",{"type":20,"tag":33,"props":539,"children":541},{"id":540},"amen",[542],{"type":26,"value":543},"Amen",{"title":7,"searchDepth":545,"depth":545,"links":546},5,[547,549,550,551,552],{"id":35,"depth":548,"text":38},2,{"id":63,"depth":548,"text":66},{"id":279,"depth":548,"text":282},{"id":465,"depth":548,"text":468},{"id":540,"depth":548,"text":543},"markdown","content:1.article:4.festpostille:trefoldighetssondag.md","content","1.article/4.festpostille/trefoldighetssondag.md","md",[559,560,564,567,571,575,579,583,587,591,595,599,603,607,611,615,619,623,627,631,635,639,643,647,651,655,659],{"_path":4,"title":8,"description":9,"_type":553},{"_path":561,"title":562,"description":563,"_type":553},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":565,"title":8,"description":566,"_type":553},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":568,"title":569,"description":570,"_type":553},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":572,"title":573,"description":574,"_type":553},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":576,"title":577,"description":578,"_type":553},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":580,"title":581,"description":582,"_type":553},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":584,"title":585,"description":586,"_type":553},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":588,"title":589,"description":590,"_type":553},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":592,"title":593,"description":594,"_type":553},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":596,"title":597,"description":598,"_type":553},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":600,"title":601,"description":602,"_type":553},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":604,"title":605,"description":606,"_type":553},"/article/trefoldighed/sommer/2-evangelium","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«",{"_path":608,"title":609,"description":610,"_type":553},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":612,"title":613,"description":614,"_type":553},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":616,"title":617,"description":618,"_type":553},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":620,"title":621,"description":622,"_type":553},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":624,"title":625,"description":626,"_type":553},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":628,"title":629,"description":630,"_type":553},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":632,"title":633,"description":634,"_type":553},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":636,"title":637,"description":638,"_type":553},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":640,"title":641,"description":642,"_type":553},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":644,"title":645,"description":646,"_type":553},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":648,"title":649,"description":650,"_type":553},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":652,"title":653,"description":654,"_type":553},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":656,"title":657,"description":658,"_type":553},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":660,"title":661,"description":662,"_type":553},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[664,668,1364],{"title":665,"_path":666,"_id":667,"_type":553},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":669,"_path":670,"children":671},"Article","/article",[672,967,1116,1347,1358],{"title":673,"_path":674,"children":675},"Vinter","/article/vinter",[676,721,806,855,890,949],{"title":677,"_path":678,"children":679},"Advent","/article/vinter/advent",[680,686,691,696,701,706,711,716],{"title":681,"_path":682,"_id":683,"_type":553,"series":677,"tags":684},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,685],"Epistel",{"title":687,"_path":688,"_id":689,"_type":553,"series":677,"tags":690},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":692,"_path":693,"_id":694,"_type":553,"series":677,"tags":695},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,685],{"title":697,"_path":698,"_id":699,"_type":553,"series":677,"tags":700},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":702,"_path":703,"_id":704,"_type":553,"series":677,"tags":705},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,685],{"title":707,"_path":708,"_id":709,"_type":553,"series":677,"tags":710},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":712,"_path":713,"_id":714,"_type":553,"series":677,"tags":715},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,685],{"title":717,"_path":718,"_id":719,"_type":553,"series":677,"tags":720},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":722,"_path":723,"children":724},"Jul","/article/vinter/jul",[725,730,735,740,745,750,755,760,765,770,775,781,786,791,796,801],{"title":726,"_path":727,"_id":728,"_type":553,"series":722,"tags":729},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,685],{"title":731,"_path":732,"_id":733,"_type":553,"series":722,"tags":734},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":736,"_path":737,"_id":738,"_type":553,"series":722,"tags":739},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,685],{"title":741,"_path":742,"_id":743,"_type":553,"series":722,"tags":744},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":746,"_path":747,"_id":748,"_type":553,"series":722,"tags":749},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,685],{"title":751,"_path":752,"_id":753,"_type":553,"series":722,"tags":754},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":756,"_path":757,"_id":758,"_type":553,"series":722,"tags":759},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,685],{"title":761,"_path":762,"_id":763,"_type":553,"series":722,"tags":764},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":766,"_path":767,"_id":768,"_type":553,"series":722,"tags":769},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,685],{"title":771,"_path":772,"_id":773,"_type":553,"series":722,"tags":774},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":776,"_path":777,"_id":778,"_type":553,"series":722,"tags":779},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,685,780],"Gal",{"title":782,"_path":783,"_id":784,"_type":553,"series":722,"tags":785},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":787,"_path":788,"_id":789,"_type":553,"series":722,"tags":790},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,685,780],{"title":792,"_path":793,"_id":794,"_type":553,"series":722,"tags":795},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":797,"_path":798,"_id":799,"_type":553,"series":722,"tags":800},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,685],{"title":802,"_path":803,"_id":804,"_type":553,"series":722,"tags":805},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":807,"_path":808,"children":809},"Aabenbaring","/article/vinter/aabenbaring",[810,815,820,825,830,835,840,845,850],{"title":811,"_path":812,"_id":813,"_type":553,"series":807,"tags":814},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,685],{"title":816,"_path":817,"_id":818,"_type":553,"series":807,"tags":819},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":821,"_path":822,"_id":823,"_type":553,"series":807,"tags":824},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,685],{"title":826,"_path":827,"_id":828,"_type":553,"series":807,"tags":829},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":831,"_path":832,"_id":833,"_type":553,"series":807,"tags":834},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":836,"_path":837,"_id":838,"_type":553,"series":807,"tags":839},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,685],{"title":841,"_path":842,"_id":843,"_type":553,"series":807,"tags":844},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":553,"series":807,"tags":849},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,685],{"title":851,"_path":852,"_id":853,"_type":553,"series":807,"tags":854},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":856,"_path":857,"children":858},"For Faste","/article/vinter/for-faste",[859,865,870,875,880,885],{"title":860,"_path":861,"_id":862,"_type":553,"series":863,"tags":864},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,685],{"title":866,"_path":867,"_id":868,"_type":553,"series":863,"tags":869},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":553,"series":863,"tags":874},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,685],{"title":876,"_path":877,"_id":878,"_type":553,"series":863,"tags":879},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":881,"_path":882,"_id":883,"_type":553,"series":863,"tags":884},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,685],{"title":886,"_path":887,"_id":888,"_type":553,"series":863,"tags":889},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":891,"_path":892,"children":893},"Faste","/article/vinter/faste",[894,899,904,909,914,919,924,929,934,939,944],{"title":895,"_path":896,"_id":897,"_type":553,"series":891,"tags":898},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,685],{"title":900,"_path":901,"_id":902,"_type":553,"series":891,"tags":903},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":905,"_path":906,"_id":907,"_type":553,"series":891,"tags":908},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,685],{"title":910,"_path":911,"_id":912,"_type":553,"series":891,"tags":913},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":915,"_path":916,"_id":917,"_type":553,"series":891,"tags":918},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,685],{"title":920,"_path":921,"_id":922,"_type":553,"series":891,"tags":923},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":925,"_path":926,"_id":927,"_type":553,"series":891,"tags":928},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,685,780],{"title":930,"_path":931,"_id":932,"_type":553,"series":891,"tags":933},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":935,"_path":936,"_id":937,"_type":553,"series":891,"tags":938},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":940,"_path":941,"_id":942,"_type":553,"series":891,"tags":943},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,685],{"title":945,"_path":946,"_id":947,"_type":553,"series":891,"tags":948},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":950,"_path":951,"children":952},"Paaskeuge","/article/vinter/paaskeuge",[953,958,963],{"title":954,"_path":955,"_id":956,"_type":553,"series":950,"tags":957},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,685],{"title":959,"_path":960,"_id":961,"_type":553,"series":950,"tags":962},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,685],{"title":964,"_path":955,"_id":965,"_type":553,"series":950,"tags":966},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,685],{"title":968,"_path":969,"children":970},"Vaar","/article/vaar",[971,1016,1092],{"title":972,"_path":973,"children":974},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[975,981,986,991,996,1001,1006,1011],{"title":976,"_path":977,"_id":978,"_type":553,"series":979,"tags":980},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,685],{"title":982,"_path":983,"_id":984,"_type":553,"series":979,"tags":985},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":987,"_path":988,"_id":989,"_type":553,"series":979,"tags":990},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,685],{"title":992,"_path":993,"_id":994,"_type":553,"series":979,"tags":995},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":997,"_path":998,"_id":999,"_type":553,"series":979,"tags":1000},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,685],{"title":1002,"_path":1003,"_id":1004,"_type":553,"series":979,"tags":1005},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":1007,"_path":1008,"_id":1009,"_type":553,"series":979,"tags":1010},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":1012,"_path":1013,"_id":1014,"_type":553,"series":979,"tags":1015},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,685],{"title":1017,"_path":1018,"children":1019},"Etter Paaske","/article/vaar/etter-paaske",[1020,1026,1031,1036,1041,1046,1051,1056,1061,1066,1072,1077,1082,1087],{"title":1021,"_path":1022,"_id":1023,"_type":553,"series":1024,"tags":1025},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,685],{"title":1027,"_path":1028,"_id":1029,"_type":553,"series":1024,"tags":1030},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":1032,"_path":1033,"_id":1034,"_type":553,"series":1024,"tags":1035},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":1037,"_path":1038,"_id":1039,"_type":553,"series":1024,"tags":1040},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,685],{"title":1042,"_path":1043,"_id":1044,"_type":553,"series":1024,"tags":1045},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":1047,"_path":1048,"_id":1049,"_type":553,"series":1024,"tags":1050},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,685],{"title":1052,"_path":1053,"_id":1054,"_type":553,"series":1024,"tags":1055},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":1057,"_path":1058,"_id":1059,"_type":553,"series":1024,"tags":1060},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,685],{"title":1062,"_path":1063,"_id":1064,"_type":553,"series":1024,"tags":1065},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,685],{"title":1067,"_path":1068,"_id":1069,"_type":553,"series":1024,"tags":1070},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[1071],"NB",{"title":1073,"_path":1074,"_id":1075,"_type":553,"series":1024,"tags":1076},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":1078,"_path":1079,"_id":1080,"_type":553,"series":1024,"tags":1081},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":1083,"_path":1084,"_id":1085,"_type":553,"series":1024,"tags":1086},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,685],{"title":1088,"_path":1089,"_id":1090,"_type":553,"series":1024,"tags":1091},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[1071],{"title":1093,"_path":1094,"children":1095},"Pinse","/article/vaar/pinse",[1096,1101,1106,1111],{"title":1097,"_path":1098,"_id":1099,"_type":553,"series":1093,"tags":1100},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,685],{"title":1102,"_path":1103,"_id":1104,"_type":553,"series":1093,"tags":1105},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":1107,"_path":1108,"_id":1109,"_type":553,"series":1093,"tags":1110},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":1112,"_path":1113,"_id":1114,"_type":553,"series":1093,"tags":1115},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":1117,"_path":1118,"children":1119},"Trefoldighed","/article/trefoldighed",[1120,1202],{"title":10,"_path":1121,"children":1122},"/article/trefoldighed/sommer",[1123,1126,1129,1132,1135,1138,1141,1144,1147,1150,1153,1156,1159,1162,1166,1169,1172,1175,1178,1181,1184,1187,1190,1193,1196,1199],{"title":562,"_path":561,"_id":1124,"_type":553,"series":10,"tags":1125},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,685],{"title":8,"_path":565,"_id":1127,"_type":553,"series":10,"tags":1128},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":569,"_path":568,"_id":1130,"_type":553,"series":10,"tags":1131},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,685,1071],{"title":573,"_path":572,"_id":1133,"_type":553,"series":10,"tags":1134},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":601,"_path":600,"_id":1136,"_type":553,"series":10,"tags":1137},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,685],{"title":605,"_path":604,"_id":1139,"_type":553,"series":10,"tags":1140},"content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,15],{"title":609,"_path":608,"_id":1142,"_type":553,"series":10,"tags":1143},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,685],{"title":613,"_path":612,"_id":1145,"_type":553,"series":10,"tags":1146},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":617,"_path":616,"_id":1148,"_type":553,"series":10,"tags":1149},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,685],{"title":621,"_path":620,"_id":1151,"_type":553,"series":10,"tags":1152},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":625,"_path":624,"_id":1154,"_type":553,"series":10,"tags":1155},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,685],{"title":629,"_path":628,"_id":1157,"_type":553,"series":10,"tags":1158},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":633,"_path":632,"_id":1160,"_type":553,"series":10,"tags":1161},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,685],{"title":637,"_path":636,"_id":1163,"_type":553,"series":10,"tags":1164},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,1165],"5.bud",{"title":641,"_path":640,"_id":1167,"_type":553,"series":10,"tags":1168},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,685],{"title":645,"_path":644,"_id":1170,"_type":553,"series":10,"tags":1171},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":649,"_path":648,"_id":1173,"_type":553,"series":10,"tags":1174},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,685],{"title":653,"_path":652,"_id":1176,"_type":553,"series":10,"tags":1177},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":657,"_path":656,"_id":1179,"_type":553,"series":10,"tags":1180},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,685],{"title":661,"_path":660,"_id":1182,"_type":553,"series":10,"tags":1183},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":577,"_path":576,"_id":1185,"_type":553,"series":10,"tags":1186},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,685],{"title":581,"_path":580,"_id":1188,"_type":553,"series":10,"tags":1189},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":585,"_path":584,"_id":1191,"_type":553,"series":10,"tags":1192},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,1071],{"title":589,"_path":588,"_id":1194,"_type":553,"series":10,"tags":1195},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":593,"_path":592,"_id":1197,"_type":553,"series":10,"tags":1198},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,685],{"title":597,"_path":596,"_id":1200,"_type":553,"series":10,"tags":1201},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1203,"_path":1204,"children":1205},"Host","/article/trefoldighed/host",[1206,1211,1216,1221,1226,1231,1236,1241,1246,1251,1256,1261,1266,1271,1276,1281,1286,1291,1296,1301,1306,1311,1316,1321,1326,1332,1337,1342],{"title":1207,"_path":1208,"_id":1209,"_type":553,"series":1203,"tags":1210},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,685,780],{"title":1212,"_path":1213,"_id":1214,"_type":553,"series":1203,"tags":1215},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1217,"_path":1218,"_id":1219,"_type":553,"series":1203,"tags":1220},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,685,780],{"title":1222,"_path":1223,"_id":1224,"_type":553,"series":1203,"tags":1225},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1227,"_path":1228,"_id":1229,"_type":553,"series":1203,"tags":1230},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,685,780],{"title":1232,"_path":1233,"_id":1234,"_type":553,"series":1203,"tags":1235},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1237,"_path":1238,"_id":1239,"_type":553,"series":1203,"tags":1240},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,685],{"title":1242,"_path":1243,"_id":1244,"_type":553,"series":1203,"tags":1245},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1247,"_path":1248,"_id":1249,"_type":553,"series":1203,"tags":1250},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,685],{"title":1252,"_path":1253,"_id":1254,"_type":553,"series":1203,"tags":1255},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1257,"_path":1258,"_id":1259,"_type":553,"series":1203,"tags":1260},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,685],{"title":1262,"_path":1263,"_id":1264,"_type":553,"series":1203,"tags":1265},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1267,"_path":1268,"_id":1269,"_type":553,"series":1203,"tags":1270},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,685],{"title":1272,"_path":1273,"_id":1274,"_type":553,"series":1203,"tags":1275},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1277,"_path":1278,"_id":1279,"_type":553,"series":1203,"tags":1280},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,685],{"title":1282,"_path":1283,"_id":1284,"_type":553,"series":1203,"tags":1285},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1287,"_path":1288,"_id":1289,"_type":553,"series":1203,"tags":1290},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,685],{"title":1292,"_path":1293,"_id":1294,"_type":553,"series":1203,"tags":1295},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1297,"_path":1298,"_id":1299,"_type":553,"series":1203,"tags":1300},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,685],{"title":1302,"_path":1303,"_id":1304,"_type":553,"series":1203,"tags":1305},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1307,"_path":1308,"_id":1309,"_type":553,"series":1203,"tags":1310},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,685],{"title":1312,"_path":1313,"_id":1314,"_type":553,"series":1203,"tags":1315},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1317,"_path":1318,"_id":1319,"_type":553,"series":1203,"tags":1320},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,685],{"title":1322,"_path":1323,"_id":1324,"_type":553,"series":1203,"tags":1325},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1327,"_path":1328,"_id":1329,"_type":553,"series":1203,"tags":1330},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1331,685],"English",{"title":1333,"_path":1334,"_id":1335,"_type":553,"series":1203,"tags":1336},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1338,"_path":1339,"_id":1340,"_type":553,"series":1203,"tags":1341},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,685],{"title":1343,"_path":1344,"_id":1345,"_type":553,"series":1203,"tags":1346},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1348,"_path":1349,"children":1350},"Festpostille","/article/festpostille",[1351,1356],{"title":1352,"_path":1353,"_id":1354,"_type":553,"series":1203,"tags":1355},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":8,"_path":4,"_id":554,"_type":553,"series":10,"tags":1357},[14,15],{"title":1359,"_path":1360,"_id":1361,"_type":553,"tags":1362},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1363],"Start",{"title":1365,"_path":1366,"_id":1367,"_type":553},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694155916336]