[{"data":1,"prerenderedAt":2493},["Reactive",2],{"/article/vinter/aabenbaring/2-epistel":3,"Aabenbaring-series":1719,"rootFolder":1753},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":1714,"_id":1715,"_source":1716,"_file":1717,"_extension":1718},"/article/vinter/aabenbaring/2-epistel","aabenbaring",false,"","Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","Vi har forskellige nådegaver, alt efter den nåde, vi har fået: Den, der har profetisk gave, skal bruge den i overensstemmelse med troen; v7 den, der har en tjeneste, skal passe sin tjeneste; den, der underviser, sin undervisning; v8 den, der formaner, sin formaning; den, der giver, skal give rundhåndet. Den, der er forstander, skal være det med iver, og den, der øver barmhjertighed, skal gøre det glad og gerne.\nv9 Kærligheden skal være oprigtig. Afsky det onde, hold jer til det gode. v10 Vær hinanden hengivne i broderkærlighed, kappes om at vise hinanden agtelse. v11 Vær ikke tøvende i jeres iver, vær brændende i ånden, tjen Herren. v12 Vær glade i håbet, udholdende i trængslen, vedholdende i bønnen. v13 Vær med til at hjælpe de hellige, når de har behov for hjælp. Læg vægt på at være gæstfrie. v14 Velsign dem, der forfølger jer, velsign, og forband ikke. v15 Glæd jer med de glade, græd med de grædende. v16 Hold sammen i enighed. Stræb ikke efter det høje, men hold jer til det lave, og stol ikke på jeres egen klogskab. v17 Gengæld ingen ondt med ondt; tænk på, hvad der er rigtigt over for alle mennesker. v18 Hold fred med alle mennesker, om det er muligt, så vidt det står til jer. v19 Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: »Hævnen tilhører mig, jeg vil gengælde,« siger Herren. v20 Men »hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for gør du det, samler du glødende kul på hans hoved.« v21 Lad dig ikke overvinde af det onde, men overvind det onde med det gode.","Aabenbaring","note","2023-01-15T00:00:00.000Z",[14,15],"Danish","Epistel",{"type":17,"children":18,"toc":1656},"root",[19,27,39,69,146,194,220,269,343,428,480,524,556,695,813,875,1015,1114,1247,1283,1349,1383,1503,1539,1557,1599,1625,1643],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"rom-12-6-21-2-3søn-efter-helligtrekonger",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31,33,37],{"type":26,"value":32},"Vi har forskellige nådegaver, alt efter den nåde, vi har fået: Den, der har profetisk gave, skal bruge den i overensstemmelse med troen; v7 den, der har en tjeneste, skal passe sin tjeneste; den, der underviser, sin undervisning; v8 den, der formaner, sin formaning; den, der giver, skal give rundhåndet. Den, der er forstander, skal være det med iver, og den, der øver barmhjertighed, skal gøre det glad og gerne.",{"type":20,"tag":34,"props":35,"children":36},"br",{},[],{"type":26,"value":38},"\nv9 Kærligheden skal være oprigtig. Afsky det onde, hold jer til det gode. v10 Vær hinanden hengivne i broderkærlighed, kappes om at vise hinanden agtelse. v11 Vær ikke tøvende i jeres iver, vær brændende i ånden, tjen Herren. v12 Vær glade i håbet, udholdende i trængslen, vedholdende i bønnen. v13 Vær med til at hjælpe de hellige, når de har behov for hjælp. Læg vægt på at være gæstfrie. v14 Velsign dem, der forfølger jer, velsign, og forband ikke. v15 Glæd jer med de glade, græd med de grædende. v16 Hold sammen i enighed. Stræb ikke efter det høje, men hold jer til det lave, og stol ikke på jeres egen klogskab. v17 Gengæld ingen ondt med ondt; tænk på, hvad der er rigtigt over for alle mennesker. v18 Hold fred med alle mennesker, om det er muligt, så vidt det står til jer. v19 Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: »Hævnen tilhører mig, jeg vil gengælde,« siger Herren. v20 Men »hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for gør du det, samler du glødende kul på hans hoved.« v21 Lad dig ikke overvinde af det onde, men overvind det onde med det gode.",{"type":20,"tag":40,"props":41,"children":44},"details",{"open":42,"dataHeadingId":43},true,"én-tro-mange-nådegaver",[45,56],{"type":20,"tag":46,"props":47,"children":48},"summary",{},[49],{"type":20,"tag":50,"props":51,"children":53},"h2",{"id":43,"dataHeadingPath":52},"{\"h2\":\"én-tro-mange-nådegaver\"}",[54],{"type":26,"value":55},"Én tro – mange nådegaver",{"type":20,"tag":28,"props":57,"children":58},{},[59,61,64,67],{"type":26,"value":60},"Denne tekst burde være kortere i begyndelsen og længere i slutningen. For det, som den begynder med, hænger sammen med teksten på forrige søndag. Og ved slutningen bryder den alt for hurtigt af, så det ser ud til, at den er ordnet sådan af en ulærd og ubetænksom mester, som kun har tænkt på oplæsningen i kirkerne - og ikke på folkets undervisning. Derfor må vi, som det sig hører og bør, knytte dem til hinanden, så de kan forstås desto bedre. I den foregående søndags episteltekst lærer apostlen, hvordan vi kristne skal forny vort sind ved at ofre vort legeme, så vi kan bevare troens rette enfoldige måde og ikke anse noget for at være bedre end troen, for at sekter og mange slags væsen ikke skal opstå blandt de kristne. Men enhver skal forblive i det troens mål, som er givet ham af Gud, enten det er stærkt eller svagt, og i dette bruge og øve de andre gaver over for næsten, for at gaverne ikke skal blive særlige klasser frem for andre, som ikke har sådanne gaver. Men den fælles troens stand skal for alle blive den højeste og dyrebareste, som enhver må lade sig nøje med. Dette fremstiller han i en lignelse og siger: ”For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer” (v. 4-5). Derpå følger så dagens epistel, som burde være knyttet dertil, således: ”Vi har forskellige nådegaver, alt efter den nåde, vi har fået osv.” Dette er således en meget smuk og klar lignelse, som han også anvender mange gange, som i 1 Kor 12 og Ef 4. For den lærer særdeles smukt om, hvordan alle kristne skal være lige og have nok i en fælles tro, og ikke anse gaverne, hvor forskellige og store de end er, som om nogen var frommere, saligere og bedre på grund af dem end andre. For sådan et sindelag, sådan en mening og indbildning er i sandhed vildfarelse og til fordærv for troen, som alene gælder for Gud.",{"type":20,"tag":34,"props":62,"children":63},{},[],{"type":20,"tag":34,"props":65,"children":66},{},[],{"type":26,"value":68},"\nLad os da betragte lignelsen, så vil vi forstå det.",{"type":20,"tag":40,"props":70,"children":72},{"open":42,"dataHeadingId":71},"kristendommen-afbildet-ved-legemets-lemmer",[73,82,95],{"type":20,"tag":46,"props":74,"children":75},{},[76],{"type":20,"tag":50,"props":77,"children":79},{"id":71,"dataHeadingPath":78},"{\"h2\":\"kristendommen-afbildet-ved-legemets-lemmer\"}",[80],{"type":26,"value":81},"Kristendommen afbildet ved legemets lemmer",{"type":20,"tag":28,"props":83,"children":84},{},[85,87,90,93],{"type":26,"value":86},"For det første har alle lemmer på legemet derfor deres gerning for samme legeme, fordi de er legemets lemmer. Og intet lem er derfor et lem, fordi det gør sin gerning eller med sin gerning har fortjent at være et lem. Men det er blevet et lem på legemet i forvejen ved fødslen, før det gjorde eller kunne gøre nogen gerning. Ja, netop derfor gør det sin gerning, fordi de i forvejen er et lem. Og det bliver ikke et lem ved sin i forvejen gjorte gerning. Derfor har det sit væsen og al sin kraft i forvejen og for intet af legemet.",{"type":20,"tag":34,"props":88,"children":89},{},[],{"type":20,"tag":34,"props":91,"children":92},{},[],{"type":26,"value":94},"\nDernæst har legemet lemmernes gerninger for at opretholde livet. For øjet er ikke blevet et øje, fordi det i forvejen har set godt og dermed har gjort sig fortjent til at sættes på legemet og blive et øje. Men det er først blevet et øje ved legemet, og det har sit væsen af legemet, så det kan se. Derfor kan det ikke rose sig af, at det ved sit syn, som er dets gerning, har gjort sig fortjent til, end ikke med et hårs bredde, at være til, at være på legemet og blive et øje. Men det har sådan en ære og ret fuldstændigt for intet, uden sin gerning, ved fødslen.",{"type":20,"tag":40,"props":96,"children":98},{"open":42,"dataHeadingId":97},"troen-kommer-før-gerningerne",[99,109],{"type":20,"tag":46,"props":100,"children":101},{},[102],{"type":20,"tag":103,"props":104,"children":106},"h3",{"id":97,"dataHeadingPath":105},"{\"h2\":\"kristendommen-afbildet-ved-legemets-lemmer\",\"h3\":\"troen-kommer-før-gerningerne\"}",[107],{"type":26,"value":108},"Troen kommer før gerningerne",{"type":20,"tag":28,"props":110,"children":111},{},[112,114,117,120,122,125,128,130,136,138,144],{"type":26,"value":113},"På samme måde er der heller ikke nogen kristen, som kan rose sig af, at han er kommet dertil, at han er blevet et lem på Kristus tilligemed de andre kristne i én tro, og han kan heller ikke gøre nogen gerning, ved hvilken han kan blive en kristen. Men fordi han i forvejen er blevet en kristen ved hjælp af den nye fødsel i troen, uden nogen fortjeneste, gør han gode gerninger. Således står det fast: Gode gerninger gør ingen til en kristen, men kristne gør gode gerninger. Det er ligesom frugterne ikke frembringer træet, men træet frembringer frugterne, og synet ikke øjet, men øjet synet. Og overalt må væsenet være der før gerningen, så ingen gerning giver væsenet, men væsenet giver gerningen. Hvis de gode geringer derfor ikke gør nogen til kristne, så erhverver de heller ikke Guds nåde, udsletter heller ikke synder og fortjener heller ikke Himlen. For sådan noget kan ingen have andre end en kristen, og han har det heller ikke ved nogen gerning, men ved, at han er Kristi lem. Det sker ved troen på Guds ord.",{"type":20,"tag":34,"props":115,"children":116},{},[],{"type":20,"tag":34,"props":118,"children":119},{},[],{"type":26,"value":121},"\nHvad gør så de, som med gode gerninger lærer os at udslette synder, erhverve nåde, fortjene Himlen, og som ophøjer deres gejstlige livsforhold til at være enestående, ophøjede veje til Himlen? Hvad er det, de gør? De lærer, som du ser her, at man får væsnet gennem gerningerne. De lærer, at når et stykke kød taler godt, så vil der blive en tunge af det, hvis det ellers endnu ikke er en tunge. Ligesådan, at hvis et stykke kød synker og drikker godt, så bliver der en mund og en hals af det. Det, som går og løber godt, bliver til en fod; hvad der hører godt, det bliver til et øre; hvad der lugter godt, det bliver til en næse, og hvad der dier sin moders bryst, det bliver til et barn, som fødes. Er det ikke smukke tunger, halse, fødder, øre, børn og æbler!",{"type":20,"tag":34,"props":123,"children":124},{},[],{"type":20,"tag":34,"props":126,"children":127},{},[],{"type":26,"value":129},"\nHvilke afsindige narre og forskruede folk det er! Hvis du siger, hvilke umulige ting og hvilket unyttigt arbejde og stræb de tager sig for! Ja, hvad andet fortjener de, som fordrejer Guds sandhed til løgn og af Guds gaver gør fortjenstfulde gerninger for Gud, mens de er givet til næstens tjeneste, og som ikke vil forblive i troens almindelige stand, men være ædle, særlige præster og noget bedre end andre kristne. Der sker det, at de bliver bindegale og afsindige og ene og alene påtager sig spildt arbejde og besvær med umulige ting. De bedrager kun verden for dens gods og mæsker deres bug, sådan som ",{"type":20,"tag":131,"props":132,"children":133},"strong",{},[134],{"type":26,"value":135},"Sl. 14, 4",{"type":26,"value":137}," siger om dem: ",{"type":20,"tag":139,"props":140,"children":141},"em",{},[142],{"type":26,"value":143},"”Forstår de intet, alle de forbrydere, som lever af at æde mit folk? De påkalder ikke Herren.”",{"type":26,"value":145}," (Dvs. de lever ikke i troen). De frygter for meget, dvs. nu og da bliver de ramt i samvittigheden der, hvor det ikke behøves, fordi de holder sig til gerningerne, ikke til troen.",{"type":20,"tag":40,"props":147,"children":149},{"open":42,"dataHeadingId":148},"vi-skal-ære-hinanden",[150,159],{"type":20,"tag":46,"props":151,"children":152},{},[153],{"type":20,"tag":50,"props":154,"children":156},{"id":148,"dataHeadingPath":155},"{\"h2\":\"vi-skal-ære-hinanden\"}",[157],{"type":26,"value":158},"Vi skal ære hinanden",{"type":20,"tag":28,"props":160,"children":161},{},[162,164,169,171,176,178,181,184,186,189,192],{"type":26,"value":163},"For det andet er ethvert lem tilfreds og tager til takke med det, som det har, og spørger ikke efter, om et andet lem er ædlere end det. Således er næsen ikke så ædel som øjet. Alligevel forholder de sig sådan mod hinanden, at næsen ikke bliver vred, fordi den ikke er øje, men den vil gerne unde øjet dets adel, og fryder sig over det. Omvendt gør øjet sig ikke til over for næsen eller foragter den, men finder behag i, hvad de andre lemmer end måtte have. Ja, som også Paulus siger i ",{"type":20,"tag":131,"props":165,"children":166},{},[167],{"type":26,"value":168},"1 Kor 12, 23",{"type":26,"value":170},": ",{"type":20,"tag":139,"props":172,"children":173},{},[174],{"type":26,"value":175},"De uanseelige lemmer og dem, vi skammer os over, har større ære end de anseelige.",{"type":26,"value":177}," Her ser vi, hvordan hånden og øjet glemmer deres adel og gør sig anstrengelser og umage for at dække og pryde de uanseelige lemmer, og skjuler deres vanære og skam med deres egen ære, så godt de kan.",{"type":20,"tag":34,"props":179,"children":180},{},[],{"type":20,"tag":34,"props":182,"children":183},{},[],{"type":26,"value":185},"\nHvor ulige lemmernes mål og ære derfor end er indbyrdes, så er dog alle hinanden lige i, at de er legemets lemmer, det ene såvel som det andet. Og øjet kan ikke sige, at det har mere ret til legemet end det mest uanseelige lem. Det kan heller ikke rose sig af, at legemet i større eller højere grad tilhører det end noget andet lem. Det gør heller ikke sådan, men lader legemet være fælles og lige for alle lemmer. Sådan forholder det sig også med alle kristne, de være stærke eller svage i troen, skrøbelige eller fuldkomne, så har den ene dog lige så meget del i Kristus og hans kristenhed som den anden. For enhver ejer Kristus helt. Og jeg kan rose mig ligeså højt af Kristus som Peter eller Guds egen mor. Jeg under godt Peter, at han er et ædlere lem end jeg, og finder behag i det. På den anden side foragter han ikke mig, selvom jeg er et uanseeligt lem. Alligevel tilhører jeg samme legeme som han, og jeg har i lige så høj grad Kristus, som han.",{"type":20,"tag":34,"props":187,"children":188},{},[],{"type":20,"tag":34,"props":190,"children":191},{},[],{"type":26,"value":193},"\nDet formår de gerningshellige ikke at gøre. De må stifte sekter og forskelligartethed blandt de kristne. Her vil præsterne være mere end lægfolk, munkene mere end præsterne, jomfruerne mere end de gifte. Og de, der beder og faster meget, vil være mere end de, der arbejder; og de, der fører et strengt liv, mere end de, der slet og ret lever. Det er imod Djævelen og al ulykke, Paulus taler her. For da går troen og kærligheden under, da lokker man de enfoldige bort fra troen til gerningerne og de særlige livsforhold. Da bliver alt ulige, da vil de gejstlige sidde øverst, alene være ærede og lade deres fødder kysse og ikke ære eller agte nogen. Ja, de vil til slut bede for de stakkels kristne og være mellemmænd mellem Gud og de kristne, og agter de andre livsforhold for intet som helst, præcist som om de alene var Kristi lemmer og de nærmeste. Og de vil først, ved deres gerninger, gøre alle de andre til lemmer, og tage ejendom og penge for det. De er Djævelens lemmer og ikke Kristi lemmer.",{"type":20,"tag":40,"props":195,"children":197},{"open":42,"dataHeadingId":196},"vi-skal-tjene-hinanden",[198,207],{"type":20,"tag":46,"props":199,"children":200},{},[201],{"type":20,"tag":50,"props":202,"children":204},{"id":196,"dataHeadingPath":203},"{\"h2\":\"vi-skal-tjene-hinanden\"}",[205],{"type":26,"value":206},"Vi skal tjene hinanden",{"type":20,"tag":28,"props":208,"children":209},{},[210,212,215,218],{"type":26,"value":211},"For det tredje har ethvert lem sin egen gerning, til nytte for de andre lemmer og for hele legemet. For øjet ser, hvad hånden skal gøre, og hvor foden skal gå hen. Foden går og bærer legemet, så øjet ikke kommer til skade. Og de ene lem har konstant omsorg og gør sig umage for det andet og ikke for sig selv, sådan at man ikke kan finde noget mere træffende eksempel på kærlighed og gode gerninger end i vort eget legemes lemmer. Her har Gud skrevet kærlighedens lov med så levende og kraftige eksempler, som vi dagligt bærer på os, og altid har for øje, hvordan en kristen bør være, nemlig ikke med sin gerning tilsigte sin egen, men andres nytte og være optaget og omhyggelig med dette. Da ville der ingen splittelser eller partier være blandt os.",{"type":20,"tag":34,"props":213,"children":214},{},[],{"type":20,"tag":34,"props":216,"children":217},{},[],{"type":26,"value":219},"\nMen vi er forblindede og ser eller læser ikke sådan et lifligt eksempel på vort eget legeme, men vi farer af sted og søger egne gode gerninger, med hvilke vi først vil hjælpe os selv og gøre os selv salige. Deraf følger, at troen bliver borte, og at hjertet ikke kender Kristus. Derfor slår det ikke rod. Det søger at blive fromt og synden kvit. Men fordi hjerte ikke véd, at den almindelige tro alene gør det, griber det til sådanne store og særlige gerninger. Da sætter det afsindige folk af sted, lader troen og kærligheden fare og mener, at dette er den rette vej til Himlen. Derpå begynder en anden at handle på en anden måde og så fremdeles, til der alene bliver partier, som til sidst ophøjer sig selv og foragter hinanden. Ophøjer sig selv over alt og vil være de bedste.",{"type":20,"tag":40,"props":221,"children":223},{"open":42,"dataHeadingId":222},"vi-skal-bære-hinandens-lidelser",[224,233],{"type":20,"tag":46,"props":225,"children":226},{},[227],{"type":20,"tag":50,"props":228,"children":230},{"id":222,"dataHeadingPath":229},"{\"h2\":\"vi-skal-bære-hinandens-lidelser\"}",[231],{"type":26,"value":232},"Vi skal bære hinandens lidelser",{"type":20,"tag":28,"props":234,"children":235},{},[236,238,243,245,248,251,253,256,259,261,264,267],{"type":26,"value":237},"For det fjerde lider ethvert lem sammen med de andre, sådan som Paulus siger i ",{"type":20,"tag":131,"props":239,"children":240},{},[241],{"type":26,"value":242},"1 Kor 12, 26",{"type":26,"value":244},". Når det andet lem lider ondt, så er det, som om det selv led ondt. Lige sådan glæder det sig med det andet, når det går det godt, som om det gik godt for det selv. Kort sagt: Intet lem lever eller arbejder for sig selv, men de indordner sig alle sammen under hinanden og tjener hinanden. Ja, de ædleste tjener de øvrige allermest.",{"type":20,"tag":34,"props":246,"children":247},{},[],{"type":20,"tag":34,"props":249,"children":250},{},[],{"type":26,"value":252},"\nSom ville de alle sammen sige: Jeg ønsker ikke at være anderledes; det er mig nok, at jeg er et lem på det samme legeme og har ligeså meget ret til det og ære af det som alle de øvrige. Derfor vil og behøver jeg ikke at arbejde for at blive et lem eller for at blive delagtig i legemet; for det er jeg allerede, og jeg er tilfreds med det. Men mine gerninger skal tjene legemet og dets lemmer, mine kære brødre og medforbundne, og jeg vil intet særegent foretage mig eller være årsag til konflikt og stifte partier.",{"type":20,"tag":34,"props":254,"children":255},{},[],{"type":20,"tag":34,"props":257,"children":258},{},[],{"type":26,"value":260},"\nSe, sådan gør alle rette, fromme kristne, sådan som det ofte er sagt. Og de, der ikke gør sådan, er falske kristne, ja værre og skadeligere end hedninger. For de kan ikke lade være, de afstedkommer partier og foretager sig noget særegent og ualmindeligt, hvormed de gør sig selv opblæste og sætter sig selv meget højere end andre. Og således lokker de enfoldiges hjerter til sig, mod hvilket Paulus her og overalt så trofast advarer os.",{"type":20,"tag":34,"props":262,"children":263},{},[],{"type":20,"tag":34,"props":265,"children":266},{},[],{"type":26,"value":268},"\nSå se du nu til, at du bliver et lem på Kristus, hvilket du kan blive uden gerninger ved troen alene. Og når du er blevet det og har fået en gerning tilmålt af Gud, så se til, at du forbliver deri og ikke lader dig frarive den igen, heller ikke anser dig for bedre end andre, men tjener de andre dermed. Og se til, at du lader deres gerninger og embede være dig til lige så stort behag som din egen, om de end er ringere; for troen gør dig lig alle og alle lig dig, osv.",{"type":20,"tag":40,"props":270,"children":272},{"open":42,"dataHeadingId":271},"ingen-skal-ophøje-sig-selv",[273,282],{"type":20,"tag":46,"props":274,"children":275},{},[276],{"type":20,"tag":50,"props":277,"children":279},{"id":271,"dataHeadingPath":278},"{\"h2\":\"ingen-skal-ophøje-sig-selv\"}",[280],{"type":26,"value":281},"Ingen skal ophøje sig selv",{"type":20,"tag":28,"props":283,"children":284},{},[285,287,290,293,295,298,301,303,306,309,311,316,317,322,325,328,330,335,336,341],{"type":26,"value":286},"Det er det, som Paulus vil i denne epistel: Ingen skal agte sig selv for højt, men være beskeden, alt efter det troens mål, som Gud har tildelt enhver. Som ville han sige: Enhver skal anse netop dette for sin gerning og gøre det, som han har nåde til. Men derfor ophøjer han sig ikke over dem, som ikke har den samme nåde, men en anden. Og han lader også deres gerning være sig til behag og anser den for at være det, som den bør anses for at være; nemlig sådan, at han erkender den og lader den være en Guds nåde, og véd, at Gud uddeler troens mål og en sådan nåde ikke på én, men på mange måder.",{"type":20,"tag":34,"props":288,"children":289},{},[],{"type":20,"tag":34,"props":291,"children":292},{},[],{"type":26,"value":294},"\nDerfor bruger han også sådanne ord her og kalder det alt sammen Guds nåde og troens mål, for at der ikke skal være nogen, som alene anser sit eget for Guds nåde og troens mål, sådan som særlingene gør det. Det er netop den samme Gud, Ånd og Herre, siger han i 1 Kor 12, som virker både det ene og det andet, både stort og småt, både i dig og i mig, i én tro, én kærlighed og ét håb.",{"type":20,"tag":34,"props":296,"children":297},{},[],{"type":20,"tag":34,"props":299,"children":300},{},[],{"type":26,"value":302},"\nHvor ædel, dyrebar og nødvendig denne lærdom er, kan ikke udsiges. Det beviser den elendig jammer i hele kristenheden alt for godt. Den er nemlig pyntet med utallige partier, så der hverken viser sig legeme eller lemmer noget sted, hverken tro eller kærlighed. For sådan en sindets endrægtighed i de mange slags Guds nådegaver kan ikke tåle menneskelærdomme ved siden af sig. Derfor er det umuligt, at vore gejstlige herrers stand og lære kan bestå sammen med enigheden. En af delene må bukke under.",{"type":20,"tag":34,"props":304,"children":305},{},[],{"type":20,"tag":34,"props":307,"children":308},{},[],{"type":26,"value":310},"\nTroens mål må du forstå om troen selv, sådan som den bliver skænket – en stærkere en anden svagere, eftersom Gud uddeler den. Men jeg er overbevist om, at Paulus kalder det troens mål i den forstand, at troen, som det fornemste gode, bringer de andre gaver med sig, så det af den grund hedder troens mål og ikke vor viljes eller fortjenestes mål. For vi har ikke fortjent disse gaver; men hvor troen er, der ærer Gud den samme tro med forskellige gaver som en tilgift eller ekstra gave, så mange han vil. Som han siger i ",{"type":20,"tag":131,"props":312,"children":313},{},[314],{"type":26,"value":315},"1 Kor 12, 18",{"type":26,"value":170},{"type":20,"tag":139,"props":318,"children":319},{},[320],{"type":26,"value":321},"”Gud har nu engang givet hver enkelt del dens plads på legemet, som han ville det.”",{"type":20,"tag":34,"props":323,"children":324},{},[],{"type":20,"tag":34,"props":326,"children":327},{},[],{"type":26,"value":329},"\nDerfor siger han også i ",{"type":20,"tag":131,"props":331,"children":332},{},[333],{"type":26,"value":334},"Ef 4, 16",{"type":26,"value":170},{"type":20,"tag":139,"props":337,"children":338},{},[339],{"type":26,"value":340},"”Ud fra ham føjes hele legemet sammen og holdes sammen, idet hvert enkelt led hjælper til med den styrke, det har fået tilmålt, så legemet vokser og opbygges i kærlighed.”",{"type":26,"value":342}," Altså at nåden, ligesom troen, bringer sådanne skatte og gaver til enhver efter hans mål, så gerningen og fortjenesten altså er udelukket, og vi med gerningerne alene bliver henvist til næsten.",{"type":20,"tag":40,"props":344,"children":346},{"open":42,"dataHeadingId":345},"v6-den-der-har-profetisk-gave-skal-bruge-den-i-overensstemmelse-med-troen",[347,356],{"type":20,"tag":46,"props":348,"children":349},{},[350],{"type":20,"tag":50,"props":351,"children":353},{"id":345,"dataHeadingPath":352},"{\"h2\":\"v6-den-der-har-profetisk-gave-skal-bruge-den-i-overensstemmelse-med-troen\"}",[354],{"type":26,"value":355},"v6 Den, der har profetisk gave, skal bruge den i overensstemmelse med troen",{"type":20,"tag":28,"props":357,"children":358},{},[359,361,366,367,372,374,377,380,382,385,388,390,395,397,402,404,407,410,412,415,418,420,423,426],{"type":26,"value":360},"Her opregner han nogle af nådegaverne, dvs. de kristne lemmers gerninger. Og han sætter da først profetiens eller spådommens gave. Der er to slags profeti: Den ene slags forudsiger kommende ting. Den har alle profeter i Det Gamle Testamente og apostlene haft. Den anden slags består i at kunne udlægge Skriften, sådan som der står i ",{"type":20,"tag":131,"props":362,"children":363},{},[364],{"type":26,"value":365},"1 Kor 14, 5",{"type":26,"value":170},{"type":20,"tag":139,"props":368,"children":369},{},[370],{"type":26,"value":371},"”For den, der taler profetisk, er større end den, der taler i tunger.”",{"type":26,"value":373}," Men fordi evangeliet er den sidste prædiken og profeti før den yderste dag, hvori der åbenbart er forudsagt alt, hvad der skal ske på den tid, er jeg overbevist om, at Paulus her ikke taler om nogen anden profeti end i 1 Kor 14 - nemlig den, hvormed man udlægger Skriften. For en sådan profeti er også en almindelig, bestandig og nyttig gave for de kristne. Men den nævnte profeti af fremtiden er sjælden.",{"type":20,"tag":34,"props":375,"children":376},{},[],{"type":20,"tag":34,"props":378,"children":379},{},[],{"type":26,"value":381},"\nHan peger desuden selv hen på den, når han siger, at profetien skal bruges ”i forhold til vores tro” - og mener hermed uden tvivl den kristne tro, som her tog sin begyndelse. Nu kommer der jo aldrig nogen anden tro eller lære, skal profetien derfor være overensstemmende med og i forhold til den fælles tro, så er det klart, at han her ikke taler om en forkyndelse af kommende ting.",{"type":20,"tag":34,"props":383,"children":384},{},[],{"type":20,"tag":34,"props":386,"children":387},{},[],{"type":26,"value":389},"\nSå er det altså hans mening, at de, som har nådegaver til at udlægge Skriften, skal se til, at de udlægger den sådan, at det stemmer overens med troen, og at de ikke lærer imod eller anderledes end, hvad troen indeholder. Ligesom han i ",{"type":20,"tag":131,"props":391,"children":392},{},[393],{"type":26,"value":394},"1 Kor 3, 10-11",{"type":26,"value":396}," siger: ",{"type":20,"tag":139,"props":398,"children":399},{},[400],{"type":26,"value":401},"”Enhver bør se til, hvordan han bygger. For ingen kan lægge en anden grundvold end den, der er lagt, Jesus Kristus.”",{"type":26,"value":403}," Så han ikke bygger med strå, hø eller træ derpå, for det er ikke passende til sådan en grundvold, men derimod med guld, sølv eller ædelsten.",{"type":20,"tag":34,"props":405,"children":406},{},[],{"type":20,"tag":34,"props":408,"children":409},{},[],{"type":26,"value":411},"\nHermed forkastes på det grundigste al lære og udlægning af Skriften, som henviser os til vore egne gerninger og under troens navn frembringer falske kristne og gerningshellige. For hvad der lærer os at fordrive synden, at blive salig eller from og opnå en god samvittighed over for Gud på nogen anden måde end ved troen alene uden gerninger, det er straks ikke længere i overensstemmelse med troen og passer ikke med den, som f.eks. alt klosterliv, ånders åbenbaringer om skærsilden og lignende.",{"type":20,"tag":34,"props":413,"children":414},{},[],{"type":20,"tag":34,"props":416,"children":417},{},[],{"type":26,"value":419},"\nMen læg mærke til, at Paulus ikke regner den profeti for noget særligt, som forudsiger kommende ting, sådan som i disse sidste tider Lichtenbergers præst Joachims og lignende har været. For på trods af hvordan sådan en profeti behager nysgerrigheden, idet den tilkendegiver, hvordan det skal gå konger, fyrster og andre verdslige livsforhold, så er den dog en unødvendig profeti i Det Nye Testamentes tid, for den lærer eller forbedrer ikke den kristne tro. Derfor er den næsten en af de ringeste af Guds gaver, som også sommetider kommer fra Djævelen.",{"type":20,"tag":34,"props":421,"children":422},{},[],{"type":20,"tag":34,"props":424,"children":425},{},[],{"type":26,"value":427},"\nMen at udlægge Skriften er profetiens ædleste, højeste og største gave. For også alle Det Gamle Testamentes profeter fortjente deres profetnavn allermest ved, at de profeterede om Kristus (sådan som Peter siger i ApG 3 og 1 Pet 1), og desuden af, at de ledte folket på deres egen tid på troens vej ved udlægningen og den rette forståelse af Guds ord. Men ikke så meget, fordi de undertiden forud forkyndte om nogle konger og verdslige begivenheder. Hvad de ofte selv øvede og tillige ofte fejlede i, men ovennævnte øvede de dagligt og fejlede ikke. For troen, med hvilken deres profeti stemte overens, tager ikke fejl.",{"type":20,"tag":40,"props":429,"children":431},{"open":42,"dataHeadingId":430},"troen-er-målestok-og-dommer-over-al-lære",[432,441],{"type":20,"tag":46,"props":433,"children":434},{},[435],{"type":20,"tag":50,"props":436,"children":438},{"id":430,"dataHeadingPath":437},"{\"h2\":\"troen-er-målestok-og-dommer-over-al-lære\"}",[439],{"type":26,"value":440},"Troen er målestok og dommer over al lære",{"type":20,"tag":28,"props":442,"children":443},{},[444,446,449,452,454,459,460,465,467,472,473,478],{"type":26,"value":445},"Men det er et mægtigt ord, at han her sætter troen til at være mester, dommer og regel for al lære og profeti, så de alle skal være underlagt den og retter sig efter den. Derfor, se engang, hvem det er Paulus gør til doktorer i Den hellige Skrift, nemlig alle dem, som har troen, og ellers ingen. De skal dømme og bedømme al lære, og deres dom skal gælde - den ramme pave, kirkeforsamlinger og hele verden. For troen er og skal være en herre og Gud over alle lærere.",{"type":20,"tag":34,"props":447,"children":448},{},[],{"type":20,"tag":34,"props":450,"children":451},{},[],{"type":26,"value":453},"\nMen heraf ser du, hvordan den gejstlige stand handler, som ikke overlader en sådan dom til troen, men har revet den til sig og alene tillagt den magten, mængden og den verdslige højhed. Men du skal vide at pave, kirkeforsamlinger og hele verden med sin lære er underkastet selv den ringeste kristen, om det end var et barn på syv år, når det har troen, og skulle godtage sammes dom over deres lære og love, sådan som også Kristus siger i ",{"type":20,"tag":131,"props":455,"children":456},{},[457],{"type":26,"value":458},"Matt 18, 10",{"type":26,"value":170},{"type":20,"tag":139,"props":461,"children":462},{},[463],{"type":26,"value":464},"”Se til, at I ikke ringeagter en af disse små.”",{"type":26,"value":466}," Ligesådan i ",{"type":20,"tag":131,"props":468,"children":469},{},[470],{"type":26,"value":471},"Joh 6, 45",{"type":26,"value":170},{"type":20,"tag":139,"props":474,"children":475},{},[476],{"type":26,"value":477},"”Alle skal være oplært af Gud.”",{"type":26,"value":479}," Nu er det ikke passende at foragte den, som Gud selv underviser, men enhver bør høre ham.",{"type":20,"tag":40,"props":481,"children":483},{"open":42,"dataHeadingId":482},"v7-den-der-har-en-tjeneste-skal-passe-sin-tjeneste",[484,493,506],{"type":20,"tag":46,"props":485,"children":486},{},[487],{"type":20,"tag":50,"props":488,"children":490},{"id":482,"dataHeadingPath":489},"{\"h2\":\"v7-den-der-har-en-tjeneste-skal-passe-sin-tjeneste\"}",[491],{"type":26,"value":492},"v7 den, der har en tjeneste, skal passe sin tjeneste",{"type":20,"tag":28,"props":494,"children":495},{},[496,498,501,504],{"type":26,"value":497},"Dette er den anden gave: at have en tjeneste. Men denne tjeneste bestod blandt de kristne i, at man tjente de fattige enker og faderløse og uddelte timeligt gods blandt dem, sådan som Stefanus og hans ligestillede gjorde det (ApG 6), og som forvalterne og provsterne i klostrene skulle gøre det. Hertil hører også de, som har omsorg for apostlene, profeterne, prædikanterne og lærerne, tjener dem og går dem til hånde. Som de kvinder, der fulgte med Kristus og tjente ham med deres ejendom. Ligeledes sådan nogle som Onesimus, Titus, Timotheus og andre af Paulus’ disciple. Disse må sørge for det timelige underhold, så apostlene og prædikanterne kan være frie og ledige til vedholdende at prædike, lære og bede.",{"type":20,"tag":34,"props":499,"children":500},{},[],{"type":20,"tag":34,"props":502,"children":503},{},[],{"type":26,"value":505},"\nMen nu går det, som vi ser, sådan til, at de gejstlige herrer er fyrster og konger, og ikke alene ingen omsorg har for prædiken og bøn, men heller ikke uddeler timeligt gods blandt fattige eller enker eller faderløse. De anvender det til deres egen pragt, så de hverken profeterer eller tjener; og dog sidder de på prædikanternes og tjenernes plads og har navnet, så de kan forhindre og forfølge de rette prædikanter og tjenere, og tilintetgøre kristenheden, og som løn for det bortødsle deres gods.",{"type":20,"tag":40,"props":507,"children":509},{"open":42,"dataHeadingId":508},"v7-den-der-underviser-sin-undervisning-den-der-formaner-sin-formaning",[510,519],{"type":20,"tag":46,"props":511,"children":512},{},[513],{"type":20,"tag":103,"props":514,"children":516},{"id":508,"dataHeadingPath":515},"{\"h2\":\"v7-den-der-har-en-tjeneste-skal-passe-sin-tjeneste\",\"h3\":\"v7-den-der-underviser-sin-undervisning-den-der-formaner-sin-formaning\"}",[517],{"type":26,"value":518},"v7 den, der underviser, sin undervisning; den, der formaner, sin formaning",{"type":20,"tag":28,"props":520,"children":521},{},[522],{"type":26,"value":523},"Om disse to gaver er der talt i den første epistelprædiken på første juledag over Tit 2. Det er at lære, når man konstant lokker, vækker, tilskynder og beder dem, som nu véd og forstår det, sådan som han siger i 2 Tim 4, 2: ”Prædik ordet, stå frem i tide og utide, overbevis, irettesæt, forman tålmodigt og med stadig undervisning.” Så de kristne ikke bliver lade, træge og dovne, fordi de nu véd, hvad der skal gøres, sådan som det går i almindelighed. Men profetien skal skaffe stoffet til disse lærere og formanere. For den, som udlægger Skriften, rækker frem og giver i hånden, hvad man skal lære og formane, så profetien er brønden og kilden til al lære og formaning.",{"type":20,"tag":40,"props":525,"children":527},{"open":42,"dataHeadingId":526},"v8-den-der-giver-skal-give-rundhåndet",[528,537],{"type":20,"tag":46,"props":529,"children":530},{},[531],{"type":20,"tag":50,"props":532,"children":534},{"id":526,"dataHeadingPath":533},"{\"h2\":\"v8-den-der-giver-skal-give-rundhåndet\"}",[535],{"type":26,"value":536},"v8 den, der giver, skal give rundhåndet",{"type":20,"tag":28,"props":538,"children":539},{},[540,546,548,551,554],{"type":20,"tag":541,"props":542,"children":543},"span",{},[544],{"type":26,"value":545},"Luthers oversættelse: Den, som uddeler, gøre det med redelighed.",{"type":26,"value":547}," Denne uddeling er talt om det fælles gods, som man indskød, som i en fælles kasse under tjenernes og embedsmændenes hænder, om hvilket der er talt ovenfor. Af dette gav man til lærerne, profeterne, de fattige, enkerne og de faderløse, sådan som det også var påbudt i Det Gamle Testamente, at man foruden al årlig tiende, som man gav levitterne, hver tredje år måtte vedlægge en særskilt tiende for de fattige, enkerne og de faderløse osv. Nu er denne givemåde ikke bestemt med navns nævnelse i Det Nye Testamente og heller ikke forfattet ved love. For det er en nådens tid, i hvilken enhver formanes til at gøre sådan noget frivilligt, som Paulus siger i Gal 6, 6: ”Den, der underviser i ordet, skal dele alt godt med den, der underviser.” Og v. 10: ”Så lad os da gøre godt mod alle, så længe det er tid, især mod vore trosfæller.”\nMen denne given skal være redelig, dvs. fri og for intet, alene Gud til ære. Ikke for deri at søge gunst, ære eller fordel. Og ikke sådan, at man giver den ene fortrin frem for den anden, så du giver den meget eller alt, som du holder af, og du intet giver til den anden, som du ikke bryder dig om. Sådan som embeder og len hidtil er blevet uddelt efter venskab, gunst, for penge, ære og fordel, og sådan som næsten alle len er stiftede for skærsildens og Helvedes skyld. Men frit, frit skal du give, uden at se til eller begære andet, end at det må behage Gud, og hvad disse folk trænger til.",{"type":20,"tag":34,"props":549,"children":550},{},[],{"type":20,"tag":34,"props":552,"children":553},{},[],{"type":26,"value":555},"\nSe denne redelighed bliver prist af Paulus på mange steder. For den er også sjælden, uanset at der ingen måde er med at give. Men det er alt sammen forgæves, fordi det ikke gives med enfoldighed - f.eks. til alle klostre og alt, hvad der skænkes og testamenteres til sjælemesser. Og ligesom det ikke er givet enfoldigt, så lader Gud det heller ikke bruges kristeligt. Ukristeligt er det givet, ukristeligt må det også forbruges, sådan som Mika siger i 1, 7: ”De har samlet dem som skøgeløn, og som skøgeløn skal de bruges igen.” Han mener imidlertid her åndeligt horeri, det er vantroen, den gør heller ikke noget på en enfoldig måde.",{"type":20,"tag":40,"props":557,"children":559},{"open":42,"dataHeadingId":558},"v8-den-der-er-forstander-skal-være-det-med-iver",[560,569,598],{"type":20,"tag":46,"props":561,"children":562},{},[563],{"type":20,"tag":50,"props":564,"children":566},{"id":558,"dataHeadingPath":565},"{\"h2\":\"v8-den-der-er-forstander-skal-være-det-med-iver\"}",[567],{"type":26,"value":568},"v8 Den, der er forstander, skal være det med iver",{"type":20,"tag":28,"props":570,"children":571},{},[572,574,577,580,582,585,588,590,593,596],{"type":26,"value":573},"Dette forstanderskab og styre skal også forstås som omhandlende de almindelige embeder i kristenheden – ikke om verdslige forstandere, som husfædre og fyrster, men om dem, som leder kristenheden, sådan som han siger i 1 Tim 3, 5: ”For hvordan skal han kunne tage sig af Guds menighed, hvis han ikke forstår at styre sigt eget hus?” Her er der altså tale om dem, som skal have tilsyn med alle embeder: At lærerne passer deres kald og ikke er forsømmelige, at tjenerne uddeler godset ret og heller ikke er dovne, som revser synderne og lyser dem i band og i øvrigt holder øje med, at alle embeder forvaltes ret. Dette skal være biskoppernes embede, af hvilken grund de også kaldes biskopper dvs. tilsynsmænd, og forstandere og ledere.",{"type":20,"tag":34,"props":575,"children":576},{},[],{"type":20,"tag":34,"props":578,"children":579},{},[],{"type":26,"value":581},"\nFor disse er det i særdeleshed passende, at de er omhyggelige, ikke for deres egen skyld (hvad Kristus forbyder i Matt 6), men for de andre, så det er en kærlighedens omsorg og ikke egennyttens. For da det tilkommer en sådan person at føre tilsyn med alle andre, og fordi han skal have overblik over og drive det hele, og fordi alt ligger på ham, ligesom det beror på kusken, at heste og vogn bevæger sig, så må han ikke være forsømmelig og ikke sløset. For hvis han er doven og forsømmelig, så vil ikke et eneste af de andre embeder blive passet på rette måde, og det vil gå, som hvis kusken sover inde i vognen og lader hest og vogn gå, som de selv vil. Da er der intet godt at vente eller håbe, i særdeleshed på sådanne farlige veje og gader, som kristenheden må færdes på blandt djævlene, som hvert eneste øjeblik ønsker at omstyrte og tilintetgøre dem.",{"type":20,"tag":34,"props":583,"children":584},{},[],{"type":20,"tag":34,"props":586,"children":587},{},[],{"type":26,"value":589},"\nMan ser, hvordan Paulus vender op og ned på ordenen, idet han ikke sætter lederskabet øverst og i spidsen, men lader profetien gå foran, dernæst det at tjene, lære, formane, give og placerer lederskabet allersidst blandt de almindelige embeder, nemlig på sjettepladsen. Det har Ånden uden tvivl gjort for den kommende vederstyggeligheds skyld: At Djævelen i kristenheden vil foranledige det rene tyranni og verdslig magtudøvelse, sådan som det foregår nu: At ledelsen er det fornemmeste, og at alt, hvad der er i kristenheden, må indrette sig efter deres tyranni og egenmægtighed, og al profeti, tjeneste, lære, formaning og givertjeneste hellere går under, end dette tyranni skal lide nogen form for afbræk ved, at de bøjer sig for profetien, læren og andre embeder. Men vi skal vide, at intet er højere end Guds ord, hvis embede overgår alle andre embeder. Derfor er forstanderskabet dets tjener, som skal opmuntre og vække det, ligesom en tjener vækker sin herre op af søvnen og ellers påminder ham om hans embedsgerning, for at det kan stå fast, som Kristus siger: ”Den, som vil være den største blandt jer, skal være jeres tjener, og de første skal være de sidste.” Omvendt skal lærere og profeter være lydige mod forstanderne og følge dem, og ligeledes fornedre sig, for at alle kristelige gerninger og embeder må være hinandens indbyrdes tjenere.",{"type":20,"tag":34,"props":591,"children":592},{},[],{"type":20,"tag":34,"props":594,"children":595},{},[],{"type":26,"value":597},"\nFor at det må stå fast, hvad Paulus lærer i denne epistel: At ingen skal anse sig selv for at være den bedste og ophøje sig over andre, og ingen skal sætte sig selv højere, end han bør, men ganske vist lade et embede og en nådegave være ædlere end de andre, men dog tjene den anden dermed og være underdanig over for ham. Således er forstanderembedet det ringeste, og dog underordner alle de andre sig under det, og omvendt tjener det alle de andre med sin omsorg og sit tilsyn. På den anden side er profetien det højeste og adlyder dog forstanderen osv.",{"type":20,"tag":40,"props":599,"children":601},{"open":42,"dataHeadingId":600},"v8-den-der-øver-barmhjertighed-skal-gøre-det-glad-og-gerne",[602,611],{"type":20,"tag":46,"props":603,"children":604},{},[605],{"type":20,"tag":103,"props":606,"children":608},{"id":600,"dataHeadingPath":607},"{\"h2\":\"v8-den-der-er-forstander-skal-være-det-med-iver\",\"h3\":\"v8-den-der-øver-barmhjertighed-skal-gøre-det-glad-og-gerne\"}",[609],{"type":26,"value":610},"v8 den, der øver barmhjertighed, skal gøre det glad og gerne",{"type":20,"tag":28,"props":612,"children":613},{},[614,616,619,622,624,629,630,635,637,642,643,648,650,655,656,661,664,667,669,674,675,680,682,687,688,693],{"type":26,"value":615},"De foregående seks stykker henhører under det almindelige styre i kristenheden - hvad man nu kalder den gejstlige stand. Nu går han videre og opregner de stykker, som angår enhver i kristenheden. Men de seks omtalte stykker bør ikke adskilles sådan fra hinanden, at der til hvert stykke for sig hører én bestemt person: For den, som profeterer, kan samtidig godt lære, formane, tjene og lede – og omvendt. Men enhver skal sørge for, at han passer det, som han er kaldet til – det være sig ét eller flere af disse ting, sådan at han ikke ophøjer sig over andre ved det, som om han var den bedste, eller stifter særegne partier af Guds fælles gaver, men forbliver i den fælles lige tro og lader den ene gave tjene den anden og underordner sig den.",{"type":20,"tag":34,"props":617,"children":618},{},[],{"type":20,"tag":34,"props":620,"children":621},{},[],{"type":26,"value":623},"\n”Barmhjertighed” er alle slags gode gerninger, som man øver mod næsten uden for den almindelige tjeneste, som der er talt om ovenfor. For apostlen følger her hebraisk sprogbrug; for det hebraiske ”hesed”, dvs. ”barmhjertighed”, svarer egentlig til det latinske ”beneficium” og det græske ”eleemosyne”, på vort sprog ”velgerning”, eller som man nu plejer at kalde det ”almisse”, sådan som Kristus bruger det overalt i evangelierne, som f.eks. i Matt 6, 2: ”Når du gør din almisse” dvs. din velgerning, og ",{"type":20,"tag":131,"props":625,"children":626},{},[627],{"type":26,"value":628},"Matt 12, 7",{"type":26,"value":170},{"type":20,"tag":139,"props":631,"children":632},{},[633],{"type":26,"value":634},"”Jeg har behag i barmhjertighed, ikke i offer.”",{"type":26,"value":636}," Og ",{"type":20,"tag":131,"props":638,"children":639},{},[640],{"type":26,"value":641},"Luk 10, 37",{"type":26,"value":170},{"type":20,"tag":139,"props":644,"children":645},{},[646],{"type":26,"value":647},"”Den, som viste barmhjertighed imod ham,”",{"type":26,"value":649}," og lignende. Her betegner barmhjertighed (elemosyne) overalt det samme som velgerning. Ligesådan i ",{"type":20,"tag":131,"props":651,"children":652},{},[653],{"type":26,"value":654},"Matt 5, 7",{"type":26,"value":170},{"type":20,"tag":139,"props":657,"children":658},{},[659],{"type":26,"value":660},"”Salige er de barmhjertige.”",{"type":20,"tag":34,"props":662,"children":663},{},[],{"type":20,"tag":34,"props":665,"children":666},{},[],{"type":26,"value":668},"\nSå nu vil Paulus sige: Den, som har nåde til at gøre godt mod andre, skal gøre det med lyst og glæde, sådan som han siger i ",{"type":20,"tag":131,"props":670,"children":671},{},[672],{"type":26,"value":673},"2 Kor 9, 7",{"type":26,"value":170},{"type":20,"tag":139,"props":676,"children":677},{},[678],{"type":26,"value":679},"”Gud elsker en glad giver.”",{"type":26,"value":681}," Og han udlægger sig selv på samme sted, når han siger: ”ikke vrangvilligt eller under pres”. Dvs. at han ikke vrider og snor sig og gør sig tung og langsom til at give, søger snart den ene og snart den anden udflugt for ikke at give, eller giver sådan, at man ikke bliver glad over det, men snarere dårlig tilpas, førend man har fremført sin velgerning. Men man skal være villig og beredt, ligesom Salomo siger i ",{"type":20,"tag":131,"props":683,"children":684},{},[685],{"type":26,"value":686},"Ordsp 3, 28",{"type":26,"value":170},{"type":20,"tag":139,"props":689,"children":690},{},[691],{"type":26,"value":692},"”Sig ikke til din næste: Gå, og kom igen i morgen, så vil jeg give dig det - hvis du har det, han beder om.”",{"type":26,"value":694}," Den, som giver snart, giver dobbelt; men langsom velgerning er ingen velgerning. Derfor betegner ordet ”hilaris” egentlig ikke ”smilende”, men den, som gerne gør det, med lyst, villighed og kærlighed, så det ikke er nødvendigt at bede, tigge eller med nogen tilskyndelse.",{"type":20,"tag":40,"props":696,"children":698},{"open":42,"dataHeadingId":697},"v9-kærligheden-skal-være-oprigtig",[699,708,740,766],{"type":20,"tag":46,"props":700,"children":701},{},[702],{"type":20,"tag":50,"props":703,"children":705},{"id":697,"dataHeadingPath":704},"{\"h2\":\"v9-kærligheden-skal-være-oprigtig\"}",[706],{"type":26,"value":707},"v9 Kærligheden skal være oprigtig",{"type":20,"tag":28,"props":709,"children":710},{},[711,713,716,719,721,726,727,732,735,738],{"type":26,"value":712},"Hvor træffende forstår apostlen ikke at afmale enhver tings rette og falske beskaffenhed! Det er profetiens fejltrin, når den ikke stemmer overens med troen, og det er den almindelige fare og ulempe ved al profeti. Den almindelige fejl ved tjenesten er, at man bliver forsømmelig i den og hele tiden synes bedre om en anden gerning. Således er det også den almindelige fejl ved læren og formaningen, at man beskæftiger sig med andet end at lære og formane og hellere gøgler med menneskesnak. Den almindelige fejl ved at give er, at det sjældent sker af et enfoldigt hjerte. Forstanderne søger i almindelighed gode og magelige dage, så de ikke behøver at have omsorg og besvære sig for noget. Velgerninger sker sjældent med lyst og af et villigt hjerte.",{"type":20,"tag":34,"props":714,"children":715},{},[],{"type":20,"tag":34,"props":717,"children":718},{},[],{"type":26,"value":720},"\nSåledes er den rene kærlighed også en sjælden ting på jorden – ikke at kærligheden i sig selv er uren, men at de foregiver kærlighed, uden at der er noget derunder, sådan som Johannes siger i ",{"type":20,"tag":131,"props":722,"children":723},{},[724],{"type":26,"value":725},"1 Joh 3, 18",{"type":26,"value":170},{"type":20,"tag":139,"props":728,"children":729},{},[730],{"type":26,"value":731},"”Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.”",{"type":20,"tag":34,"props":733,"children":734},{},[],{"type":20,"tag":34,"props":736,"children":737},{},[],{"type":26,"value":739},"\nDe, som nu i sin samvittighed føler sit had og dog anstiller sig kærlige og lignende grove hyklere, er langt fra dette skriftord. Paulus mener de frie ånder, der går omkring som rette kristne og godt forstår at tale om Kristus, men ikke giver agt på deres gerninger. De ser ikke, hvordan de slet ikke sørger for deres næste: De hjælper ikke de trængende, revser ikke de onde, lader alt gå sin skæve gang og bærer ingen troens frugt. Men det sande Guds ord kvæles hos dem, ligesom sæden blandt tornene, som Kristus siger. Men hvad der forstås ved den rette kærlighed, det er der talt tilstrækkeligt om andre steder.",{"type":20,"tag":40,"props":741,"children":743},{"open":42,"dataHeadingId":742},"v9-afsky-det-onde",[744,753],{"type":20,"tag":46,"props":745,"children":746},{},[747],{"type":20,"tag":103,"props":748,"children":750},{"id":742,"dataHeadingPath":749},"{\"h2\":\"v9-kærligheden-skal-være-oprigtig\",\"h3\":\"v9-afsky-det-onde\"}",[751],{"type":26,"value":752},"v9 Afsky det onde",{"type":20,"tag":28,"props":754,"children":755},{},[756,758,761,764],{"type":26,"value":757},"Dette er en stor del af kærligheden og findes sjældent. For hykleriet og den falske kærlighed forblinder os så meget, så vi tier og ser igennem fingre med, ja endda ler og finder behag i, at vores næste gør det onde. Vi vil nemlig ikke gøre ham vred eller fornærme ham, idet vi hader det onde hos ham, revser det eller bryder med ham, især når det er til fare for vores eget liv eller ejendom, som når man skal tage fat på de stormægtige pga. deres laster. Det er i sandhed en sminket kærlighed; for Paulus taler ikke alene om had i hjertet, men om, at man skal bevise de i det ydre med ord og gerninger.",{"type":20,"tag":34,"props":759,"children":760},{},[],{"type":20,"tag":34,"props":762,"children":763},{},[],{"type":26,"value":765},"\nMen den rette kærlighed ser ikke på, hvor god vennen er, hvor nyttig hans velvilje er, hvor ærefuldt hans selskab er, eller hvor frygtelig fjenden er. Den hader og afskyr det onde hos ham, revser det og undgår det - det være sig hos far, mor, bror, søster eller hvem, det være vil. Den onde natur elsker derimod sig selv og hader ikke det onde, som findes hos den, men tildækker og udsmykker det. Hvad der er vrede, må hedde alvor; hvad der er gerrighed, må hedde sparsommelighed, hvad der er onde råd, må hedde klogskab.",{"type":20,"tag":40,"props":767,"children":769},{"open":42,"dataHeadingId":768},"v9-hold-jer-til-det-gode",[770,779],{"type":20,"tag":46,"props":771,"children":772},{},[773],{"type":20,"tag":103,"props":774,"children":776},{"id":768,"dataHeadingPath":775},"{\"h2\":\"v9-kærligheden-skal-være-oprigtig\",\"h3\":\"v9-hold-jer-til-det-gode\"}",[777],{"type":26,"value":778},"v9 hold jer til det gode",{"type":20,"tag":28,"props":780,"children":781},{},[782,784,789,791,796,798,801,804,806,811],{"type":26,"value":783},"Dette er det andet stykke af den retskafne kærlighed: At den på den anden side hænger fast ved det gode, om det også er den frygteligste fjende, der gør det, og om det er os allermest imod. For den gør ikke forskel på personer, frygter heller ikke, selvom den kommer til at lide derved. Men den falske kærlighed tør nok for gunst, ære eller vindings skyld også forlade det gode hos sin ven, når der opstår forfølgelse eller fare derved. Hvor meget mindre kan den da hænge fast ved det gode hos sin fjende, holder og står fast derpå, for ikke at tale om, når den lider skade ved det? Da gør den det slet ikke, om end det var nok så godt. Kort sagt: De ordsprog: ",{"type":20,"tag":139,"props":785,"children":786},{},[787],{"type":26,"value":788},"”Verden er falsk og fuld af utroskab.”",{"type":26,"value":790}," og: ",{"type":20,"tag":139,"props":792,"children":793},{},[794],{"type":26,"value":795},"”Gode ord, men intet videre”",{"type":26,"value":797},", viser, at naturen ikke har andet end en falsk, sminket kærlighed, og at der ingen ret, ren kærlighed findes, uden der, hvor Guds Ånd er.",{"type":20,"tag":34,"props":799,"children":800},{},[],{"type":20,"tag":34,"props":802,"children":803},{},[],{"type":26,"value":805},"\nDisse to stykker har Salme 15 smukt sammenfattet: ",{"type":20,"tag":139,"props":807,"children":808},{},[809],{"type":26,"value":810},"”Han foragter den gudløse og ærer den, der frygter Herren.”",{"type":26,"value":812}," (v.4). Dvs. han hænger fast ved det gode, selvom det også er hos hans fjender, og hader det onde, om det end er hos hans venner. Betragt engang, hvordan folk forholder sig mod hinanden i disse to stykker: ved lån, køb, i at give, revse, lære, lide, bære osv. Så vil du snart se, hvordan alt er sminket og hyklet.",{"type":20,"tag":40,"props":814,"children":816},{"open":42,"dataHeadingId":815},"v10-vær-hinanden-hengivne-i-broderkærlighed",[817,826,857],{"type":20,"tag":46,"props":818,"children":819},{},[820],{"type":20,"tag":50,"props":821,"children":823},{"id":815,"dataHeadingPath":822},"{\"h2\":\"v10-vær-hinanden-hengivne-i-broderkærlighed\"}",[824],{"type":26,"value":825},"v10 Vær hinanden hengivne i broderkærlighed",{"type":20,"tag":28,"props":827,"children":828},{},[829,831,836,838,843,844,849,852,855],{"type":26,"value":830},"Det er det fornemmeste og højeste bevis på kærligheden, at de kristne skal have en særlig kærlighed til hinanden indbyrdes, som står over den almindelige kærlighed til andre mennesker. For ordet ”hengiven” eller ”hjertelig” bruges egentlig om den kærlighed, som far og mor har til deres børn, og søskende har indbyrdes; som ville han sige: I kristne skal ikke alene elske hinanden, men enhver skal være den anden hjertelig moderlig, faderlig og broderlig hengiven; sådan som Paulus roser sig af, at han har været i Thessalonika, 1 Thess 1, sådan som også Esajas i det sidste kapitel har forkyndt forud om apostlene, når han siger, i 66, 13: ",{"type":20,"tag":139,"props":832,"children":833},{},[834],{"type":26,"value":835},"”Som en mor trøster sit barn, trøster jeg jer.”",{"type":26,"value":837}," Sådan siger også Peter i ",{"type":20,"tag":131,"props":839,"children":840},{},[841],{"type":26,"value":842},"1 Pet 3, 8",{"type":26,"value":170},{"type":20,"tag":139,"props":845,"children":846},{},[847],{"type":26,"value":848},"”Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed.”",{"type":20,"tag":34,"props":850,"children":851},{},[],{"type":20,"tag":34,"props":853,"children":854},{},[],{"type":26,"value":856},"\nHvad en sådan venlig, broderlig kærlighed skal gøre, tåle og bære for næsten, det læres af en legemlig mor, hvordan hun forholder sig mod sit barn. Sådan har Kristus også forholdt sig mod os og gør det endnu, idet han bærer os urene, ufuldkomne, skrøbelige, syndige mennesker, der ikke ser ud som kristne; men hans kærlighed gør os til kristne uanset vores egen skrøbelighed.",{"type":20,"tag":40,"props":858,"children":860},{"open":42,"dataHeadingId":859},"v10-kappes-om-at-vise-hinanden-agtelse",[861,870],{"type":20,"tag":46,"props":862,"children":863},{},[864],{"type":20,"tag":103,"props":865,"children":867},{"id":859,"dataHeadingPath":866},"{\"h2\":\"v10-vær-hinanden-hengivne-i-broderkærlighed\",\"h3\":\"v10-kappes-om-at-vise-hinanden-agtelse\"}",[868],{"type":26,"value":869},"v10 kappes om at vise hinanden agtelse",{"type":20,"tag":28,"props":871,"children":872},{},[873],{"type":26,"value":874},"Kristi kærlighed og venlighed fører det med sig. At vi må holde hinanden højt og i ære for Kristi skyld, som bor i os og ikke tåler, at jeg foragter nogen for hans skrøbeligheds skyd, men jeg må tænke: Min Herre bor i det skrøbelige kar og ærer det med sit nærvær. Fordi Kristus således agter det værdigt til sin hjertelige og inderlige gunst, så har han lige så stor del i Kristus som jeg, så må jeg bøje mig for ham og ære ham som min Herres levende tempel og trone. Hvad vægt lægges der på, at tronen er ringe, når Herren sidder på den? Hvis den ikke er for ringe for ham at sidde på, og han derved viser den ære, hvorfor vil da du, som er en tjener, ikke ære den?",{"type":20,"tag":40,"props":876,"children":878},{"open":42,"dataHeadingId":877},"v11-vær-ikke-tøvende-i-jeres-iver",[879,888,893,911],{"type":20,"tag":46,"props":880,"children":881},{},[882],{"type":20,"tag":50,"props":883,"children":885},{"id":877,"dataHeadingPath":884},"{\"h2\":\"v11-vær-ikke-tøvende-i-jeres-iver\"}",[886],{"type":26,"value":887},"v11 Vær ikke tøvende i jeres iver",{"type":20,"tag":28,"props":889,"children":890},{},[891],{"type":26,"value":892},"Dette gælder alle slags gerninger og måder, man omgås hinanden på, og som man foretager i guddommelig ting. I dem vil Paulus, at vi skal være flinke, virksomme og flittige – ikke sådan som de, der i dag begynder på ét og i morgen på noget andet, ikke forbliver ved nogen ting, men let bliver trætte og nedtrykte. Sådan finder man mange, som med iver og stor alvor begynder på noget godt, det være sig at tugte legemet, at bede, læse, faste, give, tjene eller hvad det skal være; men når de har gjort det to eller tre gange, bliver de dovne og gennemfører det ikke. For den første hede har lagt sig, ligesom nysgerrigheden lægger sig, når den er blevet tilfredsstillet. Og sådan bliver der da ene ubestandige, uduelige mennesker af dem. Derfor følger:",{"type":20,"tag":40,"props":894,"children":896},{"open":42,"dataHeadingId":895},"v11-vær-brændende-i-ånden",[897,906],{"type":20,"tag":46,"props":898,"children":899},{},[900],{"type":20,"tag":103,"props":901,"children":903},{"id":895,"dataHeadingPath":902},"{\"h2\":\"v11-vær-ikke-tøvende-i-jeres-iver\",\"h3\":\"v11-vær-brændende-i-ånden\"}",[904],{"type":26,"value":905},"v11 vær brændende i ånden",{"type":20,"tag":28,"props":907,"children":908},{},[909],{"type":26,"value":910},"Det nyhedslystne og letbevægelige sind er også brændende, begynder på meget og vil gøre alt på én gang. Men allerede i begyndelsen bliver det mat og slapt og holder op, endog helt af sig selv, for ikke at tale om, når det møder modstand, had og forfølgelse. Derfor er det en kødelig ild i guddommelige ting, som ikke har nogen bestandighed. Men åndelig ild er det, som vokser, jo mere det arbejder og driver på. For det er åndens vis, at den ikke bliver træt. Ja ved at stå ledig bliver den mat og træt, ved arbejde bliver den stærk. Men den bliver allermest brændende ved forfølgelse og modstand. Derfor, hvad den begynder på, det går fremad og fuldføres, selv om alle Helvedes porte stod imod.",{"type":20,"tag":40,"props":912,"children":914},{"open":42,"dataHeadingId":913},"v11-tjen-herren",[915,924],{"type":20,"tag":46,"props":916,"children":917},{},[918],{"type":20,"tag":103,"props":919,"children":921},{"id":913,"dataHeadingPath":920},"{\"h2\":\"v11-vær-ikke-tøvende-i-jeres-iver\",\"h3\":\"v11-tjen-herren\"}",[922],{"type":26,"value":923},"v11 tjen Herren",{"type":20,"tag":28,"props":925,"children":926},{},[927,929,934,936,941,943,948,950,955,957,962,963,968,970,973,976,978,983,985,990,992,997,999,1002,1005,1007,1010,1013],{"type":26,"value":928},"Skik jer i tiden ",{"type":20,"tag":541,"props":930,"children":931},{},[932],{"type":26,"value":933},"Luthers oversættelse",{"type":26,"value":935},". Nogle udgaver har: Tjen Herren, fordi det græske ord ",{"type":20,"tag":139,"props":937,"children":938},{},[939],{"type":26,"value":940},"”kairo”",{"type":26,"value":942}," og ",{"type":20,"tag":139,"props":944,"children":945},{},[946],{"type":26,"value":947},"”kyrio”",{"type":26,"value":949}," lyder næsten ens, og det ene betyder tid, mens det andet betyder herre. Jeg ved heller ikke, hvad der er det bedste. Der kan godt stå: Tjen tiden, dvs. skik jer i tiden; men det er heller ikke dårligt, når der står: Tjen Herren. Enhver kan vælge, hvad han synes om. ",{"type":20,"tag":139,"props":951,"children":952},{},[953],{"type":26,"value":954},"”At tjene Herren”",{"type":26,"value":956}," vil sige så meget som: Alt, hvad I gør, det skal i ikke betragte anderledes, end som om I gjorde det for Herren selv og tjente ham med det. Og søg ikke jeres ære ved det, efterlad det heller ikke af menneskefrygt eller for menneskegunst. Sådan som de sagde, der byggede på templet, ",{"type":20,"tag":131,"props":958,"children":959},{},[960],{"type":26,"value":961},"Neh 2, 20",{"type":26,"value":170},{"type":20,"tag":139,"props":964,"children":965},{},[966],{"type":26,"value":967},"”Vi er tjenere for Himlens Gud.”. Med disse ord svarede de dem, der ville hindre dem i arbejdet",{"type":26,"value":969},"; som ville de sige: Vi tjener jo ikke os selv med det og gør det heller ikke til vores egen ære, men for Gud i himlen.",{"type":20,"tag":34,"props":971,"children":972},{},[],{"type":20,"tag":34,"props":974,"children":975},{},[],{"type":26,"value":977},"\nMen jeg bliver ved denne læsemåde: ”Skik jer i tiden”, det betyder så meget som: Indret jer efter tiden, og brug den ret, så I gør enhver ting til sin tid. Som Salomo siger det i ",{"type":20,"tag":131,"props":979,"children":980},{},[981],{"type":26,"value":982},"Præd 3, 3",{"type":26,"value":984}," f.: ",{"type":20,"tag":139,"props":986,"children":987},{},[988],{"type":26,"value":989},"”En tid til at rive ned, en tid til at bygge op. En tid til at græde, en tid til at le osv.”",{"type":26,"value":991},". ",{"type":20,"tag":139,"props":993,"children":994},{},[995],{"type":26,"value":996},"”Alting har sin tid”",{"type":26,"value":998},", dvs.: vær fri og ikke bundet til nogen tid, så du gør, sådan som og hvad der falder dig for hånden, sådan som Sl 1 siger: ”Træet bærer sin frugt til rette tid.”",{"type":20,"tag":34,"props":1000,"children":1001},{},[],{"type":20,"tag":34,"props":1003,"children":1004},{},[],{"type":26,"value":1006},"\nDette er en dyrebar og virksom lærdom imod de gerningshellige, som binder sig til tiden sådan, at tiden må rette sig efter dem og indrette sig efter deres væsen. De har deres bestemte timer til at bede om det ene eller andet i, til at spise eller drikke det ene eller andet, til at gøre det ene eller andet, til at leve sådan eller sådan. Når du derfor i din største nød kommer til sådan et menneske for at bede ham om hjælp, se, så må du hellere gå til grunde, end at han giver slip på sine sager og kommer dig til undsætning.",{"type":20,"tag":34,"props":1008,"children":1009},{},[],{"type":20,"tag":34,"props":1011,"children":1012},{},[],{"type":26,"value":1014},"\nSe, sådan en skikker sig ikke i tiden, dvs. gør ikke, hvad tiden bringer ham, sådan som han dog burde gøre det, men han lader den tid gå forbi, i hvilken han havde kunnet gøre en kærlighedsgerning. Således må tiden indrette sig efter ham. Det sker imidlertid aldrig. For der kommer intet belejligt for dem, som det kan være bekvemt at gøre, fordi de lader alt gå forbi sig og bliver hængende ved deres egne sager. Yderligere skikker de sig heller ikke efter tiden, når det vedrører deres egne anliggender; for de ler, når de skulle græde, og omvendt er de bedrøvede, når de skulle være glade; priser, når de skulle skænde osv. Alt, hvad de gør, er ubetimeligt, og det går dem sådan, at de netop derved tager fejl af al tid, fordi de så bestemt har knyttet deres ting til bestemte tidspunkter. Sådan gør verden også.",{"type":20,"tag":40,"props":1016,"children":1018},{"open":42,"dataHeadingId":1017},"v12-vær-glade-i-håbet",[1019,1028,1047,1065],{"type":20,"tag":46,"props":1020,"children":1021},{},[1022],{"type":20,"tag":50,"props":1023,"children":1025},{"id":1017,"dataHeadingPath":1024},"{\"h2\":\"v12-vær-glade-i-håbet\"}",[1026],{"type":26,"value":1027},"v12 Vær glade i håbet",{"type":20,"tag":28,"props":1029,"children":1030},{},[1031,1033,1038,1040,1045],{"type":26,"value":1032},"Dette hører vel ind under at skikke sig i tiden. For de ugudelige er glade, når de har ejendom, ære og bekvemmelighed nok, men bedrøvede så snart vejret omskiftes. Derfor er deres glæde en ubetimelig glæde og deres bedrøvelse en ubetimelig bedrøvelse. De glæder sig, når det er bedrøvelsens tid, og bedrøves, når det er glædens tid. Men de kristne véd, hvordan de skal forholde sig, så de ikke har nogen glæde i timelig overflod og bekvemmelighed, men alene i Gud. Derfor glæder de sig mest, når det går værst for sig efter kødet; for Gud er dem så meget nærmere med sine kommende goder, jo længere de timelige goder vender sig fra dem. Således regner Paulus også, i ",{"type":20,"tag":131,"props":1034,"children":1035},{},[1036],{"type":26,"value":1037},"Gal 5,22",{"type":26,"value":1039}," glæden blandt Åndens frugter; for kødet kender ikke til sådan en glæde. Og Rom 14 kalder det for: ",{"type":20,"tag":139,"props":1041,"children":1042},{},[1043],{"type":26,"value":1044},"”Glæden i Helligånden”",{"type":26,"value":1046},".",{"type":20,"tag":40,"props":1048,"children":1050},{"open":42,"dataHeadingId":1049},"v12-udholdende-i-trængslen",[1051,1060],{"type":20,"tag":46,"props":1052,"children":1053},{},[1054],{"type":20,"tag":103,"props":1055,"children":1057},{"id":1049,"dataHeadingPath":1056},"{\"h2\":\"v12-vær-glade-i-håbet\",\"h3\":\"v12-udholdende-i-trængslen\"}",[1058],{"type":26,"value":1059},"v12 udholdende i trængslen",{"type":20,"tag":28,"props":1061,"children":1062},{},[1063],{"type":26,"value":1064},"Overalt giver evangeliet de kristne onde dage og kors. Derfor udruster det os heller ikke anderledes end med guddommelige våben. Det lærer os ikke, hvordan vi skal slippe af med ulykken og have fred, men hvordan vi skal forblive under den og overvinde den. Så det ikke bliver ved vore egne bestræbelser og modstand, at den ophører, men så den arbejder sig mat og træt på os og plager os så længe, indtil den ikke formår mere, men ophører af sig selv og falder kraftløst bort. Ligesom bølgerne slår imod strandbredden og farer tilbage af sig selv og forsvinder. Derom er der også talt i adventstiden.",{"type":20,"tag":40,"props":1066,"children":1068},{"open":42,"dataHeadingId":1067},"v12-vedholdende-i-bønnen",[1069,1078],{"type":20,"tag":46,"props":1070,"children":1071},{},[1072],{"type":20,"tag":103,"props":1073,"children":1075},{"id":1067,"dataHeadingPath":1074},"{\"h2\":\"v12-vær-glade-i-håbet\",\"h3\":\"v12-vedholdende-i-bønnen\"}",[1076],{"type":26,"value":1077},"v12 vedholdende i bønnen",{"type":20,"tag":28,"props":1079,"children":1080},{},[1081,1083,1086,1089,1091,1096,1097,1102,1103,1108,1109],{"type":26,"value":1082},"Hvad det vil sige at bede, er der talt tilstrækkeligt om i epistelprædiken på tredje søndag i advent, nemlig, at Paulus hermed ikke forstår opremsning af bønnebøger eller skråleri i kirken. Du kan aldrig bede nogen god bøn af en bog. Du kan nok læse i den og undervises om, hvordan og hvad du skal bede, og hvordan du skal optændes til andagt, men bønnen selv må flyde frit fra hjertet uden alle nedskrevne ord – den må selv danne sine ord, eftersom hjertet er brændende.",{"type":20,"tag":34,"props":1084,"children":1085},{},[],{"type":20,"tag":34,"props":1087,"children":1088},{},[],{"type":26,"value":1090},"\nHan siger særligt: Vi skal være vedholdende i bønnen, dvs. ikke ophøre eller blive dovne, hvis vi ikke straks får, hvad vi beder om. For det allerbedste i bønnen er troen, som stoler på Guds forjættelse: At den bliver bønhørt, sådan som den har talt. Men troen får ikke straks, hvad den tror, men det trækker ud og ser ud, som om det ville gå fra os, og dog kommer det. Om sådan en udholdenhed fremsætter Kristus en skøn lignelse i Luk 18, om den onde dommer, og i Luk 11 om vennens plageri. Sådan lærer han overalt at have troen i bønnen, ",{"type":20,"tag":131,"props":1092,"children":1093},{},[1094],{"type":26,"value":1095},"Matt 21,22",{"type":26,"value":170},{"type":20,"tag":139,"props":1098,"children":1099},{},[1100],{"type":26,"value":1101},"”Alt, hvad I beder om i jeres bønner, skal I få, når I tror.”",{"type":26,"value":636},{"type":20,"tag":131,"props":1104,"children":1105},{},[1106],{"type":26,"value":1107},"Matt 7,9",{"type":26,"value":170},{"type":20,"tag":139,"props":1110,"children":1111},{},[1112],{"type":26,"value":1113},"”Eller hvem af jer vil give sin søn en sten, når han beder om et brød? osv.”",{"type":20,"tag":40,"props":1115,"children":1117},{"open":42,"dataHeadingId":1116},"v13-vær-med-til-at-hjælpe-de-hellige-når-de-har-behov-for-hjælp",[1118,1127,1221],{"type":20,"tag":46,"props":1119,"children":1120},{},[1121],{"type":20,"tag":50,"props":1122,"children":1124},{"id":1116,"dataHeadingPath":1123},"{\"h2\":\"v13-vær-med-til-at-hjælpe-de-hellige-når-de-har-behov-for-hjælp\"}",[1125],{"type":26,"value":1126},"v13 Vær med til at hjælpe de hellige, når de har behov for hjælp",{"type":20,"tag":28,"props":1128,"children":1129},{},[1130,1132,1135,1138,1140,1143,1146,1148,1153,1155,1160,1162,1167,1169,1174,1176,1181,1183,1188,1190,1193,1196,1198,1201,1204,1206,1209,1212,1214,1219],{"type":26,"value":1131},"Det er smukt forklaret: Vi begærer og attrår dagligt, at de hellige skal antage sig vores nød (deraf kommer også så mange stiftelser og altre og en så udbredt helgendyrkelse rundt om i verden). Så nu lærer Paulus os, at vi skal hjælpe de hellige med at få dækket deres behov. Men det er vi slet ikke tilpasse ved, fordi vi foragter de levende, som trænger til os, derfor farer vi af sted og søger de afdøde hellige og forsøger at få dækket vores egne behov hos dem.",{"type":20,"tag":34,"props":1133,"children":1134},{},[],{"type":20,"tag":34,"props":1136,"children":1137},{},[],{"type":26,"value":1139},"\nHer mener Paulus altså de hellige på jorden, dvs. de kristne, og han kalder dem hellige til ære for Guds ord og nåde, ved hvilken de uden nogen gerninger er hellige i troen. For det var en stor skam og gudsbespottelse, hvis en kristen ville nægte, at han var hellig. For dermed ville han bekende, at heller ikke Kristi blod, Guds ord, Ånd og nåde og Gud selv var hellige, hvilket Gud alt sammen har tildelt og tillagt ham, for at han skulle være hellig.",{"type":20,"tag":34,"props":1141,"children":1142},{},[],{"type":20,"tag":34,"props":1144,"children":1145},{},[],{"type":26,"value":1147},"\nDerfor kalder Paulus sig uden tøven en hellig. I ",{"type":20,"tag":131,"props":1149,"children":1150},{},[1151],{"type":26,"value":1152},"Ef 3, 8",{"type":26,"value":1154}," siger han: ",{"type":20,"tag":139,"props":1156,"children":1157},{},[1158],{"type":26,"value":1159},"”Jeg, den ringeste af alle de hellige, fik den nåde osv.”",{"type":26,"value":1161}," Og i ",{"type":20,"tag":131,"props":1163,"children":1164},{},[1165],{"type":26,"value":1166},"1 Tim 5, 10",{"type":26,"value":1168}," vil han, at de enker skal udnævnes, som har vasket ",{"type":20,"tag":139,"props":1170,"children":1171},{},[1172],{"type":26,"value":1173},"”de helliges”",{"type":26,"value":1175}," fødder. Og Peter anfører i ",{"type":20,"tag":131,"props":1177,"children":1178},{},[1179],{"type":26,"value":1180},"1. Pet. 1, 16",{"type":26,"value":1182}," ord af Moses og siger: ",{"type":20,"tag":139,"props":1184,"children":1185},{},[1186],{"type":26,"value":1187},"”I skal være hellige, for jeg er hellig.”",{"type":26,"value":1189}," I Skriften bruges ordet hellig altså kun om de levende.",{"type":20,"tag":34,"props":1191,"children":1192},{},[],{"type":20,"tag":34,"props":1194,"children":1195},{},[],{"type":26,"value":1197},"\nMen vi har andre bøger at læse end Skriften. Ved vore forførere er vi hildet i den bespottelige ydmyghed, at vi kun kalder de afdøde for hellige eller helgener og regner det for det højeste hovmod, at en af os skulle kaldes hellig. Mens enhver dog vil kaldes en kristen - hvad der er et endnu højere navn end hellig, eftersom Kristus er den allerhelligste, og en kristen har sit navn efter Kristus, dvs. efter den allerhelligste. Til en sådan jammer har den skændige vederstyggelighed, som man kalder helgenernes ophøjelse eller kanonisering også bidraget. Dermed har paven udvirket, at man mener, at det alene er de personer, som er hellige, som er døde eller bliver ophøjet og har fortjent dette med gerninger. Men hvor ofte vil Djævelen ikke også være blevet ophøjet til en helgen ved dette, og hvor ofte mon vi ikke anser dem for helgener, som tilhører Helvede?",{"type":20,"tag":34,"props":1199,"children":1200},{},[],{"type":20,"tag":34,"props":1202,"children":1203},{},[],{"type":26,"value":1205},"\nAt Paulus her kalder behovene for de helliges, det gør han for, at han derved desto mere kan opmuntre og optænde os til at gøre de kristne godt; for vi er tilbøjelige til at tjene de hellige og regne det for stort, som vi anvender på de hellige, hvad der da også er ret. Men han viser os de rette hellig, nemlig dem, som har behov for hjælp, dvs. de ser ud til at være alt andet end hellige, men snarere fattige, forladte, sultne, nøgne, fangne og tilintetgjorte mennesker, som trænger til alles hjælp og ikke kan hjælpe sig selv, og derfor anses de også for at være usalige og suspekte af verden, som de, der bliver ramt af al ulykke.",{"type":20,"tag":34,"props":1207,"children":1208},{},[],{"type":20,"tag":34,"props":1210,"children":1211},{},[],{"type":26,"value":1213},"\nDerfor er de ganske andre helgener end dem, som vi med vores gaben op imod himlen søger og anråber om, at de skal hjælpe os. Sådanne hellige vil Kristus også føre frem på den yderste dag og sige: ",{"type":20,"tag":139,"props":1215,"children":1216},{},[1217],{"type":26,"value":1218},"”Alt, hvad I har gjort mod en af disse mine mindste brødre, det har I gjort mod mig.”",{"type":26,"value":1220}," (Matt 25,40). Da skal de store helgen-tjenere stå fuldstændigt til skamme og forskrækkes for disse hellige, som de ikke har villet betragte som sådanne her i livet, hvad de var skyldig til. Da skal de hellige, som de ikke skyldte at tjene, men som de dog havde gjort til deres afguder, ikke hjælpe dem noget.",{"type":20,"tag":40,"props":1222,"children":1224},{"open":42,"dataHeadingId":1223},"v13-læg-vægt-på-at-være-gæstfrie",[1225,1234],{"type":20,"tag":46,"props":1226,"children":1227},{},[1228],{"type":20,"tag":103,"props":1229,"children":1231},{"id":1223,"dataHeadingPath":1230},"{\"h2\":\"v13-vær-med-til-at-hjælpe-de-hellige-når-de-har-behov-for-hjælp\",\"h3\":\"v13-læg-vægt-på-at-være-gæstfrie\"}",[1232],{"type":26,"value":1233},"v13 Læg vægt på at være gæstfrie",{"type":20,"tag":28,"props":1235,"children":1236},{},[1237,1239,1242,1245],{"type":26,"value":1238},"Her begynder han at opregne noget af det, som hører til de helliges grundlæggende behov. Og han lærer, hvordan man skal tage imod dem. Nemlig, ikke ved at det sker med ord alene, men også med gerninger, som at man giver dem husly, hvis de trænger til det. I dette er alle andre fysiske behov indbefattet, som f.eks. at bespise de sultne, give de tørstige noget at drikke og klæde de nøgne.",{"type":20,"tag":34,"props":1240,"children":1241},{},[],{"type":20,"tag":34,"props":1243,"children":1244},{},[],{"type":26,"value":1246},"\nFor på den tid, hvor evangeliet udgik, sad apostlene og deres disciple ikke sådan på slotte, stiftelser og klostre og pinte folk med breve og befalinger, sådan som de biskoppelige afguder gør det nu. Men de drog omkring i landene som pilgrimme, havde hverken hus eller hjem, hverken rum eller sted, hverken køkken eller kælder. Derfor var det nok så meget tiltrængt overalt at indlogere de hellige og tjene dem, så evangeliet kunne blive prædiket, sammen med alle andre nødvendige behov, som var en følge af deres lidelser og forfølgelser.",{"type":20,"tag":40,"props":1248,"children":1250},{"open":42,"dataHeadingId":1249},"v14-velsign-dem-der-forfølger-jer",[1251,1260,1265],{"type":20,"tag":46,"props":1252,"children":1253},{},[1254],{"type":20,"tag":50,"props":1255,"children":1257},{"id":1249,"dataHeadingPath":1256},"{\"h2\":\"v14-velsign-dem-der-forfølger-jer\"}",[1258],{"type":26,"value":1259},"v14 Velsign dem, der forfølger jer",{"type":20,"tag":28,"props":1261,"children":1262},{},[1263],{"type":26,"value":1264},"Da han netop tænker på de helliges behov, så tilføjer han med det samme hertil, at man også skal forholde sig kristeligt imod sine forfølgere, som for en stor del er årsagen til, at de helliges behov opstår. Og læg mærke til, at dette ikke er et råd, men en befaling og Åndens frugt, at man elsker sine fjender, gør dem godt og taler godt om dem. Så du ikke skal mene, at det kun er råd til de fuldkomne, om at de skal velsigne deres forfølgere, sådan som man hidtil har lært os det. For også Kristus lærer, i Matt 5, alle kristne, at det er nødvendigt at gøre sådan. Men at velsigne er, at man ønsker sine forfølgere alt godt til legeme og sjæl; som f.eks. når din fjende antaster din ære. Da skal du sige: Gud ære dig og bevare dig mod al skade! Angriber han din ejendom, skal du sige: Gud give dig lykke og salighed! Og så fremdeles.",{"type":20,"tag":40,"props":1266,"children":1268},{"open":42,"dataHeadingId":1267},"v14-velsign-og-forband-ikke",[1269,1278],{"type":20,"tag":46,"props":1270,"children":1271},{},[1272],{"type":20,"tag":103,"props":1273,"children":1275},{"id":1267,"dataHeadingPath":1274},"{\"h2\":\"v14-velsign-dem-der-forfølger-jer\",\"h3\":\"v14-velsign-og-forband-ikke\"}",[1276],{"type":26,"value":1277},"v14 velsign, og forband ikke",{"type":20,"tag":28,"props":1279,"children":1280},{},[1281],{"type":26,"value":1282},"Dette er talt i almindelighed om alle, om end de ikke er forfølgere, og han vil hermed sige: I skal ikke blot velsigne jeres forfølgere, men hele jeres liv skal også være sådan indrettet, at det ikke forbander nogen, men velsigner enhver, så I ikke ønsker noget ondt, men hvert menneske ene godt. Og det af den grund, at vi er velsignelsens børn og, som Peter siger, kaldede til velsignelse, så vi skal arve den velsignelse, med hvilken hele verden på grund af Kristus er velsignet, 1 Mos 22, 18: ”Alle jordens folk skal velsigne sig i dit afkom.”\nFor det er upassende, at en kristen skulle forbande nogen, end ikke den allerværste fjende og usling, eftersom det er befalet ham at føre evangeliet i sin mund. Duen bragte ikke gift, og heller ikke en tornekvist i sin mund til Noa i arken, men et olieblad. Nu er evangeliet jo ikke andet end et sødt, saligt, fredsommeligt, lægende ord, som bringer ene nåde og velsignelse til alle mennesker i hele verden. Af samme grund må en kristens mund være en velsignelsens mund, ikke en forbandelsens; men er det en forbandelsens mund, så er det ikke en kristenmund.\nMen her må man skelne mellem at forbande og at skælde ud eller revse. For at skælde ud eller revse er en helt anden sag end at bande eller forbande. Forbande er egentlig at ønske ondt over én; men at skælde ud eller revse er derimod at blive vred over og på det onde, som allerede er sket og til stede, for at det kan forsvinde. Kort sagt: At forbande og at revse er hinandens modsætninger: Forbandelsen ønsker, at ondt og ulykke må komme; revselsen vil, at det onde og ulykken må forsvinde. Derfor læser vi også om, hvordan Kristus skælder ud og revser og kalder jøderne for øgleunger, Djævelens børn, hyklere, blinde tåber, løgnere osv. Men han forbander ikke, ønsker ikke, at det onde skal forblive, men ønsker derimod gerne, at de skal slippe af med det. Sådan gør Paulus også og kalder troldkarlen et Djævelens barn, fuld af alle narrestreger. Ligeledes revser Ånden verden for synd, Joh 16.",{"type":20,"tag":40,"props":1284,"children":1286},{"open":42,"dataHeadingId":1285},"forskel-på-troens-og-kærlighedens-reaktioner",[1287,1296],{"type":20,"tag":46,"props":1288,"children":1289},{},[1290],{"type":20,"tag":50,"props":1291,"children":1293},{"id":1285,"dataHeadingPath":1292},"{\"h2\":\"forskel-på-troens-og-kærlighedens-reaktioner\"}",[1294],{"type":26,"value":1295},"Forskel på troens og kærlighedens reaktioner",{"type":20,"tag":28,"props":1297,"children":1298},{},[1299,1301,1304,1307,1309,1312,1315,1317,1320,1323,1325,1328,1331,1333,1336,1339,1341,1344,1347],{"type":26,"value":1300},"Men her rejser sig en stærk indvending, fordi de hellige i Skriften ofte ikke alene skælder ud og revser, men også forbander. For Patriarken Jakob forbander sine sønner Ruben, Simeon og Levi, 1 Mos 49. Således er Moseloven for en stor dels vedkommende ene forbandelser, i særdeleshed 5 Mos 28. Og den befaler at forbandelsen sker i fuld offentlighed på bjerget Ebal, 5 Mos 17. Hvor mange forbandelser står der ikke i Salmerne, især Salme 109? Ligesådan, hvordan forbander David ikke sin feltherre Joab, 2 Sam 3, 29? Hvor bittert forbander apostlen Peter ikke troldmanden Simon, ApG 8, 20: ”Gid dit sølv må forgå og du selv med.” Apostlen Paulus forbander galaternes forførere, Gal 5, 12: ”Gid de ville lemlæste sig helt.” Og 1 Kor 16, 22: ”Hvis nogen ikke elsker Herren, være han forbandet!” Anathema! Ligesådan forbander Kristus i Matt 21, 19 det uskyldige figentræ. Og ligesådan forbander Elisa drengene i Betel. Hvad skal vi sige til dette?",{"type":20,"tag":34,"props":1302,"children":1303},{},[],{"type":20,"tag":34,"props":1305,"children":1306},{},[],{"type":26,"value":1308},"\nSvar: Her må du skelne mellem kærlighed og tro. Kærligheden skal ikke forbande, men stedsevarende velsigne. Troen har magt og skal forbande. For troen gør os til Guds børn og står i Guds sted. Men kærligheden gør os til menneskenes tjenere og står i trællenes sted. Derfor må Ånden komme os til undsætning her. Hvis ikke, kan ingen forstå eller bruge og følge sådanne eksempler på forbandelse. For hvor Djævelen, ved hjælp af sine børn, modstår, fordærver eller forhindrer Guds ord, bliver Guds velsignelse, som kommer ved ordet, forhindret, og der anrettes ene forbandelser for Gud. Da er det på tide, at troen bryder frem, forbander og ønsker, at sådan en forbandelse og hindring må gå under, så der kan blive rum for Guds velsignelse.",{"type":20,"tag":34,"props":1310,"children":1311},{},[],{"type":20,"tag":34,"props":1313,"children":1314},{},[],{"type":26,"value":1316},"\nSom f.eks. når nogen med forbandelse ønskede, at Gud ville udrydde og tilintetgøre pavedømmet med dets præster, munke- og nonneskab. Så bør hele verden sige amen dertil, fordi Guds ord og velsignelse bliver forbandet, fordømt og forhindret i hele verden ved sådan et djævlespøgeri. For mod sådan noget, kan man ikke øve kærlighed; så giftige, onde, djævelske ting er det: Jo mere man tjener dem, giver efter for dem og indretter sig efter dem, desto mere forstokkede bliver de og stormer og raser både imod Guds ord, Guds Ånd og troen.",{"type":20,"tag":34,"props":1318,"children":1319},{},[],{"type":20,"tag":34,"props":1321,"children":1322},{},[],{"type":26,"value":1324},"\nDerfor kalder Kristus det også for en synd mod Helligånden, som der aldrig skal gives forladelse for. Og apostlen Johannes siger, det er en synd til døden, af hvilken grund man ikke skal gå i forbøn, for det er forgæves. De vil ikke tåle nogen kærlighed eller tjeneste undtagen den, som lader dem forblive i deres vederstyggelighed og hjælper, styrter, ærer og ophøjer dem deri. Hvad man end gør med dem, så raser de imod Helligånden, bespotter og fordømmer det og påstår, det ikke er kærlighed eller troskab fra Gud, som man viser mod dem. Men det skyldes bittert had og misundelse fra Djævelen, og det er ikke Guds ord, men løgn, kætteri og Djævelens vildfarelse.",{"type":20,"tag":34,"props":1326,"children":1327},{},[],{"type":20,"tag":34,"props":1329,"children":1330},{},[],{"type":26,"value":1332},"\nKort sagt: Denne forbandelse er Helligåndens værk, som alene tjener Gud. Og det er en gerning, som er befalet i det første bud, uden for og over kærligheden. For hvor Gud befaler, at man ikke skal udvise nogen god gerning eller kærlighed, der er man aldrig forpligtet til at elske; for hans vilje skal gå foran alle gode gerninger og al kærlighed, som jeg er i stand til at udvise mod min næste. Og hvis jeg kunne gøre hele verden salig på én dag, og det ikke var Guds vilje, så skulle jeg alligevel ikke gøre det.",{"type":20,"tag":34,"props":1334,"children":1335},{},[],{"type":20,"tag":34,"props":1337,"children":1338},{},[],{"type":26,"value":1340},"\nSådan skal jeg heller ikke velsigne eller gøre godt mod nogen eller på nogen som helst måde udvise kærlighed mod nogen, medmindre Gud vil det og befaler det. Målestokken for kærligheden mod næsten er altså Guds ord, ligesom det første bud er en målestok for alle de andre bud. Sådan at jeg på trods af budene på den anden tavle må slå ihjel, røve, bortføre kvinder og børn, være ulydig mod far og mor, når Guds ære og vilje kræver det ifølge det første bud – sådan som Israels folk gjorde det mod dets fjender, hedningerne.",{"type":20,"tag":34,"props":1342,"children":1343},{},[],{"type":20,"tag":34,"props":1345,"children":1346},{},[],{"type":26,"value":1348},"\nSådan kan og plejer Ånden undertiden at gøre gerninger, som ser ud til, at de strider imod alle Guds bud. Men de er kun imod budene på den anden tavle, som henviser os til næsten, mens de stemmer overens med budene på den første tavle, som viser os til Gud. Derfor: Bliv først en Peter, Paulus, Jakob, David og Elisa, så kan du også godt forbande i Guds navn med høj og stor fortjeneste for Gud.",{"type":20,"tag":40,"props":1350,"children":1352},{"open":42,"dataHeadingId":1351},"v15-glæd-jer-med-de-glade-græd-med-de-grædende",[1353,1362],{"type":20,"tag":46,"props":1354,"children":1355},{},[1356],{"type":20,"tag":50,"props":1357,"children":1359},{"id":1351,"dataHeadingPath":1358},"{\"h2\":\"v15-glæd-jer-med-de-glade-græd-med-de-grædende\"}",[1360],{"type":26,"value":1361},"v15 Glæd jer med de glade, græd med de grædende",{"type":20,"tag":28,"props":1363,"children":1364},{},[1365,1367,1370,1373,1375,1378,1381],{"type":26,"value":1366},"Disse to stykker må også hænge sammen med, hvad han siger ovenfor: Hjælp de hellige, når de har brug for hjælp. Hvad han nu har udfoldet og desuden lært: Hvordan man skal forholde sig over for sine forfølgere, som er årsag til en sådan nød og trang. Dog mener jeg, han her i almindelighed taler om, hvordan vi skal indrette os efter alle og tage del i deres anliggender. Uanset om det går dem godt eller skidt, selvom de ikke lider nogen mangel eller har behov for noget, så vi som hele verdens tjenere tager os af alt, hvad der ligger enhver på hjerte. Så vi må lokke og drage alle til evangeliet, sådan som han også senere taler mere om denne deltagelse.",{"type":20,"tag":34,"props":1368,"children":1369},{},[],{"type":20,"tag":34,"props":1371,"children":1372},{},[],{"type":26,"value":1374},"\nHvis nogen således er glad, så skal vi ikke fremstå som sure, som hyklerne gør det, der vil være noget særligt og med deres upassende alvor udgiver sig for alene at være vise og hellige; og gør alle dem, som er glade og ikke sætter et surt ansigt op sammen med dem, til tåber og syndere. Men vi skal finde behag i deres glæde, når den ikke er imod Gud.",{"type":20,"tag":34,"props":1376,"children":1377},{},[],{"type":20,"tag":34,"props":1379,"children":1380},{},[],{"type":26,"value":1382},"\nSom når en husfar er glad over, at hans hustru er sund, from og kærlig eller har født ham et barn; eller når et barn er fromt og fornuftigt osv. Når det går ham godt vedrørende hans sjæl, legeme, ejendom og ære, eller dem, som hører ham til, da skal vi glæde os med ham, som om det vedrørte os selv. For det er Guds gaver, som han uddeler, siger apostlen Paulus i ApG 14: Han fylder menneskenes hjerter med glæde, uanset mange af sådanne gaver misbruges. Ikke desto mindre er de Guds gaver, som ikke må fordømmes med sure miner, som kunne eller skulle man ikke have de. Omvendt skal vi græde med ham, hvis det på nogen af disse måder går skidt for ham, som om det gik skidt for os selv. Sådan som vi læser, at David græd og klagede over Saul og Jonathan samt over Abner, eller sådan som apostlen Paulus i Fil 2 føler med den syge Epafroditus, som var det ham selv.",{"type":20,"tag":40,"props":1384,"children":1386},{"open":42,"dataHeadingId":1385},"v16-hold-sammen-i-enighed",[1387,1396,1433,1467,1485],{"type":20,"tag":46,"props":1388,"children":1389},{},[1390],{"type":20,"tag":50,"props":1391,"children":1393},{"id":1385,"dataHeadingPath":1392},"{\"h2\":\"v16-hold-sammen-i-enighed\"}",[1394],{"type":26,"value":1395},"v16 Hold sammen i enighed",{"type":20,"tag":28,"props":1397,"children":1398},{},[1399,1401,1404,1407,1409,1412,1415,1417,1420,1423,1425,1428,1431],{"type":26,"value":1400},"Ovenfor har han talt om enhed af sind i forhold til af Gud åndelige gaver, at alle skal synes godt om de andres nådegaver og tjenester. Nu taler han om de timelige anliggender, hvor enhver også skal værdsætte den andens stilling og livssituation og at ingen skal regne sig selv bedre end en anden på grund af disse. En lærling har samme Kristus som en prins eller konge. En kvinde den samme Kristus som en mand har. Mens der er forskellige erhverv og eksterne forskelle blandt mennesker, er der kun én tro og én Ånd.",{"type":20,"tag":34,"props":1402,"children":1403},{},[],{"type":20,"tag":34,"props":1405,"children":1406},{},[],{"type":26,"value":1408},"\nMen denne lære har længe været vanæret. Fyrster, herrer, adelige, de rige og de magtfulde, afspejler sig i sig selv, tænker de er de eneste mennesker på jorden. Selv blandt egne rækker, kappes man om at være mere ophøjet, mere ædel og oprejst, end en anden. Deres forestillinger og meninger er næsten lige så forskellige som himlens skyer. De er ikke af samme sind angående eksterne udmærkelser. Man behøver ikke agtelse anden tilstand og erhverv så væsentlig og så hæderlig som sit eget. Den enkelte stemning tilsyneladende er: \"Min station er den bedste, alle andre er oprørende.\"",{"type":20,"tag":34,"props":1410,"children":1411},{},[],{"type":20,"tag":34,"props":1413,"children":1414},{},[],{"type":26,"value":1416},"\nSå farer den jævne borger til: Bageren vil være bedre end en barber, skomageren end en tjener. Er man tilfældigvis født uden for ægteskabet, er man ikke berettiget til et håndværk, selvom man endda er hellig. Fødselsattesten må være i orden. Og sådan er tilstanden i samfundet, der er så mange overbevisninger som der er mestre og ansatte. Hvordan kan der være enhed af sind om åndelige sager og goder, når man er så uenige om trivielle, verdslige anliggender? Sandt nok, skal der være forskellige jordiske embeder, stillinger og ansættelser, men det er hedenske, ukristeligt og verdslige for en at have den absurde tanke, at Gud anser en bestemt person for en bedre kristen end en anden på grund af sådan møg, og ikke ser, at i Guds øjne er de indvendig ens.",{"type":20,"tag":34,"props":1418,"children":1419},{},[],{"type":20,"tag":34,"props":1421,"children":1422},{},[],{"type":26,"value":1424},"\nFaktisk er det ikke kun ukristeligt, men tøset og barnlig, at have et sådant synspunkt. En kvinde vil måske vinde fordel for sig selv ved at håndtere symaskinen eller nålen mere behændigt end en anden, eller ved at sætte håret mere smukt end hendes nabo kan. Ja, måske også med endnu mere ubetydelige ting. Ingen tænker på, at hun blot er en kvinde som den anden er. Det samme gælder for børn. Hver især er bedst tilfreds med sit eget brød og smør, og synes dets eget legetøj er det bedste. Hvis det ikke sker, vil det græde, indtil det får det bedste.",{"type":20,"tag":34,"props":1426,"children":1427},{},[],{"type":20,"tag":34,"props":1429,"children":1430},{},[],{"type":26,"value":1432},"\nOg sådan er det med verden: Den ene har mere magt, en anden er en bedre kristen, en anden er mere hæderkronet, en har mere læring, en anden er mere respektabel, den ene er af denne slægt, en anden dette. Disse sondringer er kilden til had, mord og enhver form for ondskab, så ihærdigt holder man fast på sit eget. Men på trods af disse adskillende og forskellige holdninger, kalder de sig kristne.",{"type":20,"tag":40,"props":1434,"children":1436},{"open":42,"dataHeadingId":1435},"v16-stræb-ikke-efter-det-høje",[1437,1446],{"type":20,"tag":46,"props":1438,"children":1439},{},[1440],{"type":20,"tag":103,"props":1441,"children":1443},{"id":1435,"dataHeadingPath":1442},"{\"h2\":\"v16-hold-sammen-i-enighed\",\"h3\":\"v16-stræb-ikke-efter-det-høje\"}",[1444],{"type":26,"value":1445},"v16 Stræb ikke efter det høje",{"type":20,"tag":28,"props":1447,"children":1448},{},[1449,1451,1454,1457,1459,1462,1465],{"type":26,"value":1450},"Her forklarer han sig selv nærmere og forbyder de mange slags meninger; for som jeg har sagt: Enhver synes allerbedst om sine egne manerer. Se, derfor er landet fuld af narre. Men når nogen ser, at en anden er højere på strå, så har han ingen ro, han vil gerne ligestilles med den anden. Derfor forholder han sig på begge måder i direkte modsætning til Paulus´ lære. Sammenlignet med dem, der er lavere rangeret end han selv eller hans ligemænd synes han allerbedst om sig selv, og at hans eget er det mest værdifulde; men sammenlignet med dem, som står over ham, kan han ikke anse sig selv for den bedte: Derfor tragter han efter og regner kun med, hvad der for ham er højt og værdifuldt. Dette udspringer alt sammen af de forskellige bestræbelser og de forskellige meninger, som ikke lader ham stille sig tilfreds med den fælles Kristus, men hænger fast ved en sådan udvendig forskellighed.",{"type":20,"tag":34,"props":1452,"children":1453},{},[],{"type":20,"tag":34,"props":1455,"children":1456},{},[],{"type":26,"value":1458},"\nMen hvad siger Paulus? ”Stræb ikke efter de høje ting”; som ville han siger: Der må jo eksistere sådan en forskel på jorden; den ene må stå højt, den anden lavt. Ikke alt kan være guld, og alt heller ikke strå; men alligevel skal sindet under disse forskellige stillinger være ens, ligesom Gud handler ens med de forskellige mennesker og giver sit ord og sin Ånd til såvel de lave som de høje.",{"type":20,"tag":34,"props":1460,"children":1461},{},[],{"type":20,"tag":34,"props":1463,"children":1464},{},[],{"type":26,"value":1466},"\nDette ord ”stræb” bruger Paulus ikke for intet. At have høje ting er nødvendigt og desuden uskadeligt, men at stræbe efter dem, vende sit hjerte til dem, hævde sig ved dem og synes godt om sig selv over for dem, som ikke har det, det er hedensk.",{"type":20,"tag":40,"props":1468,"children":1470},{"open":42,"dataHeadingId":1469},"v16-men-hold-jer-til-det-lave",[1471,1480],{"type":20,"tag":46,"props":1472,"children":1473},{},[1474],{"type":20,"tag":103,"props":1475,"children":1477},{"id":1469,"dataHeadingPath":1476},"{\"h2\":\"v16-hold-sammen-i-enighed\",\"h3\":\"v16-men-hold-jer-til-det-lave\"}",[1478],{"type":26,"value":1479},"v16 men hold jer til det lave",{"type":20,"tag":28,"props":1481,"children":1482},{},[1483],{"type":26,"value":1484},"Det betyder: Foragt ikke, hvad der tilhører en anden stand og stilling. Han siger ikke, at de skal ophøje eller skille sig af med de lave; for Gud har også brug for dem. Ja, verden kan ikke undvære sådanne lave klasser. Hvordan skulle det så gå alle rige og mægtige, når der ikke fandtes fattige og undersåtter? Ligesom fødderne bærer legemet, sådan bærer de lave alle de høje klasser. Derfor: Ligesom legemet forholder sig mod fødderne, sådan skulle de høje forholde sig mod de lave, ikke regne eller anse det højt, som de har, men indrette sig efter og finde tilfredsstillelse ved, hvad de laver og har. For dette at stille sig lige med de lave, er også talt åndeligt om hjertets tanker hos en selv. Sådan har Kristus også gjort. Alt, hvad der var højt hos ham, det skilte han sig ikke af med eller fornægtede, men han regner det ikke for noget og praler ikke med det mod os. Han indretter sig derimod efter vores elendighed, foragter os ikke, men tjener os med sin højhed.",{"type":20,"tag":40,"props":1486,"children":1488},{"open":42,"dataHeadingId":1487},"v16-og-stol-ikke-på-jeres-egen-klogskab",[1489,1498],{"type":20,"tag":46,"props":1490,"children":1491},{},[1492],{"type":20,"tag":103,"props":1493,"children":1495},{"id":1487,"dataHeadingPath":1494},"{\"h2\":\"v16-hold-sammen-i-enighed\",\"h3\":\"v16-og-stol-ikke-på-jeres-egen-klogskab\"}",[1496],{"type":26,"value":1497},"v16 og stol ikke på jeres egen klogskab",{"type":20,"tag":28,"props":1499,"children":1500},{},[1501],{"type":26,"value":1502},"Her er man standset ved oplæsningen af denne epistel i kirkerne. Vi vil derfor i al korthed løbe igennem det følgende, til slutningen af kapitlet. Denne selvklogskab er det stivsind i verdslige ting, som ikke tåler at blive modsagt, men som vil være bedrevidende over for alle. Det må være ret og godt, hvad sådan en person har i sit hoved. Han viger ikke for nogen. En kristen skal derimod være eftergivende i sådanne ting og gerne vige for andre, lade enhver beholde deres ret, når det ikke angår Guds ord og troen, men forgængelig ejendom, ære og glæde.",{"type":20,"tag":40,"props":1504,"children":1506},{"open":42,"dataHeadingId":1505},"v17-gengæld-ingen-ondt-med-ondt",[1507,1516,1521],{"type":20,"tag":46,"props":1508,"children":1509},{},[1510],{"type":20,"tag":50,"props":1511,"children":1513},{"id":1505,"dataHeadingPath":1512},"{\"h2\":\"v17-gengæld-ingen-ondt-med-ondt\"}",[1514],{"type":26,"value":1515},"v17 Gengæld ingen ondt med ondt",{"type":20,"tag":28,"props":1517,"children":1518},{},[1519],{"type":26,"value":1520},"Ovenfor, hvor han lærer, at man ikke skal forbande, taler han om dem, som ikke kunne hævne sig eller gøre ondt som gengældelse. For disse formår ikke andet end at forbande og ønske al ulykke over dem, som er dem for mægtige. Her taler han om folk, som er indbyrdes lige. Hvor én kan betale en anden ondt for ondt og gøre noget nederdrægtigt mod den anden, hvad enten det sker ved at gøre noget eller ved at undlade noget, men mest sker det ved at undlade noget. Men en kristen skal gøre godt mod den, som gør ondt, og ikke ophøre med det, ligesom Gud lader sin sol stå op over onde og gode, Matt 5, 45.",{"type":20,"tag":40,"props":1522,"children":1524},{"open":42,"dataHeadingId":1523},"v17-tænk-på-hvad-der-er-rigtigt-over-for-alle-mennesker",[1525,1534],{"type":20,"tag":46,"props":1526,"children":1527},{},[1528],{"type":20,"tag":103,"props":1529,"children":1531},{"id":1523,"dataHeadingPath":1530},"{\"h2\":\"v17-gengæld-ingen-ondt-med-ondt\",\"h3\":\"v17-tænk-på-hvad-der-er-rigtigt-over-for-alle-mennesker\"}",[1532],{"type":26,"value":1533},"v17 tænk på, hvad der er rigtigt over for alle mennesker",{"type":20,"tag":28,"props":1535,"children":1536},{},[1537],{"type":26,"value":1538},"Det er det samme, som han siger til thessalonikerne i 1 Thess 5, 22: ”hold jer fra det onde i enhver skikkelse,” og Fil 4, 8: ”I øvrigt brødre, alt, hvad der er sandt, hvad der er ædelt, hvad der er ret, hvad der er rent, hvad der er værd at elske, hvad der er værd at tale godt om, kort sagt: det gode og det rosværdige, det skal I lægge jer på sinde osv.” Dette er alt sammen talt om den ydre handlemåde, så en kristen ikke skal tænke, han kan gøre, hvad han vil, uanset om det ikke falder i smag hos nogen eller hos alle. For sådan skal han kun handle i trossager, men i sin ydre handlemåde skal han forholde sig sådan, at man intet strafværdigt finder hos ham, men at han behager enhver, sådan som han siger i 1 Kor 10, 32: ”Væk ikke anstød, hverken hos jøder eller grækere eller i Guds menighed,” og Peter, i 1 Pet 2, 12: ”Lev jeres liv blandt hedningerne sådan, at de netop ved det, de bagtaler jer for som forbrydere, kan få syn for jeres gode gerninger og prise Gud for dem på hjemsøgelsens dag.”",{"type":20,"tag":40,"props":1540,"children":1542},{"open":42,"dataHeadingId":1541},"v18-hold-fred-med-alle-mennesker-om-det-er-muligt-så-vidt-det-står-til-jer",[1543,1552],{"type":20,"tag":46,"props":1544,"children":1545},{},[1546],{"type":20,"tag":50,"props":1547,"children":1549},{"id":1541,"dataHeadingPath":1548},"{\"h2\":\"v18-hold-fred-med-alle-mennesker-om-det-er-muligt-så-vidt-det-står-til-jer\"}",[1550],{"type":26,"value":1551},"v18 Hold fred med alle mennesker, om det er muligt, så vidt det står til jer.",{"type":20,"tag":28,"props":1553,"children":1554},{},[1555],{"type":26,"value":1556},"Dette er talt om udvendig fred med alle mennesker, både kristne og hedninger, fromme og onde, høje og lave. Dvs. de skal ikke give nogen anledning til ufred, men hellere lide alt, hvad man gør mod dem, så freden dog må stå fast på vores side. Derfor må man ikke gengælde ondt med ondt, heller ikke slå igen; for den, som slår igen, han vækker strid. Derfor tilføjer han: ”så vidt det står til jer”, dvs. I skal ikke fornærme nogen, så striden ikke kommer fra jeres side, men fra de andres. I skal derimod være fredeligt sindede mod enhver, om også alle mennesker gjorde det ufredeligt for jer. For at freden skal blive bevaret overalt, står ikke i nogens magt, som man siger: Jeg kan ikke have fred længere, end min nabo vil. Men det står jo i vores magt, at lade enhver være i fred, både fjende og ven, og at tåle ufred af enhver. Ja, hvordan skal det da gå mig? Hør her!",{"type":20,"tag":40,"props":1558,"children":1560},{"open":42,"dataHeadingId":1559},"v19-tag-ikke-retten-i-egen-hånd-mine-kære-men-giv-plads-for-guds-vrede-for-som-der-står-skrevet-hævnen-tilhører-mig-jeg-vil-gengælde-siger-herren",[1561,1570],{"type":20,"tag":46,"props":1562,"children":1563},{},[1564],{"type":20,"tag":50,"props":1565,"children":1567},{"id":1559,"dataHeadingPath":1566},"{\"h2\":\"v19-tag-ikke-retten-i-egen-hånd-mine-kære-men-giv-plads-for-guds-vrede-for-som-der-står-skrevet-hævnen-tilhører-mig-jeg-vil-gengælde-siger-herren\"}",[1568],{"type":26,"value":1569},"v19 Tag ikke retten i egen hånd, mine kære, men giv plads for Guds vrede, for som der står skrevet: »Hævnen tilhører mig, jeg vil gengælde,« siger Herren.",{"type":20,"tag":28,"props":1571,"children":1572},{},[1573,1575,1578,1581,1583,1586,1589,1591,1594,1597],{"type":26,"value":1574},"Her ser du, at han forklarer det at holde fred med det at lide ufred af andre, idet han forbyder at slå igen og hævne sig. Han trøster ikke alene med, at det skal blive hævnet, men afskrækker os også fra at gribe ind i Guds eget embede. Han vil alene være den, der hævner og gengælder. Ja, han beklager tillige fjendens store ulykke, idet han tilkendegiver, hvordan de løber ind i Guds vrede, for at han kan tvinge os til at forbarme os over dem, så vi giver vreden rum og lader dem falde i Guds hænder.",{"type":20,"tag":34,"props":1576,"children":1577},{},[],{"type":20,"tag":34,"props":1579,"children":1580},{},[],{"type":26,"value":1582},"\nMen denne Guds vrede og hævn bliver udført på mange måder, af og til ved øvrigheden, andre gange ved Djævelen, nogle gang ved sygdom, sult, epidemier, ild, vand, krig, fjendskab, skændsel og al ulykke, som er og kan være på jorden. For alle skabninger er Guds ris og våben, når han vil straffe, sådan som han siger i Visd 5, 17: ”Han væbner sin skabning til forsvar mod fjender.”",{"type":20,"tag":34,"props":1584,"children":1585},{},[],{"type":20,"tag":34,"props":1587,"children":1588},{},[],{"type":26,"value":1590},"\nDerfor siger Paulus: ”Giv plads for vreden.” Men jeg har tilføjet ordet Guds, for at teksten må blive desto klarere og forstås om Guds vrede, ikke om menneskevrede, som ville Paulus derved forstå fjendernes vrede, så man skulle give dem rum, selvom det også er sandt. Men her taler han dog ikke om sådan en vrede, men i almindelighed om al ulykke og plage, hvilket alt sammen kaldes Guds vrede.",{"type":20,"tag":34,"props":1592,"children":1593},{},[],{"type":20,"tag":34,"props":1595,"children":1596},{},[],{"type":26,"value":1598},"\nAf den grund har han også udeladt ordet ”Guds”, så man ikke skulle mene, at han alene talte om Guds vrede på den yderste dag og om, når Gud selv straffer uden middel. Han vil have dette sagt om al vrede, som Gud straffer med - den være timelig eller evig, og dette er Det Gamle Testamentes måde at tale på, sådan som Pinehas i Jos 22, 18 siger: ”at hans vrede i dag eller i morgen rejser sig imod os.” Som også Moses siger nogle steder: ”Hans vrede optændtes imod folket”, osv. Dette siger jeg af den grund, at om end øvrigheden, som bærer sværdet, straffer, eller fjenderne anretter skade, så skal man kalde alt dette for Guds hævn, og ikke tolke dette skriftord fra 5 Mos 32,35: ”Hævnen og gengældelsen tilhører mig”, alene om de Guds straffedomme, som sker uden noget middel.",{"type":20,"tag":40,"props":1600,"children":1602},{"open":42,"dataHeadingId":1601},"v20-men-hvis-din-fjende-er-sulten-så-giv-ham-noget-at-spise-hvis-han-er-tørstig-så-giv-ham-noget-at-drikke-for-gør-du-det-samler-du-glødende-kul-på-hans-hoved",[1603,1612],{"type":20,"tag":46,"props":1604,"children":1605},{},[1606],{"type":20,"tag":50,"props":1607,"children":1609},{"id":1601,"dataHeadingPath":1608},"{\"h2\":\"v20-men-hvis-din-fjende-er-sulten-så-giv-ham-noget-at-spise-hvis-han-er-tørstig-så-giv-ham-noget-at-drikke-for-gør-du-det-samler-du-glødende-kul-på-hans-hoved\"}",[1610],{"type":26,"value":1611},"v20 Men »hvis din fjende er sulten, så giv ham noget at spise, hvis han er tørstig, så giv ham noget at drikke; for gør du det, samler du glødende kul på hans hoved.«",{"type":20,"tag":28,"props":1613,"children":1614},{},[1615,1617,1620,1623],{"type":26,"value":1616},"Det er, hvad jeg har sagt: Man må forbarme sig over sin fjende, fordi han falder i Guds hævn, så det er kristeligt ikke at gøre ham noget ondt, men kun godt. Paulus anfører imidlertid et skriftord af Salomo, Ordsp 25. For at samle glødende kul på sin fjendes hoved skal efter min opfattelse forstås sådan, at fjenden overøses med velgerninger, så han til sidst bliver optændt og opvarmet, vred på sig selv og derefter gunstigere stemt mod os. For kul betyder velgerninger, derfor skulle kullene i røgelsesalteret også betegne Guds velgerninger, som man skal ihukomme i bønnen, for at bønnen skal ryge stærkt og trænge op.",{"type":20,"tag":34,"props":1618,"children":1619},{},[],{"type":20,"tag":34,"props":1621,"children":1622},{},[],{"type":26,"value":1624},"\nNogle tolker kullene som Guds lov og domme, sådan som det heder i Sl 18, 9: ”Røg stod ud af hans næse, fortærende ild af hans mund, gløder flammede op fra ham,” så fjenden ved velgerningen synker dybere i skyld og fører Guds dom og hans lov endnu mere over sig selv. Men jeg mener, at en kristen ikke bør ønske sådan noget over sin fjende, selvom det ikke er nogen urimelig opfattelse, men den passer godt med det ord: ”Giv vreden rum”, dvs. gør I godt mod ham, vreden og kullene skal nok finde ham.",{"type":20,"tag":40,"props":1626,"children":1628},{"open":42,"dataHeadingId":1627},"v21-lad-dig-ikke-overvinde-af-det-onde-men-overvind-det-onde-med-det-gode",[1629,1638],{"type":20,"tag":46,"props":1630,"children":1631},{},[1632],{"type":20,"tag":50,"props":1633,"children":1635},{"id":1627,"dataHeadingPath":1634},"{\"h2\":\"v21-lad-dig-ikke-overvinde-af-det-onde-men-overvind-det-onde-med-det-gode\"}",[1636],{"type":26,"value":1637},"v21 Lad dig ikke overvinde af det onde, men overvind det onde med det gode.",{"type":20,"tag":28,"props":1639,"children":1640},{},[1641],{"type":26,"value":1642},"Med disse ord slutter Paulus, og, som det forekommer mig, tolker han selv de glødende kul efter den første forståelse, så meningen er, at fjendens ondskab skal overvindes med det gode. At blive overvundet af det onde er jo intet andet, end at du også bliver ond og gengælder den med ondt, som gør dig ondt. Derved har han overvundet dig, så du bliver ligesom han. Men overvinder du ham med det gode, så bliver han også ligesom du, god og from. Det er en åndelig overvindelse, hvorved hjerte, sind og sjæl bliver overvundet, ja, Djævelen selv som driver og anretter det onde.",{"type":20,"tag":40,"props":1644,"children":1646},{"open":42,"dataHeadingId":1645},"end",[1647],{"type":20,"tag":46,"props":1648,"children":1649},{},[1650],{"type":20,"tag":50,"props":1651,"children":1653},{"id":1645,"dataHeadingPath":1652},"{\"h2\":\"end\"}",[1654],{"type":26,"value":1655},"End",{"title":7,"searchDepth":1657,"depth":1657,"links":1658},5,[1659,1661,1665,1666,1667,1668,1669,1670,1671,1674,1675,1678,1682,1685,1689,1693,1696,1699,1700,1701,1706,1709,1710,1711,1712,1713],{"id":43,"depth":1660,"text":55},2,{"id":71,"depth":1660,"text":81,"children":1662},[1663],{"id":97,"depth":1664,"text":108},3,{"id":148,"depth":1660,"text":158},{"id":196,"depth":1660,"text":206},{"id":222,"depth":1660,"text":232},{"id":271,"depth":1660,"text":281},{"id":345,"depth":1660,"text":355},{"id":430,"depth":1660,"text":440},{"id":482,"depth":1660,"text":492,"children":1672},[1673],{"id":508,"depth":1664,"text":518},{"id":526,"depth":1660,"text":536},{"id":558,"depth":1660,"text":568,"children":1676},[1677],{"id":600,"depth":1664,"text":610},{"id":697,"depth":1660,"text":707,"children":1679},[1680,1681],{"id":742,"depth":1664,"text":752},{"id":768,"depth":1664,"text":778},{"id":815,"depth":1660,"text":825,"children":1683},[1684],{"id":859,"depth":1664,"text":869},{"id":877,"depth":1660,"text":887,"children":1686},[1687,1688],{"id":895,"depth":1664,"text":905},{"id":913,"depth":1664,"text":923},{"id":1017,"depth":1660,"text":1027,"children":1690},[1691,1692],{"id":1049,"depth":1664,"text":1059},{"id":1067,"depth":1664,"text":1077},{"id":1116,"depth":1660,"text":1126,"children":1694},[1695],{"id":1223,"depth":1664,"text":1233},{"id":1249,"depth":1660,"text":1259,"children":1697},[1698],{"id":1267,"depth":1664,"text":1277},{"id":1285,"depth":1660,"text":1295},{"id":1351,"depth":1660,"text":1361},{"id":1385,"depth":1660,"text":1395,"children":1702},[1703,1704,1705],{"id":1435,"depth":1664,"text":1445},{"id":1469,"depth":1664,"text":1479},{"id":1487,"depth":1664,"text":1497},{"id":1505,"depth":1660,"text":1515,"children":1707},[1708],{"id":1523,"depth":1664,"text":1533},{"id":1541,"depth":1660,"text":1551},{"id":1559,"depth":1660,"text":1569},{"id":1601,"depth":1660,"text":1611},{"id":1627,"depth":1660,"text":1637},{"id":1645,"depth":1660,"text":1655},"markdown","content:1.article:1.vinter:3.aabenbaring:2-epistel.md","content","1.article/1.vinter/3.aabenbaring/2-epistel.md","md",[1720,1724,1728,1729,1733,1737,1741,1745,1749],{"_path":1721,"title":1722,"description":1723,"_type":1714},"/article/vinter/aabenbaring/1-epistel","Rom 12, 1-5 (1.søn. efter helligtrekonger)","Så formaner jeg jer, brødre, ved Guds barmhjertighed, til at bringe jeres legemer som et levende og helligt offer, der er Gud til behag – det skal være jeres åndelige gudstjeneste. Og tilpas jer ikke denne verden, men lad jer forvandle, ved at sindet fornyes, så I kan skønne, hvad der er Guds vilje: det gode, det som behager ham, det fuldkomne.\nI kraft af den nåde, jeg har fået, siger jeg til hver eneste af jer: Hav ikke højere tanker om jer selv, end I bør have, men brug jeres forstand med omtanke, enhver efter det mål af tro, som Gud har givet ham. For ligesom vi har ét legeme, men mange lemmer, alle med forskellige opgaver, således er vi alle ét legeme i Kristus, og hver især hinandens lemmer.",{"_path":1725,"title":1726,"description":1727,"_type":1714},"/article/vinter/aabenbaring/1-evangelium","Luk 2, 41-52 (1.søn. efter helligtrekonger)","Hvert år tog Jesu forældre til Jerusalem til påskefesten. Også da han var blevet tolv år, drog de derop, som det var skik ved festen. Da påskedagene var omme, og de skulle hjem, blev drengen Jesus i Jerusalem, uden at hans forældre vidste det. I den tro, at han var i rejsefølget, kom de en dags rejse frem og ledte efter ham blandt familie og bekendte. Da de ikke fandt ham, vendte de tilbage til Jerusalem for at lede efter ham dér; og efter tre dage fandt de ham i templet, hvor han sad midt blandt lærerne, lyttede til dem og stillede dem spørgsmål. Alle, der hørte det, undrede sig meget over hans indsigt og de svar, han gav. Da forældrene fik øje på ham, blev de slået af forundring, og hans mor sagde til ham: »Barn, hvorfor gjorde du sådan mod os? Din far og jeg har ledt efter dig og været ængstelige.« Men han sagde til dem: »Hvorfor ledte I efter mig? Vidste I ikke, at jeg bør være hos min fader?« Men de forstod ikke, hvad han sagde til dem. Så fulgte han med dem tilbage til Nazaret, og han var lydig mod dem. Hans mor gemte alle ordene i sit hjerte. Og Jesus gik frem i visdom og vækst og yndest hos Gud og mennesker.",{"_path":4,"title":8,"description":9,"_type":1714},{"_path":1730,"title":1731,"description":1732,"_type":1714},"/article/vinter/aabenbaring/2-evangelium","Joh 2, 1-11 (2.søn. efter helligtrekonger)","Den tredje dag var der bryllup i Kana i Galilæa, og dér var Jesu mor med; v2 også Jesus og hans disciple var indbudt til brylluppet. v3 Men vinen slap op, og Jesu mor sagde til ham: »De har ikke mere vin.« v4 Jesus sagde til hende: »Hvad vil du mig, kvinde? Min time er endnu ikke kommet.« v5 Hans mor sagde til tjenerne: »Gør, hvad som helst han siger til jer.« v6 Der var dér seks vandkar af sten; de stod der efter jødernes regler for renselse og rummede hver to til tre spande. v7 Jesus sagde til dem: »Fyld karrene med vand.« Og de fyldte dem helt op. v8 Og han sagde til dem: »Øs nu op og bær det hen til skafferen.« Det gjorde de så. v9 Men da skafferen havde smagt på vandet, der var blevet til vin – han vidste ikke, hvor den kom fra, men det vidste de tjenere, som havde øst vandet op – kaldte han på brudgommen v10 og sagde til ham: »Man sætter ellers den gode vin frem først, og når folk har drukket godt, så den ringere. Du har gemt den gode vin til nu.« v11 Dette gjorde Jesus i Kana i Galilæa som begyndelsen på sine tegn og åbenbarede sin herlighed, og hans disciple troede på ham.",{"_path":1734,"title":1735,"description":1736,"_type":1714},"/article/vinter/aabenbaring/3-evangelium","Matt 8, 1-13 (3.søn. efter helligtrekonger)","Da Jesus var kommet ned fra bjerget, fulgte store folkeskarer ham. Og se, en spedalsk kom og kastede sig ned for ham og sagde: »Herre, hvis du vil, kan du gøre mig ren.« Jesus rakte hånden ud, rørte ved ham og sagde: »Jeg vil, bliv ren!« Og straks blev han renset for sin spedalskhed. Men Jesus sagde til ham: »Se til, at du ikke siger det til nogen; men gå hen og bliv undersøgt af præsten, og bring den offergave, Moses har fastsat, som et vidnesbyrd for dem.« Da Jesus gik ind i Kapernaum, kom en officer hen og bad ham: »Herre, min tjener ligger lammet derhjemme og lider forfærdeligt.« Han sagde til ham: »Jeg vil komme og helbrede ham.« Men officeren sagde: »Herre, jeg er for ringe til, at du går ind under mit tag. Men sig blot et ord, så vil min tjener blive helbredt. Jeg er jo selv en mand under kommando og har soldater under mig. Siger jeg til én: Gå! så går han, og til en anden: Kom! så kommer han, og til min tjener: Gør det og det! så gør han det.« Da Jesus hørte det, undrede han sig og sagde til dem, der fulgte ham: »Sandelig siger jeg jer: Så stor en tro har jeg ikke fundet hos nogen i Israel. Jeg siger jer: Mange skal komme fra øst og vest og sidde til bords med Abraham og Isak og Jakob i Himmeriget, men Rigets egne børn skal kastes ud i mørket udenfor. Dér skal der være gråd og tænderskæren.« Men til officeren sagde Jesus: »Gå, det skal ske dig, som du troede!« Og hans tjener blev helbredt i samme time.",{"_path":1738,"title":1739,"description":1740,"_type":1714},"/article/vinter/aabenbaring/4-epistel","Rom 13, 8-10 (4.søn. efter helligtrekonger)","Vær ingen noget andet skyldig end at elske hinanden; for den, der elsker andre, har opfyldt loven. v9 Budene: »Du må ikke bryde et ægteskab; du må ikke begå drab; du må ikke stjæle; du må ikke begære,« og et hvilket som helst andet bud, sammenfattes jo i dette bud: »Du skal elske din næste som dig selv.« v10 Kærligheden gør ikke næsten noget ondt. Kærligheden er altså lovens fylde.",{"_path":1742,"title":1743,"description":1744,"_type":1714},"/article/vinter/aabenbaring/4-evangelium","Matt 8, 23-27 (4.søn. efter helligtrekonger)","Jesus gik om bord i en båd, og hans disciple fulgte ham. v24 Da blev der et voldsomt uvejr på søen, så båden skjultes af bølgerne. Men han sov. v25 Og de kom hen og vækkede ham og sagde: »Herre, frels os! Vi går under!« v26 Men han sagde til dem: »Hvorfor er I bange, I lidettroende?« Da rejste han sig og truede ad storm og sø, og det blev helt blikstille. v27 Men folk undrede sig og sagde: »Hvem er han, siden både storm og sø adlyder ham?«",{"_path":1746,"title":1747,"description":1748,"_type":1714},"/article/vinter/aabenbaring/5-epistel","Kol 3, 12-17 (5.søn. efter helligtrekonger)","Ifør jer da, som Guds udvalgte, hellige og elskede, inderlig barmhjertighed, godhed, ydmyghed, mildhed, tålmodighed. v13 Bær over med hinanden og tilgiv hinanden, hvis den ene har noget at bebrejde den anden. Som Herren tilgav jer, skal I også gøre. v14 Men over alt dette skal I iføre jer kærligheden, som er fuldkommenhedens bånd. v15 Kristi fred skal råde i jeres hjerter; til den blev I jo kaldet som lemmer på ét legeme. Og vær taknemlige. v16 Lad Kristi ord bo i rigt mål hos jer. Undervis og forman med al visdom hinanden med salmer, hymner og åndelige sange, syng med tak i jeres hjerte til Gud. v17 Hvad I end gør i ord eller gerning, gør det alt sammen i Herren Jesu navn, og sig Gud Fader tak ved ham!",{"_path":1750,"title":1751,"description":1752,"_type":1714},"/article/vinter/aabenbaring/5-evangelium","Matt 13, 24-30 (5.søn. efter helligtrekonger)","Han fortalte dem en anden lignelse: »Himmeriget ligner en mand, der såede god sæd i sin mark. v25 Mens folkene sov, kom hans fjende og såede ukrudt i hveden og gik sin vej. v26 Da kornet skød op og satte kerne, kom også ukrudtet frem. v27 Husbondens folk kom så og spurgte: Herre, såede du ikke god sæd i din mark? Hvor kommer da ukrudtet fra? v28 Han svarede: Det har en fjende gjort. Folkene spørger ham så: Vil du have, at vi skal gå ud og luge det væk? v29 Han svarer dem: Nej, for når I luger ukrudtet væk, kommer I til at rykke hveden op sammen med det. v30 Lad blot begge dele gro side om side indtil høsten. Ved høsttid vil jeg så sige til høstfolkene: Tag først ukrudtet fra og bind det i knipper, så det kan brændes, men saml hveden i min lade.«",[1754,1758,2489],{"title":1755,"_path":1756,"_id":1757,"_type":1714},"Om nett-kirkepostillen og dens moderne søkefunksjonalitet.","/about","content:1.about.md",{"title":1759,"_path":1760,"children":1761},"Article","/article",[1762,2037,2186,2470,2483],{"title":1763,"_path":1764,"children":1765},"Vinter","/article/vinter",[1766,1811,1896,1925,1960,2019],{"title":1767,"_path":1768,"children":1769},"Advent","/article/vinter/advent",[1770,1775,1781,1786,1791,1796,1801,1806],{"title":1771,"_path":1772,"_id":1773,"_type":1714,"series":1767,"tags":1774},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,15],{"title":1776,"_path":1777,"_id":1778,"_type":1714,"series":1767,"tags":1779},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,1780],"Evangelium",{"title":1782,"_path":1783,"_id":1784,"_type":1714,"series":1767,"tags":1785},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,15],{"title":1787,"_path":1788,"_id":1789,"_type":1714,"series":1767,"tags":1790},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,1780],{"title":1792,"_path":1793,"_id":1794,"_type":1714,"series":1767,"tags":1795},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,15],{"title":1797,"_path":1798,"_id":1799,"_type":1714,"series":1767,"tags":1800},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,1780],{"title":1802,"_path":1803,"_id":1804,"_type":1714,"series":1767,"tags":1805},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,15],{"title":1807,"_path":1808,"_id":1809,"_type":1714,"series":1767,"tags":1810},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,1780],{"title":1812,"_path":1813,"children":1814},"Jul","/article/vinter/jul",[1815,1820,1825,1830,1835,1840,1845,1850,1855,1860,1865,1871,1876,1881,1886,1891],{"title":1816,"_path":1817,"_id":1818,"_type":1714,"series":1812,"tags":1819},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,15],{"title":1821,"_path":1822,"_id":1823,"_type":1714,"series":1812,"tags":1824},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,1780],{"title":1826,"_path":1827,"_id":1828,"_type":1714,"series":1812,"tags":1829},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,15],{"title":1831,"_path":1832,"_id":1833,"_type":1714,"series":1812,"tags":1834},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,1780],{"title":1836,"_path":1837,"_id":1838,"_type":1714,"series":1812,"tags":1839},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,15],{"title":1841,"_path":1842,"_id":1843,"_type":1714,"series":1812,"tags":1844},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,1780],{"title":1846,"_path":1847,"_id":1848,"_type":1714,"series":1812,"tags":1849},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,15],{"title":1851,"_path":1852,"_id":1853,"_type":1714,"series":1812,"tags":1854},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,1780],{"title":1856,"_path":1857,"_id":1858,"_type":1714,"series":1812,"tags":1859},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,15],{"title":1861,"_path":1862,"_id":1863,"_type":1714,"series":1812,"tags":1864},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,1780],{"title":1866,"_path":1867,"_id":1868,"_type":1714,"series":1812,"tags":1869},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,15,1870],"Gal",{"title":1872,"_path":1873,"_id":1874,"_type":1714,"series":1812,"tags":1875},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,1780],{"title":1877,"_path":1878,"_id":1879,"_type":1714,"series":1812,"tags":1880},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,15,1870],{"title":1882,"_path":1883,"_id":1884,"_type":1714,"series":1812,"tags":1885},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,1780],{"title":1887,"_path":1888,"_id":1889,"_type":1714,"series":1812,"tags":1890},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,15],{"title":1892,"_path":1893,"_id":1894,"_type":1714,"series":1812,"tags":1895},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,1780],{"title":10,"_path":1897,"children":1898},"/article/vinter/aabenbaring",[1899,1902,1905,1907,1910,1913,1916,1919,1922],{"title":1722,"_path":1721,"_id":1900,"_type":1714,"series":10,"tags":1901},"content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,15],{"title":1726,"_path":1725,"_id":1903,"_type":1714,"series":10,"tags":1904},"content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,1780],{"title":8,"_path":4,"_id":1715,"_type":1714,"series":10,"tags":1906},[14,15],{"title":1731,"_path":1730,"_id":1908,"_type":1714,"series":10,"tags":1909},"content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,1780],{"title":1735,"_path":1734,"_id":1911,"_type":1714,"series":10,"tags":1912},"content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,1780],{"title":1739,"_path":1738,"_id":1914,"_type":1714,"series":10,"tags":1915},"content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,15],{"title":1743,"_path":1742,"_id":1917,"_type":1714,"series":10,"tags":1918},"content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,1780],{"title":1747,"_path":1746,"_id":1920,"_type":1714,"series":10,"tags":1921},"content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,15],{"title":1751,"_path":1750,"_id":1923,"_type":1714,"series":10,"tags":1924},"content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,1780],{"title":1926,"_path":1927,"children":1928},"For Faste","/article/vinter/for-faste",[1929,1935,1940,1945,1950,1955],{"title":1930,"_path":1931,"_id":1932,"_type":1714,"series":1933,"tags":1934},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,15],{"title":1936,"_path":1937,"_id":1938,"_type":1714,"series":1933,"tags":1939},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,1780],{"title":1941,"_path":1942,"_id":1943,"_type":1714,"series":1933,"tags":1944},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,15],{"title":1946,"_path":1947,"_id":1948,"_type":1714,"series":1933,"tags":1949},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,1780],{"title":1951,"_path":1952,"_id":1953,"_type":1714,"series":1933,"tags":1954},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,15],{"title":1956,"_path":1957,"_id":1958,"_type":1714,"series":1933,"tags":1959},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,1780],{"title":1961,"_path":1962,"children":1963},"Faste","/article/vinter/faste",[1964,1969,1974,1979,1984,1989,1994,1999,2004,2009,2014],{"title":1965,"_path":1966,"_id":1967,"_type":1714,"series":1961,"tags":1968},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,15],{"title":1970,"_path":1971,"_id":1972,"_type":1714,"series":1961,"tags":1973},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,1780],{"title":1975,"_path":1976,"_id":1977,"_type":1714,"series":1961,"tags":1978},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,15],{"title":1980,"_path":1981,"_id":1982,"_type":1714,"series":1961,"tags":1983},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,1780],{"title":1985,"_path":1986,"_id":1987,"_type":1714,"series":1961,"tags":1988},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,15],{"title":1990,"_path":1991,"_id":1992,"_type":1714,"series":1961,"tags":1993},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,1780],{"title":1995,"_path":1996,"_id":1997,"_type":1714,"series":1961,"tags":1998},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,15,1870],{"title":2000,"_path":2001,"_id":2002,"_type":1714,"series":1961,"tags":2003},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,1780],{"title":2005,"_path":2006,"_id":2007,"_type":1714,"series":1961,"tags":2008},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,1780],{"title":2010,"_path":2011,"_id":2012,"_type":1714,"series":1961,"tags":2013},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,15],{"title":2015,"_path":2016,"_id":2017,"_type":1714,"series":1961,"tags":2018},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,1780],{"title":2020,"_path":2021,"children":2022},"Paaskeuge","/article/vinter/paaskeuge",[2023,2028,2033],{"title":2024,"_path":2025,"_id":2026,"_type":1714,"series":2020,"tags":2027},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,15],{"title":2029,"_path":2030,"_id":2031,"_type":1714,"series":2020,"tags":2032},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,15],{"title":2034,"_path":2025,"_id":2035,"_type":1714,"series":2020,"tags":2036},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,15],{"title":2038,"_path":2039,"children":2040},"Vaar","/article/vaar",[2041,2086,2162],{"title":2042,"_path":2043,"children":2044},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[2045,2051,2056,2061,2066,2071,2076,2081],{"title":2046,"_path":2047,"_id":2048,"_type":1714,"series":2049,"tags":2050},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,15],{"title":2052,"_path":2053,"_id":2054,"_type":1714,"series":2049,"tags":2055},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,1780],{"title":2057,"_path":2058,"_id":2059,"_type":1714,"series":2049,"tags":2060},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,15],{"title":2062,"_path":2063,"_id":2064,"_type":1714,"series":2049,"tags":2065},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,1780],{"title":2067,"_path":2068,"_id":2069,"_type":1714,"series":2049,"tags":2070},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,15],{"title":2072,"_path":2073,"_id":2074,"_type":1714,"series":2049,"tags":2075},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,1780],{"title":2077,"_path":2078,"_id":2079,"_type":1714,"series":2049,"tags":2080},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,1780],{"title":2082,"_path":2083,"_id":2084,"_type":1714,"series":2049,"tags":2085},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,15],{"title":2087,"_path":2088,"children":2089},"Etter Paaske","/article/vaar/etter-paaske",[2090,2096,2101,2106,2111,2116,2121,2126,2131,2136,2142,2147,2152,2157],{"title":2091,"_path":2092,"_id":2093,"_type":1714,"series":2094,"tags":2095},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,15],{"title":2097,"_path":2098,"_id":2099,"_type":1714,"series":2094,"tags":2100},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,1780],{"title":2102,"_path":2103,"_id":2104,"_type":1714,"series":2094,"tags":2105},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,1780],{"title":2107,"_path":2108,"_id":2109,"_type":1714,"series":2094,"tags":2110},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,15],{"title":2112,"_path":2113,"_id":2114,"_type":1714,"series":2094,"tags":2115},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,1780],{"title":2117,"_path":2118,"_id":2119,"_type":1714,"series":2094,"tags":2120},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,15],{"title":2122,"_path":2123,"_id":2124,"_type":1714,"series":2094,"tags":2125},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,1780],{"title":2127,"_path":2128,"_id":2129,"_type":1714,"series":2094,"tags":2130},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,15],{"title":2132,"_path":2133,"_id":2134,"_type":1714,"series":2094,"tags":2135},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,15],{"title":2137,"_path":2138,"_id":2139,"_type":1714,"series":2094,"tags":2140},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[2141],"NB",{"title":2143,"_path":2144,"_id":2145,"_type":1714,"series":2094,"tags":2146},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,1780],{"title":2148,"_path":2149,"_id":2150,"_type":1714,"series":2094,"tags":2151},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,1780],{"title":2153,"_path":2154,"_id":2155,"_type":1714,"series":2094,"tags":2156},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,15],{"title":2158,"_path":2159,"_id":2160,"_type":1714,"series":2094,"tags":2161},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[2141],{"title":2163,"_path":2164,"children":2165},"Pinse","/article/vaar/pinse",[2166,2171,2176,2181],{"title":2167,"_path":2168,"_id":2169,"_type":1714,"series":2163,"tags":2170},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,15],{"title":2172,"_path":2173,"_id":2174,"_type":1714,"series":2163,"tags":2175},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,1780],{"title":2177,"_path":2178,"_id":2179,"_type":1714,"series":2163,"tags":2180},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,1780],{"title":2182,"_path":2183,"_id":2184,"_type":1714,"series":2163,"tags":2185},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,1780],{"title":2187,"_path":2188,"children":2189},"Trefoldighed","/article/trefoldighed",[2190,2325],{"title":2191,"_path":2192,"children":2193},"Sommer","/article/trefoldighed/sommer",[2194,2199,2204,2209,2214,2219,2224,2229,2234,2239,2244,2249,2254,2259,2265,2270,2275,2280,2285,2290,2295,2300,2305,2310,2315,2320],{"title":2195,"_path":2196,"_id":2197,"_type":1714,"series":2191,"tags":2198},"Rom 11, 33-36 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-epistel","content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,15],{"title":2200,"_path":2201,"_id":2202,"_type":1714,"series":2191,"tags":2203},"Joh 3, 1-15 (Trefoldighedssøndag)","/article/trefoldighed/sommer/0-evangelium","content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,1780],{"title":2205,"_path":2206,"_id":2207,"_type":1714,"series":2191,"tags":2208},"1 Joh 4, 16-21 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-epistel","content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,15,2141],{"title":2210,"_path":2211,"_id":2212,"_type":1714,"series":2191,"tags":2213},"Luk 16, 19-31 (1.søn. efter trinitatis)","/article/trefoldighed/sommer/1-evangelium","content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,1780],{"title":2215,"_path":2216,"_id":2217,"_type":1714,"series":2191,"tags":2218},"1 Joh 3, 13-18 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-epistel","content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,15],{"title":2220,"_path":2221,"_id":2222,"_type":1714,"series":2191,"tags":2223},"Luk 14, 16-24 (2.søn. efter trinitatis)","/article/trefoldighed/sommer/2-evangelium","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md",[14,1780],{"title":2225,"_path":2226,"_id":2227,"_type":1714,"series":2191,"tags":2228},"1 Pet 5, 5-11 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-epistel","content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,15],{"title":2230,"_path":2231,"_id":2232,"_type":1714,"series":2191,"tags":2233},"Luk 15, 1-10 (3.søn. efter trinitatis)","/article/trefoldighed/sommer/3-evangelium","content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,1780],{"title":2235,"_path":2236,"_id":2237,"_type":1714,"series":2191,"tags":2238},"Rom 8, 18-22 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-epistel","content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,15],{"title":2240,"_path":2241,"_id":2242,"_type":1714,"series":2191,"tags":2243},"Luk 6, 36-42 (4.søn. efter trinitatis)","/article/trefoldighed/sommer/4-evangelium","content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,1780],{"title":2245,"_path":2246,"_id":2247,"_type":1714,"series":2191,"tags":2248},"1 Pet 3, 8-15a (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-epistel","content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,15],{"title":2250,"_path":2251,"_id":2252,"_type":1714,"series":2191,"tags":2253},"Luk 5, 1-11 (5.søn. efter trinitatis)","/article/trefoldighed/sommer/5-evangelium","content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,1780],{"title":2255,"_path":2256,"_id":2257,"_type":1714,"series":2191,"tags":2258},"Rom 6, 3-11 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-epistel","content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,15],{"title":2260,"_path":2261,"_id":2262,"_type":1714,"series":2191,"tags":2263},"Matt 5, 20-26 (6.søn. efter trinitatis)","/article/trefoldighed/sommer/6-evangelium","content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,1780,2264],"5.bud",{"title":2266,"_path":2267,"_id":2268,"_type":1714,"series":2191,"tags":2269},"Rom 6, 19-23 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-epistel","content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,15],{"title":2271,"_path":2272,"_id":2273,"_type":1714,"series":2191,"tags":2274},"Mark 8, 1-9 (7.søn. efter trinitatis)","/article/trefoldighed/sommer/7-evangelium","content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,1780],{"title":2276,"_path":2277,"_id":2278,"_type":1714,"series":2191,"tags":2279},"Rom 8, 12-17 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-epistel","content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,15],{"title":2281,"_path":2282,"_id":2283,"_type":1714,"series":2191,"tags":2284},"Matt 7, 15-23 (8.søn. efter trinitatis)","/article/trefoldighed/sommer/8-evangelium","content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,1780],{"title":2286,"_path":2287,"_id":2288,"_type":1714,"series":2191,"tags":2289},"1 Kor 10, 6-13 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-epistel","content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,15],{"title":2291,"_path":2292,"_id":2293,"_type":1714,"series":2191,"tags":2294},"Luk 16, 1-9 (9.søn. efter trinitatis)","/article/trefoldighed/sommer/9-evangelium","content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,1780],{"title":2296,"_path":2297,"_id":2298,"_type":1714,"series":2191,"tags":2299},"1 Kor 12, 1-11 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-epistel","content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,15],{"title":2301,"_path":2302,"_id":2303,"_type":1714,"series":2191,"tags":2304},"Luk 19, 41-48 (10.søn. efter trinitatis)","/article/trefoldighed/sommer/10-evangelium","content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,1780],{"title":2306,"_path":2307,"_id":2308,"_type":1714,"series":2191,"tags":2309},"1 Kor 15, 1-10 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-epistel","content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,2141],{"title":2311,"_path":2312,"_id":2313,"_type":1714,"series":2191,"tags":2314},"Luk 18, 9-14 (11.søn. efter trinitatis)","/article/trefoldighed/sommer/11-evangelium","content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,1780],{"title":2316,"_path":2317,"_id":2318,"_type":1714,"series":2191,"tags":2319},"2 Kor 3, 4-11 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-epistel","content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,15],{"title":2321,"_path":2322,"_id":2323,"_type":1714,"series":2191,"tags":2324},"Mark 7, 31-37 (12.søn. efter trinitatis)","/article/trefoldighed/sommer/12-evangelium","content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,1780],{"title":2326,"_path":2327,"children":2328},"Host","/article/trefoldighed/host",[2329,2334,2339,2344,2349,2354,2359,2364,2369,2374,2379,2384,2389,2394,2399,2404,2409,2414,2419,2424,2429,2434,2439,2444,2449,2455,2460,2465],{"title":2330,"_path":2331,"_id":2332,"_type":1714,"series":2326,"tags":2333},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,15,1870],{"title":2335,"_path":2336,"_id":2337,"_type":1714,"series":2326,"tags":2338},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,1780],{"title":2340,"_path":2341,"_id":2342,"_type":1714,"series":2326,"tags":2343},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,15,1870],{"title":2345,"_path":2346,"_id":2347,"_type":1714,"series":2326,"tags":2348},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,1780],{"title":2350,"_path":2351,"_id":2352,"_type":1714,"series":2326,"tags":2353},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,15,1870],{"title":2355,"_path":2356,"_id":2357,"_type":1714,"series":2326,"tags":2358},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,1780],{"title":2360,"_path":2361,"_id":2362,"_type":1714,"series":2326,"tags":2363},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,15],{"title":2365,"_path":2366,"_id":2367,"_type":1714,"series":2326,"tags":2368},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,1780],{"title":2370,"_path":2371,"_id":2372,"_type":1714,"series":2326,"tags":2373},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,15],{"title":2375,"_path":2376,"_id":2377,"_type":1714,"series":2326,"tags":2378},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,1780],{"title":2380,"_path":2381,"_id":2382,"_type":1714,"series":2326,"tags":2383},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,15],{"title":2385,"_path":2386,"_id":2387,"_type":1714,"series":2326,"tags":2388},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,1780],{"title":2390,"_path":2391,"_id":2392,"_type":1714,"series":2326,"tags":2393},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,15],{"title":2395,"_path":2396,"_id":2397,"_type":1714,"series":2326,"tags":2398},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,1780],{"title":2400,"_path":2401,"_id":2402,"_type":1714,"series":2326,"tags":2403},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,15],{"title":2405,"_path":2406,"_id":2407,"_type":1714,"series":2326,"tags":2408},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,1780],{"title":2410,"_path":2411,"_id":2412,"_type":1714,"series":2326,"tags":2413},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,15],{"title":2415,"_path":2416,"_id":2417,"_type":1714,"series":2326,"tags":2418},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,1780],{"title":2420,"_path":2421,"_id":2422,"_type":1714,"series":2326,"tags":2423},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,15],{"title":2425,"_path":2426,"_id":2427,"_type":1714,"series":2326,"tags":2428},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,1780],{"title":2430,"_path":2431,"_id":2432,"_type":1714,"series":2326,"tags":2433},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,15],{"title":2435,"_path":2436,"_id":2437,"_type":1714,"series":2326,"tags":2438},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,1780],{"title":2440,"_path":2441,"_id":2442,"_type":1714,"series":2326,"tags":2443},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,15],{"title":2445,"_path":2446,"_id":2447,"_type":1714,"series":2326,"tags":2448},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,1780],{"title":2450,"_path":2451,"_id":2452,"_type":1714,"series":2326,"tags":2453},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[2454,15],"English",{"title":2456,"_path":2457,"_id":2458,"_type":1714,"series":2326,"tags":2459},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,1780],{"title":2461,"_path":2462,"_id":2463,"_type":1714,"series":2326,"tags":2464},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,15],{"title":2466,"_path":2467,"_id":2468,"_type":1714,"series":2326,"tags":2469},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,1780],{"title":2471,"_path":2472,"children":2473},"Festpostille","/article/festpostille",[2474,2479],{"title":2475,"_path":2476,"_id":2477,"_type":1714,"series":2326,"tags":2478},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,1780],{"title":2200,"_path":2480,"_id":2481,"_type":1714,"series":2191,"tags":2482},"/article/festpostille/trefoldighetssondag","content:1.article:4.festpostille:trefoldighetssondag.md",[14,1780],{"title":2484,"_path":2485,"_id":2486,"_type":1714,"tags":2487},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[2488],"Start",{"title":2490,"_path":2491,"_id":2492,"_type":1714},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1700641875701]