[{"data":1,"prerenderedAt":1202},["Reactive",2],{"/article/trefoldighed/sommer/2-evangelium":3,"Sommer-series":392,"rootFolder":497},{"_path":4,"_dir":5,"_draft":6,"_partial":6,"_locale":7,"title":8,"description":9,"series":10,"articleType":11,"showTime":6,"showOutdatedWarning":6,"created":12,"updated":12,"tags":13,"body":16,"_type":387,"_id":388,"_source":389,"_file":390,"_extension":391},"/article/trefoldighed/sommer/2-evangelium","sommer",false,"","Luk 14, 16-24 (2.søn. efter trinitatis)","Efter at have hørt det sagde en af gæsterne til ham: »Salig er den, som sidder til bords i Guds rige!« Jesus svarede: »Der var en mand, som ville holde et stort festmåltid og indbød mange. Da festen skulle begynde, sendte han sin tjener ud for at sige til de indbudte: Kom, nu er alt rede! Men de gav sig alle som én til at undskylde sig. Den første sagde til ham: Jeg har købt en mark og bliver nødt til at gå ud og se til den. Jeg beder dig, hav mig undskyldt. En anden sagde: Jeg har købt fem par okser og skal ud at prøve dem. Jeg beder dig, hav mig undskyldt. Og en tredje sagde: Jeg har lige giftet mig, og derfor kan jeg ikke komme. Tjeneren kom tilbage og fortalte sin Herre dette. Da blev husets Herre vred og sagde til tjeneren: Gå straks ud på byens gader og stræder og hent de fattige, vanføre, blinde og lamme herind. Og tjeneren meldte: Herre, det er sket, som du befalede, men der er stadig plads. Så sagde Herren til tjeneren: Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt. For jeg siger jer: Ingen af de mænd, som var indbudt, skal smage mit måltid.«","Sommer","note","2023-06-18T00:00:00.000Z",[14,15],"Danish","Evangelium",{"type":17,"children":18,"toc":375},"root",[19,27,36,43,87,93,106,112,149,155,160,166,219,225,270,276,369],{"type":20,"tag":21,"props":22,"children":24},"element","h1",{"id":23},"luk-14-16-24-2søn-efter-trinitatis",[25],{"type":26,"value":8},"text",{"type":20,"tag":28,"props":29,"children":30},"p",{},[31],{"type":20,"tag":32,"props":33,"children":34},"em",{},[35],{"type":26,"value":9},{"type":20,"tag":37,"props":38,"children":40},"h2",{"id":39},"lignelsen-om-det-store-festmåltid",[41],{"type":26,"value":42},"Lignelsen om det store festmåltid",{"type":20,"tag":28,"props":44,"children":45},{},[46,48,52,55,57,60,63,65,68,71,73,76,79,81],{"type":26,"value":47},"Dette evangelium har papisterne i modstrid med den gamle kirkeorden henlagt til første søndag efter trinitatis af den grund at man i den uge har fejret Kristi legemsfest, sådan som det endnu sker hos dem. De har tolket det måltid, som teksten nævner, om nadveren og har dermed villet forsvare, at de blot række nadveren under brødets skikkelse. Det er, som bekendt, et af de vigtigste punkter i deres misbrug og antikristelige forklaring af nadveren, som vi er uenige med dem i.",{"type":20,"tag":49,"props":50,"children":51},"br",{},[],{"type":20,"tag":49,"props":53,"children":54},{},[],{"type":26,"value":56},"\nFordi nu ungdommen vokser op og ikke har kendskab til en sådan fest og vi gamle også glemmer det, vil det være godt at minde om det, så vor ungdom, når den ser disse ting, ikke skal blive benovet over det. De kan i stedet sige, at det ikke er ret, at de således bærer den hellige nadver omkring til et skuespil og uddeler så mange løgnagtige aflad. De gør det ikke i den hensigt, at ære nadveren, ellers bar de vel hele nadveren eller både brødet og vinen omkring. Det sker tværtimod til vanære af nadveren, alene for at de selv må blive æret. De forsøger nemlig at opretholde den forskel, at præstestanden er en speciel og højere stand for Gud end andre, almindelige kristne, fordi de alene bruge hele nadveren under begge skikkelser, altså både Kristi legeme og Kristi blod, medens de andre kristne som ringere folk må nøjes alene med den ene del af nadveren, nemlig brødet. Sådan for­skel har de ved denne fest villet bringe ud blandt folket og på den måde prise deres stand frem for andre, til skam og vanære for den hellige nadver og for den Herre Jesus Kristus. Han har ikke indstiftet sin hellige nadver for en speciel stand ved siden af de almindelige kristne, lige så lidt som han har lidt og er død for nogen særlig stand, men han har gjort det sin kristne kirke til trøst. Og kirken er ikke delt, men er et eneste legeme under det ene hoved Jesus Kristus, hvorpå alle lemmer, hvad deres liv og væsen angår, er lige, selv om deres opgaver og arbejde er ulige og forskellige.",{"type":20,"tag":49,"props":58,"children":59},{},[],{"type":20,"tag":49,"props":61,"children":62},{},[],{"type":26,"value":64},"\nDette misbrug, som er meget skadelig, skal man ikke glemme, men udmale den tydeligt, fordi de så forstokkede og ubodfærdige holde fast på sit ugudelige væsen. For hvordan kommer den hellige nadver dertil, at den skal blive brugt til at oprette en forskel mellem de kristne? Den Herre Kristus har dog især indstiftet den til samvittighedens trøst og troens styrkelse. Dernæst til at den skal være ligesom et bånd i kristenheden, som binder de kristne inderligt sammen. Så de er ligesom ét brød eller én dej, ikke alene for så vidt de alle har én Gud, ét ord, én dåb, én nadver, ét håb og al Kristi nåde og alle hans goder til fælles, men også for så vidt de i hele deres ydre liv er ét legeme, i hvilket det ene lem skal række det andet hånden, tjene, hjælpe, råde og have medlidenhed med det. Denne betydning af den hellige nadver har papi­sterne aldeles ophævet ved, at de alene modtager hele nadveren og derved udskiller sig som en særlig gruppe, der skulle være bedre end kristenheden i almindelighed. For at almindelige mennesker dog skal holde også nadverens ene skikkelse højt og ikke fuldstændig foragte den, har de årligt holdt denne fest i hele otte dage. Her har man båret nadverens ene del omkring i byen med i stor pragt, med cymbler og strengespil, for at folket måtte spærre øjnene op og tænke: Selv om præstestanden er langt større og herligere for Gud, end vi, så har vi dog også noget at prange med.",{"type":20,"tag":49,"props":66,"children":67},{},[],{"type":20,"tag":49,"props":69,"children":70},{},[],{"type":26,"value":72},"\nDet er af denne grund, de har flyttet teksten til denne søndag, selv om den passer dårligt med kun at uddele brødet i nadveren. Som om denne vært havde tilberedt et måltid for mus og kun havde serveret mad, men ikke noget at drikke. Alligevel synger de: ”Venite, comedite panem meum et bibite vinum meum – kom, spis mit brød og drikker min vin.” Men de serverer kun brødet, og beholde vinbægret for sig selv. Men sådan går det overalt vor Herre Gud: hvad han ind­stifter og anordner, det forvrænger og skænder Djævelen og hans tilhængere. Sådan er det også gået med nadveren, som på denne fest endnu den dag i dag på det forfærdeligste bliver vanæret. For som sagt, de holder ikke denne fest til ære for den hellige nadver ellers ville de bærer det hele nadver under begge skikkelser omkring, men til ære for sig selv. De pynter det efter alle kunstens regler, ikke for at vi skal holde det højt i ære, men for at vi skal vide, hvor stor en forskel der er mellem en præst og en læg­mand. I andre sager, hvor Gud har bestemt en forskel, er det derimod godt at gøre forskel, som at hustruen er hu­stru og manden mand, at den verdslige øvrighed er forskellig fra den menige mand, og således videre med de andre verdslige forhold. Men at man vil gøre forskel her, hvor Gud har ophævet al forskel, så at pave, biskopper, ja, Sankt Peter eller Sankt Paulus skulle have en bedre dåb, et bedre evangelium end en anden almindelig kristen, det er ikke ret. Derfor er det heller ikke ret, at de vil have en bedre nadver end andre kristne, når dog vor saliggører, den Herre Kristus, ikke har indstiftet nadveren til at oprette en forskel mellem sine kristne, men til at gøre dem lige, og på samme måde dåben og evangeliet, så at den ene bør have ligeså meget deraf som den anden.",{"type":20,"tag":49,"props":74,"children":75},{},[],{"type":20,"tag":49,"props":77,"children":78},{},[],{"type":26,"value":80},"\nDette har jeg i korthed villet sige for ungdommens og også for vor skyld, så enhver må tage sig i agt for den veder­styggelighed, som pavedømmet her har ind­ført, idet den således adskiller kristenheden, som Gud dog har forenet til et. Desuden fordømmer og forfølger de os, fordi vi ikke vil lade os gøre til mus og rot­ter, som æder uden at drikke, eller modtager brødet alene. Derfor har vi aldeles af­skaffet denne fest i vore kirker, fordi de har gjort lutter afguderi deraf og hand­let stik imod Kristi befaling og indstif­telse, den hellige nadver til vanære og kristenheden til stor skade. For vi vil fastholde ligheden i kristenheden, at den ene her er ligeså god som den anden, og at al forskel kun har at gøre med ydre ting. Det må være nok herom for ung­dommen og almindelige mennesker. ",{"type":20,"tag":82,"props":83,"children":84},"strong",{},[85],{"type":26,"value":86},"Nu vil vi se nærmere på evangeliet.",{"type":20,"tag":37,"props":88,"children":90},{"id":89},"om-guds-frelsesvilje-lov-og-evangelium-hvordan-gud-nøder-og-presser-os-til-at-modtage-frelsen",[91],{"type":26,"value":92},"Om Guds frelsesvilje, lov og evangelium, hvordan Gud nøder og presser os til at modtage frelsen",{"type":20,"tag":28,"props":94,"children":95},{},[96,98,101,104],{"type":26,"value":97},"Anledningen til denne Kristi prædi­ken er den undergerning, som den Herre Kristus gjorde, da han helbredte en mand med vand i kroppen i farisæerens hus. Nu siger evangelisten, at de holdt øje med ham, om de kunne gribe ham. Derfor begyn­der han også at læse dem hver deres tekst, den ene efter den anden, om hvordan de er fulde af hovmod og strides om de fineste pladser, indtil han til sidst også kommer til vær­ten. Ham fortæller han, hvordan han skal indbyde sine gæster, nemlig ikke de rige, som kan indbyde ham igen her på jorden og takke ham derfor, men de fattige, som kan ind­byde ham igen i det kommende liv.",{"type":20,"tag":49,"props":99,"children":100},{},[],{"type":20,"tag":49,"props":102,"children":103},{},[],{"type":26,"value":105},"\nEfter denne tale tager en af dem, som vil være langt klogere end den Herre Kristus, til orde og siger: Salig er den, som sidder til bords i Guds rige. Som vil han i sin store visdom sige: Du gør dig ganske overflødig med din præ­diken. Kommer det an på at prædike, da kan jeg også, og bedre end du, for det holder jeg for en ret holdt prædiken: Salig er den, som spiser i Guds rige. Ham svarer nu Kristus: Ja, siger han, jeg vil sige dig, hvor salig du og dine lige er: ”Der var en mand, som ville holde et stort festmåltid og indbød mange. Men de gav sig alle som én til at undskylde sig.” Denne historie gælder ham. Du taler meget, vil han sige, om hvor saligt det menneske er, som spiser i himmelen. Oh, hvor alvorligt du mener det, hvor fortræffelig og hellig en mand er du dog! Nemlig en af dem, som er indbudt og dog ikke kommer. Dette er hårde, skarpe og for­færdelige ord for den, som virkelig overvejer dem. Han taler også udelukkende med storsvindlere, som sad omkring bordet, ikke for at lære noget, men for at holde øje med ham, hvordan de kunne komme ham til livs og gribe ham. Til dem fortæller han nu denne lignelse:",{"type":20,"tag":37,"props":107,"children":109},{"id":108},"der-var-en-mand-som-ville-holde-et-stort-festmåltid",[110],{"type":26,"value":111},"Der var en mand, som ville holde et stort festmåltid",{"type":20,"tag":28,"props":113,"children":114},{},[115,117,120,123,125,128,131,133,136,139,141,144,147],{"type":26,"value":116},"Dette menneske er vor Herre Gud selv, en stor og rig Herre. Han har også en­gang, efter sin herlige majestæt og ære, anrettet et måltid, og det et sådan måltid, som hedder stor og herlig, ikke alene med hensyn til værten, som er Gud selv, så at det ville være et herligt måltid, selv om han blot serverede tørt brød, men også maden er over al måde rig og kostelig, nemlig det hellige evangelium, ja vor Herre Kristus selv. Han er selv spisen og rækkes os i evangeliet, som den, der med sin død har gjort fyldest for vore synder og forløft os fra al jammer, fra den evige død, Guds vrede, synden og den evige fordømmelse.",{"type":20,"tag":49,"props":118,"children":119},{},[],{"type":20,"tag":49,"props":121,"children":122},{},[],{"type":26,"value":124},"\nDenne prædiken om Kristus er det store, herlige måltid, som han indbyder sine gæster til og helliger dem ved sit hellige dåb og trøster og styrker dem ved sit legemes og blods sakramente, så der intet mangler. Der er fuldt op af alle ting, og alle kan blive mætte. Dette måltid kaldes altså med rette et stort og herligt måltid også for retternes skyld, som så kosteligt og rigeligt er tilberedte, at ingen tunge kan udsige og intet hjerte noksom begribe det. For det er en evig spise og en evig drik, som gør, at et menneske aldrig tørster eller hungrer mere, men bliver evig mæt og glad. Og det ikke ét menneske alene, men den hele vide verden. Selv om den var ti gange større, ville der være nok. For det er en uendelig spise og en evig drik, denne nemlig, som evangeliet forkynder, at den, som tror på den Herre Jesus Kristus, at han for vor skyld er født af jomfru Maria, og for vore synders skyld korsfæstet under Pontius Pilatus, død, nedfaren til Helvede, igen opstanden, og sidder ved Guds højre side, osv. – den, som tror dette, han spiser og drikker rettelig af dette måltid. For at tro på den Herre Kristus er at spise og drikke. Herved bliver mennesker mætte, velnæret og stærke, så de bliver evigt glade.",{"type":20,"tag":49,"props":126,"children":127},{},[],{"type":20,"tag":49,"props":129,"children":130},{},[],{"type":26,"value":132},"\nDet hedder jo med rette et stort måltid, da den er så kostelig og tilbydes så mange mennesker, at alle kan spise sig mætte, uden at maden svinder. Det er en så stor og kraftig spise, at den varer evigt ved og giver et evigt liv.",{"type":20,"tag":49,"props":134,"children":135},{},[],{"type":20,"tag":49,"props":137,"children":138},{},[],{"type":26,"value":140},"\nHermed giver Kristus til kende, at det er et ganske andet måltid end det disse hyklere ved bordet giver ham. De er sådanne svindlere at de i virkeligheden foragter Gud og hans barmhjertighed, selv om de kan snakke meget om den.",{"type":20,"tag":49,"props":142,"children":143},{},[],{"type":20,"tag":49,"props":145,"children":146},{},[],{"type":26,"value":148},"\nVidere følger:",{"type":20,"tag":37,"props":150,"children":152},{"id":151},"og-indbød-mange",[153],{"type":26,"value":154},"Og indbød mange.",{"type":20,"tag":28,"props":156,"children":157},{},[158],{"type":26,"value":159},"De mange, som bliver indbudte, er jøderne og hele Israels folk, som fra Abraham af specielt var indbudte gennem profeterne. Til patriarken Abraham blev den sæd forjættet, ved hvem velsignelsen skulle komme, og altså er dette måltid først forkyndt for ham som dette folks far. Siden har profeterne ført denne forkyndelse videre og henvist folket dertil, så det ikke har mang­let på vilje hos vor Herre Gud, men de er flittig blevet indbudte. Derfor sætter også Paulus i sine breve over­alt jøderne først: ”Både for jøde, først, og for græker” (Rom 1, 16 m.fl.). Da nu tiden kom, da man skulle gå til bords, det vil sige, da tiden kom, da vor Herre Kristus blev født og skulle lide og igen opstå fra de døde, da gik tjenerne ud, nemlig Johannes Døber og apostlene. De sagde til de indbudte, til Israels folk: Kære folk, tidligere er I blevet indbudt, nu er det tid at komme. Kom og spis, hvad der serveres! Jeres Herre, Jesus Kristus, jeres messias er nu født, død og igen opstanden, bliver derfor ikke væk længere. Kom til bords, spis og vær glade. Det vil sige: Modtag med glæde jeres skat, som efter forjættelsen har frelst jer fra forbandelsen og fordømmelsen og gjort jer salige. Et sådan budskab er særligt udgået til folkets ledere, som sad i det gejstlige og verdslige regimente. Men hvad svarede de hertil?",{"type":20,"tag":37,"props":161,"children":163},{"id":162},"de-gav-sig-alle-som-én-til-at-undskylde-sig",[164],{"type":26,"value":165},"De gav sig alle som én til at undskylde sig.",{"type":20,"tag":28,"props":167,"children":168},{},[169,171,174,177,179,182,185,187,190,193,195,198,201,203,206,209,211,214,217],{"type":26,"value":170},"Det er en lektion for gæsterne, som sad til bords med Kristus, og navnlig for den smarte person, som ved bordet vil mestre Kristus og prædike meget om maden i Guds rige: salig er den, som spiser i Guds rige. Ja, siger Kristus, vil du vide, hvor salig du er, så vil jeg sige dig det: Maden er allerede serveret og måltidet anrettet. Johannes Døber er her, jeg og mine apostle beder jer nu sætte jer til bords. Men I bliver ikke alene borte og lader værten sidde der med sin store, herlige festmiddag, men vil oven i købet undskylde jer og være rene. Det er altså en dobbelt synd. Ikke alene foragter I evangeliet, men vil også have handlet ret og endnu være hellige, fromme og kloge. Det er jo ret en skammelig synd. Det er allerede for meget, at man ikke vil tro Guds ord, men at man går videre og tillige foragter det, og oven i købet vil være retfærdig, det er for groft og for me­get. Således gøre også nu vore jun­kere, som således har vanæret og bespottet nadveren og givet os vildfarende alene den ene del deraf; men alligevel undskylder de sig og vil kalde det ret gjort. Ja, de fordømmer os endda og pålægger os alle slags lidelser, myrder og forjager folk, som ønsker at modtage nadveren ret. Men lad dem kun gøre det hedt nok, hvem ved, hvem der endnu skal svede i dette bad! Jøderne gjorde også således og und­skyldte sig: Oh, vi kan ikke antage denne lære, for den strider mod præstedømmet og loven, som Gud selv har givet os ved Moses. Desuden bringer den også forstyr­relse i vort kongerige, som Gud har stadfæstet. Vi må se til, at vore sager kan stå ved magt. Således undskylder den første sig med sin mark, den anden med sine dyr. Den tredje undskylder sig sket ikke, men siger ligeud, at han ikke kan komme. Det er også vor tids undskyldning, som bliver fremført mod evangeliet; for vi har ikke været bedre end dem. Den første begrundelse gælder Moseloven. Den, mente de, måtte forblive. Apostlene prædi­kede mod loven, at hverken deres lov, tempel eller præster var nødvendige, fordi der nu var en større præst forhånden, Jesus Kristus af Juda stamme. Det ville de ikke finde sig i, men ville beholde loven, således som de endnu gøre. Derfor er det også sket, at de endnu den dag i dag venter og indtil den yderste dag må vente på, at deres messias skal komme, og håbe, at han skal genoprette alt, det gamle præstedømme og konge­riget, sådan som det var på Davids tid.",{"type":20,"tag":49,"props":172,"children":173},{},[],{"type":20,"tag":49,"props":175,"children":176},{},[],{"type":26,"value":178},"\nFor Kristus nævner her disse tre stykker. Den første siger: jeg vil se til min mark. Det er de fornemste og bedste, således som præsteskabet og den højeste øvrighed blandt jøderne. De siger: vi må arbejde, dyrke jorden og høste, det vil sige, vi må regere folket (ligesom også Kristus kalder prædikanterne sædemænd, som sår evangeliet) og varetage vort af Gud os betroede præstedømme. Fordi nu apostlenes lære strider herimod, er den falsk, og vi er med rette undskyldte, når vi ikke antager den.",{"type":20,"tag":49,"props":180,"children":181},{},[],{"type":20,"tag":49,"props":183,"children":184},{},[],{"type":26,"value":186},"\nPå samme måde undskylder de andre sig også, som er i verdsligt regimente, med sine dyr. For okser symboliserer tit folkets regenter, Salme 22, 13.: ”Stærke tyre omgiver mig, Bashanbøfler omringer mig.” Disse har også en ærlig undskyldning: Vi har et kongerige og regimente, stiftet og beskikket af Gud; det må vi forblive ved og se til at holde det ved magt.",{"type":20,"tag":49,"props":188,"children":189},{},[],{"type":20,"tag":49,"props":191,"children":192},{},[],{"type":26,"value":194},"\nDen tredje slags folk siger: evange­liet er en lære, som forbyder at skrabe sammen og tragte efter, hvordan man her kan få nok, men befaler, at man for Kristi skyld skal sætte alt på spil, liv og legeme, penge og gods. Derfor vil og kan vi ikke komme, for vi må se til at beholde vort, som Gud har givet os. For at gifte sig er ikke at gøre noget uærligt, men er at gå ind i en ærlig stand. Ligeledes at sidde hjemme og være optaget af at ernære sig, som enhver har pligt til. Men netop alt dette er det, som en ærlig husfader synder med, hvis han nemlig kun tænker på, hvordan han skal blive rig og få indflydelse, enten det nu sker med Gud eller mod Gud.",{"type":20,"tag":49,"props":196,"children":197},{},[],{"type":20,"tag":49,"props":199,"children":200},{},[],{"type":26,"value":202},"\nFor jøderne så alene på, at Moses havde forjættet dem timelig velsig­nelse, hvis de var fromme og holdt Guds bud, så deres kvæg, marker, ægtefæller og børn og alt sammen skulle velsignes og trives. Derfor tragtede de kun efter at have køkken og kælder fulde og blive rige, og mente de var fromme, og at Gud altså havde velsignet dem, sådan som Salme 144, 12 siger.",{"type":20,"tag":49,"props":204,"children":205},{},[],{"type":20,"tag":49,"props":207,"children":208},{},[],{"type":26,"value":210},"\nNetop på denne måde undskylder vore papister sig stadig og siger: Læren er vel ret, men man må dog forblive ved kir­ken og dens ordnede ledelse. Ligeledes: Man må for alting opretholde lydigheden mod den verdslige øvrighed, for at der ikke skal blive ufred eller oprør. De ­frygter altså ligesom jøderne, at de vil tabe deres kirke eller øvrighed, hvis de modtager evangeliet, skønt evangeliet dog alene opbygger den rette kristne kirke og hindrer al uretfærdig vold og oprør. Der­næst kommer også gerrigheden til. Fordi de hos evangeliet ikke ser andet end lutter fattigdom og forfølgelse, så går det som her, at de ligefrem og uden undskyldning nægter at adlyde evangeliet og siger, at de har taget sig hustruer og ikke kan komme. Dog vil de kaldes kristne og påstår, de har handlet ret, og vil anses for fromme biskopper, fromme fyrster og fromme borgere. Men hvordan vil det gå dem? Netop som det gik jøderne, der så længe holdt fast på deres lov, præstedømme, kongerige og gods, indtil de satte alt over styr. De tabte det ene med det andet, så de nu sidder hist og her under fremmede fyrster i deres huse som på et vippebræt. Det har de til løn, for de satte ikke pris på denne festmiddag, men bekymrede sig mere om deres rige, præstedømme og huse. Derfor har de mistet alle tre ting og fået den dom, at ingen af dem skal smage dette måltid, og mister altså begge dele, det timelige her på jorden og det evige festmåltid. Sådan skal det visselig også gå vore modstandere.",{"type":20,"tag":49,"props":212,"children":213},{},[],{"type":20,"tag":49,"props":215,"children":216},{},[],{"type":26,"value":218},"\nSådan læser nu den Herre Kristus her den skarpsindige doktor og hans følgesvende et kapitel over bordet og viser dem, hvordan de stå sig med Gud, således som nu følger:",{"type":20,"tag":37,"props":220,"children":222},{"id":221},"da-blev-værten-vred-og-sagde-til-sin-tjener-gå-ud-på-vejene-og-langs-gærderne",[223],{"type":26,"value":224},"Da blev værten vred og sagde til sin tjener: Gå ud på vejene og langs gærderne.",{"type":20,"tag":28,"props":226,"children":227},{},[228,230,233,236,238,241,244,246,249,252,254,257,260,262,265,268],{"type":26,"value":229},"Som vil han sige: Godt, fordi sagen står således, at I vil bese jeres marker og dyr og gifte jer, og derover forsømmer min middag, altså, fordi I vil holde fast på jeres præ­stedømme, kongerige og rigdom, og lade mig og mit evangelium fare, så vil jeg igen også lade jer fare, så at I dero­ver skal miste alt sammen. Gå derfor ud, min tjener, på byens stræder og gader og før de fattige, syge og blinde herind. På denne måde gik det blandt jøderne. For da de store herrer, fyrster og præster og de bedste blandt folket ikke ville modtage evangeliet af de føromtalte årsager, modtog vor Herre Gud de ringe fiskere, den fattige, elendige og mest foragtede hob. Som også Paulus siger i 1 kor 1, 26-29: ”For tænk på, brødre, hvordan det var med jer selv, da I blev kaldet: I var ikke mange vise i verdslig forstand, ikke mange mægtige, ikke mange fornemme. Men det, som er dårskab i verden, udvalgte Gud for at gøre de vise til skamme, og det, som er svagt i verden, udvalgte Gud for at gøre det stærke til skamme, og det, som verden ser ned på, og som ringeagtes, det, som ingenting er, udvalgte Gud for at gøre det, som er noget, til ingenting, for at ingen skal have noget at være stolt af over for Gud.”",{"type":20,"tag":49,"props":231,"children":232},{},[],{"type":20,"tag":49,"props":234,"children":235},{},[],{"type":26,"value":237},"\nIfølge disse ord er alt, hvad der var hos folket af visdom, hellighed, rigdom og magt, forkastet af Gud, fordi de ikke ville modtage hans evangelium, og de dårlige, enfoldige og ringeste folk, som Peter, Andreas, Filip, Bartholomæus, fattige fiskere og trængende betlere, blev udvalgt. Folk, som ingen havde agtet værdige til at være præsternes og fyrster­nes tjenere. Disse er blevet tilbage ligesom bundfaldet og, som Esajas siger, ligesom bærmen af den gode og kostelige vin, idet det bedste i folket, præsterne, fyrsterne, de rige og mægtige er slået bort lige­som et fad god vin, og alene bærmen er bleven tilbage. Det er dem, Herren her be­nævner fattige, krøblinger, halte og blinde. Disse kommer da til den nåde og ære, at de bliver budt velkommen af Gud og er hans kære gæster, fordi de andre høje og store folk ikke ville komme.",{"type":20,"tag":49,"props":239,"children":240},{},[],{"type":20,"tag":49,"props":242,"children":243},{},[],{"type":26,"value":245},"\nNår nu farisæeren siger: Salig er den, som er gæst i Guds rige, så svarer Kristus: Ja, salig er han, men dig og dine lige er mere optaget af marker og dyr. Derom taler du; derfor skal du vide, at der er tilberedt en middag, hvoraf alene de fattige skal spise, sådan som det siges hos Matthæus (11, 5): ”Evangeliet forkyndes for fattige.” For I mægtige, hellige og vise ville ikke have det. Derfor er det gået dem sådan, at både præster og fyrster som den bedste vin, er bortkastet, fordi de holdt så fast på deres dyr, marker og hustruer, og i deres sted er de fattige tiggere kommet til evangeliet, til dette herlige måltid.",{"type":20,"tag":49,"props":247,"children":248},{},[],{"type":20,"tag":49,"props":250,"children":251},{},[],{"type":26,"value":253},"\nDette er ret til gavns at stoppe mun­den på jøderne og navnlig på denne her, som vil være så klog og være gæst i Guds rige, men dog vil beholde præstedømmet og kongeriget, så må det gå Kristus og hans evange­lium, som det vil. For hans hjerte er således, at han slet ikke behøver den Herre Kristus for at komme i Himlen. Men vor Herre Gud skal sige til ham og alle jøder: Det er sandt, at I er indbudte, men i regner det ikke og undskylder jer og vil endda have ret. Derfor forkaster jeg jer og an­tager hellere de ringeste folk, selv om det så ikke er andet end idel foragtede, elendige krøblinger og halte.",{"type":20,"tag":49,"props":255,"children":256},{},[],{"type":20,"tag":49,"props":258,"children":259},{},[],{"type":26,"value":261},"\nSåledes skal det også gå vore mod­standere, og det skal aldeles ikke hjælpe dem noget, at de er store, hellige biskopper, vældige fyrster og herrer, som mener, at vor Herre Gud ikke således vil forkaste dem og alene antage sig den arme rotterede i Wittenberg og deres ringe hob, som elsker evangeliet. Ja, min kære, har han for­dum blandt sit folk, som havde så store og herlige forjættelser, forkastet de bedste og antaget bundfaldet, så vil han heller ikke spare dig. For det vil ikke hjælpe dig til at blive gæst i Himlen, at du er stor, hellig og mægtig. Men for de fattige bliver evangeliet prædiket. Så er vor Herre Gud også langt større, stærkere, visere og helligere end alle konger og alle djævle, derfor spørger han ikke meget efter din hellighed eller magt. Når du desuden vil trodse ham og frækt foragte hans ord, så vil han også rejse sig imod dig, så at al din visdom, magt og hel­lighed skal blive til intet.",{"type":20,"tag":49,"props":263,"children":264},{},[],{"type":20,"tag":49,"props":266,"children":267},{},[],{"type":26,"value":269},"\nSå vidt angår nu dette evangelium jøderne alene; for han taler om halte og krøblinger, som er på byens gader og stræder, af den grund, at jøderne var et velordnet folk med lov, gudstjeneste tempel, præster og konge, alt anordnet af Gud selv og indrettet af Moses. Nu sender han også sin tjener ud på landevejene og befaler ham at tage gæster, hvor han kan finde dem, selv tig­gere ved gærderne og overalt.",{"type":20,"tag":37,"props":271,"children":273},{"id":272},"gå-ud-på-vejene-og-langs-gærderne-og-nød-dem-til-at-komme-så-mit-hus-kan-blive-fyldt",[274],{"type":26,"value":275},"Gå ud på vejene og langs gærderne og nød dem til at komme, så mit hus kan blive fyldt.",{"type":20,"tag":28,"props":277,"children":278},{},[279,281,284,287,289,292,295,297,300,303,305,308,311,313,316,319,321,324,327,329,332,335,337,340,343,345,348,351,353,356,359,361,364,367],{"type":26,"value":280},"Det er os hedninger, som ikke boede i nogen stad, det vil sige, ikke havde nogen gudstjeneste, men dyrkede afguder og ikke vidste, hvad Gud var, eller hvad vi selv var. Derfor kaldes vor situation med rette en fri, åben plads på landevejen, på marken, hvor Djævelen har sin gang og frit spillerum. Der­hen skal du gå, siger han, og nøde dem til at gå ind. For verden modstår altid evangeliet og kan ikke tolerere denne lære, og dog vil denne vært have huset fuldt af gæster; for han har forberedt det således, at han vil have folk, som spiser, drikker og er glade, om han så skal gøre dem af sten.",{"type":20,"tag":49,"props":282,"children":283},{},[],{"type":20,"tag":49,"props":285,"children":286},{},[],{"type":26,"value":288},"\nHer ser man også, at den Herre Kristus for vor skyld lader verden stå så længe, skønt han dog for vore synders skyld havde årsag nok til hvert øjeblik at omstyrte den. Han gør det ikke, fordi han endnu behøver flere gæster, og for de udvalgtes skyld, som også hører med til dette festmåltid. Fordi hans tjenere nu bringer os evangeliet, så er dette et tegn på, at vi, som er døbte og tror, også hører med til denne fest. For vi er de store herrer, som ligger ved gærderne, det vil sige, blinde, arme og forladte hedninger.",{"type":20,"tag":49,"props":290,"children":291},{},[],{"type":20,"tag":49,"props":293,"children":294},{},[],{"type":26,"value":296},"\nMen hvordan tvinger man os da? Vor Herre Gud vil jo dog ikke har nogen tvungen tjeneste? Gud tvinger os på den måde, at han lader prædike for os: ”Den, der tror og bliver døbt, skal frelses; men den, der ikke tror, skal dømmes.” (Mark 16, 16). Her viser han os både Himmel og Helvede, liv og død, nåde og vrede. Han åbenbarer os vor synd og fordærvede tilstand, for at vi skal blive bange, når vi hører, at et menneske, så snart det bliver født, hører Djævelen til og er fordømt, som det står og går. Det er på denne vi tvinges, at vi nemlig forskrækkes for Guds vrede og begærer hans nåde og hjælp. Når nu dette gennem prædikenen er sket, og hjerterne således er sønderknuste og for­skrækkede, så skal man fortsætte prædikenen og sige: Kære ven, fortvivl ikke, fordi du er en synder og har en så skrækkelig dom på dig; gå hen, lad dig døbe og hør evangeliet. Så vil du få at høre, at Jesus Kristus er død for din skyld og har fyldestgjort for dine syn­der. Tror du det, så har du ikke nødig at frygte for Guds vrede og den evige død, men du skal deltage i dette herlige måltid og leve godt, så at du bliver velnæret og stærk.",{"type":20,"tag":49,"props":298,"children":299},{},[],{"type":20,"tag":49,"props":301,"children":302},{},[],{"type":26,"value":304},"\nDet er det, der ligger i at nøde eller tvinge, når man nemlig forskrækker med synden. Ikke således, som paven nøder med sit band. Han for­skrækker ikke samvittigheden ret, for han lærer ikke, hvad der er de rette synder, men farer frem med sit narreværk, så at den, som ikke holder hans anordninger og menneske­satser, skal være lyst i band. Nej, evangeliet begynder med at åbenbare synden og Guds vrede, at vi alle, uden undtagelse, er uretfærdige og ugudelige. Det be­faler Gud os ved sit evangelium at forkynde, når han siger til apostlene: ”Går ud i alverden og prædik omvendelse til syndernes” (Luk 24, 47; Mark 16, 15). Men man kan ikke prædike om­vendelse, med mindre man siger, at Gud er vred på alle men­nesker, fordi de er fulde af vantro, for­agt for Gud og andre synder. Denne vrede skal forskrække dem og gøre sam­vittighederne så bange og frygtsomme, at de tvinger sig selv og siger: Ak Herre Gud, hvad skal jeg dog gøre, at jeg må blive fri fra denne jammer? Når nu mennesket på denne måde er forskrækket og føler sin nød og elendighed, da er det tid, at man siger til det: Sæt dig ned her ved den rige husherres bord, for der er endnu mange borde ledige og fuldt op af mad. Det vil sige: Lad dig døbe og tro på Jesus Kristus, at han har betalt for dig. Der er intet andet middel, hvorved du kan blive hjulpet end at du bliver døbt og tror. Sådan hører vreden op, og fra Himlen skinner idel nåde og barmhjertighed, syn­dernes forladelse og evigt liv.",{"type":20,"tag":49,"props":306,"children":307},{},[],{"type":20,"tag":49,"props":309,"children":310},{},[],{"type":26,"value":312},"\nDerfor er disse ord: ”Nød dem til at komme” søde og trøstefulde ord, for den arme elendige hob, som nødes, det vil sige, især for os tidligere fortabte og fordømte hedninger. Med disse ord vil Gud så stærkt som muligt skildre og vise sin grundløse nåde mod os. For det må jo være en uudsigelig kærlighed, siden han med disse ord viser sig så begærlig efter vor frelse og salighed, at han befaler ikke alene at kalde venligt og formane de arme syndere at komme til dette måltid, men han vil også, at de skal nødes og drives. Man skal ikke holde op med således at nøde dem, for at de dog må komme til dette måltid. Dermed viser han klart, at han ikke vil støde dem fra sig eller lade dem fortabes, når de blot ikke selv ved forsætlig foragt og forstokket ubodfærdighed stå denne hans nøden imod. Som Tauler rigtigt siger, er han uen­delig langt ivrigere efter at give og hjælpe os, end vi er eller nogensinde kan være efter at modtage og bede. Han kræver og ønsker intet vanskeligere af os, end at vi blot lukker vore hjerter vidt op og modtage hans nåde.",{"type":20,"tag":49,"props":314,"children":315},{},[],{"type":20,"tag":49,"props":317,"children":318},{},[],{"type":26,"value":320},"\nAlligevel er det nødvendigt med denne nøden både gennem prædikenen om om­vendelse og om syndernes forladelse. Uden dette forbliver vi alt for hårde og stive og gør ikke bod, men bliver under hans vrede, i vort syndige væsen og i Djævelens rige. Og når skrækken for Guds vrede rammer os, er vi ligeledes så bange, frygtsomme og forsagte til af hjertet at gribe og tro, at han vil bevise os sådan stor nåde og barmhjertighed. Vi nærer stedse den frygt, at nåden ikke vedkommer os, og at Gud for vore synders og uværdigheds skyld vil forskyde os. Derfor må han her selv befale og ordne det sådan, at man altid vedbliver med at drive og nøde af al magt, idet man foreholder både Guds vrede over de ubodfærdige og hans nåde mod de troende. Vreden og boden driver os til at løbe og skrige efter nåden. Det er den rette vej, som fører til dette måltid. Og således bliver der da af jøder og hednin­ger en kristen kirke, og alle tilsammen bliver de kaldt fattige, elendige mennesker, halte og krøblinger, for de modtager evangeliet af hjertet og med glæde, efter at de er blevet for­skrækkede.",{"type":20,"tag":49,"props":322,"children":323},{},[],{"type":20,"tag":49,"props":325,"children":326},{},[],{"type":26,"value":328},"\nMen de, som ikke ville gøre det, de må være så vise og kloge, som de være vil, de har her deres dom, at de ikke skal smage dette måltid. Guds vrede bliver over dem, og at de skal blive fordømt for deres vantros skyld, for her spørger vor Herre Gud ikke efter, om de er rige, vise og hellige. Om de end derfor er sikre og mener, at det ikke skal have nogen nød, skal de dog erfare, at denne dom ikke lyver, som Herren her fælder: ”De skal ikke smage mit måltid.” Men vi, som modtager det og forskrækket over vore synder, ikke afslår Guds nåde, som ved evan­geliet forkyndes og tilbydes os i Kristus, vi modtager nåde for vrede, evig retfærdighed for synd og evigt liv for evig død. Sådan forfærdelig dom overgår nu for tiden vældig tyrkerne og jøderne, så at de ikke engang har en smule duft af evangeliet, ja, det er dem en væmmelse og vederstyggelighed, så at de ikke kan tåle at høre det. Sådan er det også med vore paver og biskopper. De kan ikke en­gang lugte denne spise, end sige at de skulle blive mætte deraf. Men vi, som ved Guds særlige nåde er kommet til denne lære, vi bliver velnærede, stærke og glade deraf og fryder os i hans hus ved dette måltid. Gud give, at vi også måtte blive bestandige deri indtil enden! Amen.",{"type":20,"tag":49,"props":330,"children":331},{},[],{"type":20,"tag":49,"props":333,"children":334},{},[],{"type":26,"value":336},"\nSådan vil nu Herren i denne lignelse formane os til at holde evangeliet højt og dyrt og ikke slutte os til den hob, som indbilder sig, at de er kloge, vise, mæg­tige og hellige. For her står dommen: De skal blive bortkastet og ikke smage dette måltid, ligesom de i det jødiske folk er blevet forkastet, og alene det ringe bundfald er blevet til overs. Således vil det også gå os, såfremt vi lade vore marker, dyr og ægteskaber, altså vor gejstlige eller verdslige ære, samt vort timelige gods være os kærere end evangeliet.",{"type":20,"tag":49,"props":338,"children":339},{},[],{"type":20,"tag":49,"props":341,"children":342},{},[],{"type":26,"value":344},"\nHan siger med enfoldige og korte, men meget alvorlige ord: De skal ikke smage mit måltid. Som vil han sige: Nu vel, mit måltid er også noget, og jeg tæn­ker, den skal være bedre end deres dyr, marker og huse, om de end foragte min mad nu og holder deres egne ting for at være langt kosteligere. Og den tid skal komme, hvor de lader deres dyr, marker og huse fare og gerne vil smage noget af min mad, men da skal det også hedde: Min ven, jeg er nu ikke hjemme, jeg kan ingen gæster modtage nu. Gå hen på jeres marker, til jeres dyr, ind i jeres huse, de vil sikkert give jer en bedre middag. Jeg havde ganske vist tilberedt mad også til jer og haft store udgifter; men i foragtede det. Har i nu kogt bedre, så spis og vær glade, men min mad skal I ikke smage. Det vil blive dem en såre hård, forfærdelig og utålelig dom, når hans måltid skal hedde det evige liv, og deres marker, dyr og huse Helvedes evige ild, og han står fast ved, at de ikke skal smage hans måltid. Det vil sige, at de ikke skal have noget håb mere evindelig. Da vil hverken bod eller anger hjælpe, og der er ingen omvendelse mulig. Derfor er dette såre strenge ord, som viser husherrens store og uendelige vrede. For det er store herrers og høje perso­ners sædvane, at når de blive rigtig vrede, taler de ikke mange ord, men af det, de siger, vejer hvert ord tungt, for de har i sinde at handle voldsommere, end de kan udtrykke. Hvor langt mere må da ikke denne al­mægtige Herres korte ord betegne en uudsigelig vrede, som aldrig kan blive forsonet.",{"type":20,"tag":49,"props":346,"children":347},{},[],{"type":20,"tag":49,"props":349,"children":350},{},[],{"type":26,"value":352},"\nOg dog går vi så sikre, som var disse hårde og forfærdelige ord talt af en nar eller et barn, som vi kunne le af og spotte, eller som var det blot spøg og skæmt af vor Herre Gud. Vi hører og ser ikke, at teksten klart siger, at han blev vred og har talt sådant i stor vrede. Og han er ingen nar, ej heller no­get barn, men en Herre og Gud over alle ting, for hvem bjergene bæve og for­færdes i deres grundvolde, som Skriften siger, ja, for hvem havet og vandene fly. Men der er ingen skabning så jernhård som mennesket, der slet ikke frygter derfor, ja foragter det og driver spot dermed.",{"type":20,"tag":49,"props":354,"children":355},{},[],{"type":20,"tag":49,"props":357,"children":358},{},[],{"type":26,"value":360},"\nMen vi, som siger det, har nok und­skyldning og det er vor berømmelse. For på hin dag skal den ganske verden vidne og bekende, at den har hørt, set og erfaret det af os, og det gør intet til sagen, at de udråber det som kætteri. Det vil vi gerne lide og har også nok deraf, og takker dem derhos venlige for, at de udråber det som kæt­teri. For dermed bekender de jo, at de i sandhed har hørt, læst og set det. Mere begærer jeg ikke af dem; for idet de be­kender, at de har hørt det, bevidner de, at vi ikke har tiet stille. Men har vi ikke tiet, men trolig og flittig lært og prædiket sådant, så at vore fjender selv siger, at vi har drevet alt for meget derpå: ak, så lad den mand dømme, om hvem vi tror, at han har befalet os det, og lad den Gud, som driver dem til at fordømme os, også forsvare dem. Det gælder da i Guds navn, hvis Gud, der er den rette Gud, hvis Kristus der er den rette Kristus, og hvilken kirke der er den rette kirke; det vil vise sig, når sneen smelter.",{"type":20,"tag":49,"props":362,"children":363},{},[],{"type":20,"tag":49,"props":365,"children":366},{},[],{"type":26,"value":368},"\nOg dog kan der intet bedre regimente være for verden end Djævelens, eller i hans sted pavens; for sådan vil verden have det. Hvad Djævelen vil, det går godt, og har vældig fremgang; hvad Gud vil, både i det åndelige og verdslige regimente, det vil aldrig gå og møder utallige hindrin­ger, så at, selv om jeg kunne skille verden og kirken fra hinanden, ville jeg gerne hjælpe til at lægge verden under paven og Djævelen. Men Kristus, vor Herre, skal vel gøre både det og andet til og holde både verden og Djævelen langt nok borte fra sit måltid.",{"type":20,"tag":37,"props":370,"children":372},{"id":371},"amen",[373],{"type":26,"value":374},"Amen",{"title":7,"searchDepth":376,"depth":376,"links":377},5,[378,380,381,382,383,384,385,386],{"id":39,"depth":379,"text":42},2,{"id":89,"depth":379,"text":92},{"id":108,"depth":379,"text":111},{"id":151,"depth":379,"text":154},{"id":162,"depth":379,"text":165},{"id":221,"depth":379,"text":224},{"id":272,"depth":379,"text":275},{"id":371,"depth":379,"text":374},"markdown","content:1.article:3.trefoldighed:10.sommer:2-evangelium.md","content","1.article/3.trefoldighed/10.sommer/2-evangelium.md","md",[393,397,401,404,408,412,416,420,424,428,432,436,440,441,445,449,453,457,461,465,469,473,477,481,485,489,493],{"_path":394,"title":395,"description":396,"_type":387},"/article/festpostille/trefoldighetssondag","Joh 3, 1-15 (Trefoldighedssøndag)","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« Nikodemus spurgte ham: »Hvordan kan det gå til?« Jesus svarede: »Du er lærer i Israel og forstår ikke det? Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? Ingen er steget op til himlen undtagen den, der steg ned fra himlen, Menneskesønnen. Og ligesom Moses ophøjede slangen i ørkenen, sådan skal Menneskesønnen ophøjes, for at enhver, som tror, skal have evigt liv i ham.",{"_path":398,"title":399,"description":400,"_type":387},"/article/trefoldighed/sommer/0-epistel","Rom 11, 33-36 (Trefoldighedssøndag)","O dyb af Guds rigdom og visdom og kundskab! Hvor uransagelige er hans domme, og hvor usporlige hans veje! For »hvem kender Herrens tanker, eller hvem kan være hans rådgiver? Hvem har givet ham noget først, så han må gøre gengæld?« Thi fra ham og ved ham og til ham er alle ting. Ham være ære til evig tid! Amen.",{"_path":402,"title":395,"description":403,"_type":387},"/article/trefoldighed/sommer/0-evangelium","Der var et menneske, en af farisæerne, ved navn Nikodemus, medlem af jødernes råd. v2 Han kom til Jesus om natten og sagde til ham: »Rabbi, vi ved, du er en lærer, der er kommet fra Gud; for ingen kan gøre de tegn, du gør, uden at Gud er med ham.« v3 Jesus svarede ham: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født på ny, kan ikke se Guds rige.« v4 Nikodemus sagde til ham: »Hvordan kan et menneske fødes, når det er gammelt? Det kan da ikke for anden gang komme ind i sin mors liv og fødes?« v5 Jesus svarede: »Sandelig, sandelig siger jeg dig: Den, der ikke bliver født af vand og ånd, kan ikke komme ind i Guds rige. v6 Det, der er født af kødet, er kød, og det, der er født af Ånden, er ånd. v7 Du skal ikke undre dig over, at jeg sagde til dig: I må fødes på ny. v8 Vinden blæser, hvorhen den vil, og du hører den suse, men du ved ikke, hvor den kommer fra, og hvor den farer hen. Sådan er det med enhver, som er født af Ånden.« v9 Nikodemus spurgte ham: »Hvordan kan det gå til?« v10 Jesus svarede: »Du er lærer i Israel og forstår ikke det? v11 Sandelig, sandelig siger jeg dig: Vi taler om det, vi ved, og vi vidner om det, vi har set, men I tager ikke imod vort vidnesbyrd. v12 Tror I ikke, når jeg har talt til jer om det jordiske, hvordan skal I så tro, når jeg taler til jer om det himmelske? v13 Ingen er steget op til Himlen undtagen den, der steg ned fra Himlen, Menneskesønnen.",{"_path":405,"title":406,"description":407,"_type":387},"/article/trefoldighed/sommer/1-epistel","1 Joh 4, 16-21 (1.søn. efter trinitatis)","Denne epistel er udførligen forklaret og særskilt trykt blandt utleggelserne af nogle af Apostlenes breve, hvor enhver, som vil, kan læse dem og for sig og sit huusfolk tage een eller flere prædikener deraf; thi det vilde være for langt at hidsætte dem her i sin heelhed.",{"_path":409,"title":410,"description":411,"_type":387},"/article/trefoldighed/sommer/1-evangelium","Luk 16, 19-31 (1.søn. efter trinitatis)","v19 Der var en rig mand, som klædte sig i purpur og fint linned og hver dag levede i fest og pragt. v20 Men en fattig mand ved navn Lazarus lå ved hans port, fuld af sår, v21 og ønskede kun at spise sig mæt i det, der faldt fra den riges bord, og hundene kom tilmed og slikkede hans sår. v22 Så døde den fattige, og han blev af englene båret hen i Abrahams skød. Også den rige døde og blev begravet. v23 Da han slog øjnene op i dødsriget, hvor han pintes, ser han Abraham langt borte og Lazarus i hans skød. v24 Fader Abraham! råbte han, forbarm dig over mig og send Lazarus, så han kan dyppe spidsen af sin finger i vand og læske min tunge, for jeg pines i disse luer. v25 Men Abraham svarede: Barn, husk på, at du fik dit gode, mens du levede, og Lazarus på samme måde det onde; nu trøstes han her, mens du pines. v26 Desuden er der lagt en dyb kløft mellem os og jer, for at de, som vil herfra over til jer, ikke skal kunne det, og de heller ikke skal komme over til os derovrefra. v27 Da sagde han: Så beder jeg dig, fader, at du vil sende ham til min fars hus, v28 for jeg har fem brødre, for at han kan advare dem, så ikke også de kommer til dette pinested. v29 Men Abraham svarede: De har Moses og profeterne, dem kan de høre. v30 Nej, fader Abraham! sagde han, men kommer der en til dem fra de døde, vil de omvende sig. v31 Abraham svarede: Hvis de ikke hører Moses og profeterne, vil de heller ikke lade sig overbevise, selv om en står op fra de døde.«",{"_path":413,"title":414,"description":415,"_type":387},"/article/trefoldighed/sommer/10-epistel","1 Kor 12, 1-11 (10.søn. efter trinitatis)","Om Åndens gaver, brødre, vil jeg ikke holde jer i uvidenhed. I ved, hvordan I viljeløst blev drevet med til de stumme afguder, dengang I var hedninger. Derfor vil jeg gøre jer bekendt med, at ingen, som taler ved Guds ånd, kan sige: Forbandet er Jesus! og ingen kan sige: Jesus er Herre! undtagen ved Helligånden. Der er forskel på nådegaver, men Ånden er den samme. Der er forskel på tjenester, men Herren er den samme. Der er forskel på kraftige gerninger, men Gud er den samme, som virker alt i alle. Det, som Ånden åbenbarer, får hver enkelt til fælles gavn. Én får gennem Ånden den gave at meddele visdom, en anden kan ved den samme ånd meddele kundskab. Én får tro ved den samme ånd, en anden nådegaver til at helbrede ved den ene og samme ånd, og igen en anden får kraft til at gøre mægtige gerninger. Én får den gave at tale profetisk, en anden evnen til at bedømme ånder; én får forskellige slags tungetale, en anden evnen til at tolke tungetale. Alt dette virker den ene og samme ånd, der deler ud til hver enkelt, som den selv vil.",{"_path":417,"title":418,"description":419,"_type":387},"/article/trefoldighed/sommer/10-evangelium","Luk 19, 41-48 (10.søn. efter trinitatis)","Da han kom nærmere og så byen, græd han over den og sagde: »Vidste blot også du på denne dag, hvad der tjener til din fred. Men nu er det skjult for dine øjne. For der skal komme dage over dig, da dine fjender skal kaste en vold op omkring dig, belejre dig og trænge ind på dig fra alle sider. De skal jævne dig med jorden og dine børn sammen med dig, og de skal ikke lade sten på sten tilbage i dig, fordi du ikke kendte din besøgelsestid.« Så kom han ind på tempelpladsen, og han gav sig til at jage dem ud, som drev handel dér, og han sagde til dem: »Der står skrevet: ›Mit hus skal være et bedehus.‹ Men I har gjort det til en røverkule.« Han underviste hver dag på tempelpladsen. Ypperstepræsterne og de skriftkloge, ja, alle folkets ledere søgte at få ham ryddet af vejen; men de kunne ikke finde ud af, hvad de skulle gør, for hele folket hang ved ham for at høre ham.",{"_path":421,"title":422,"description":423,"_type":387},"/article/trefoldighed/sommer/11-epistel","1 Kor 15, 1-10 (11.søn. efter trinitatis)","Men jeg minder eder, brødre! om det evangelium, som jeg forkyndte eder, hvilket I og annammede, utde hvilket og I ere vedblevne, ved hvilket I og blive salige, dersom I beholde det efter den måde, på hvilket jeg forkyndte eder det, såfremt I ikke have troet forgjæves. Thi jeg overantvorderde eder iblandt de første ting det, som og jeg annammede, at Kristus døde for vore synder, efter skrifterne, og at han blev begraven, og at han blev seet af Kephas, derefter af de tolv. Derefter ble han seet af mere end fem hundrede brødre på eengang, af hvilke de fleste er endnu i live, men nogle ere og hensovede. Derefter blev han seet af Jakobus, dernæst af mig som det utidige foster; thi jeg er den ringeste af Apostlerne, som ikke er værd at kaldes en Apostel, fordi jeg haver forfulgt Guds menighed. Men af Guds naade er jeg det, jeg er; og hans naade mod mig haver ikke været forgjæves, men jeg haver arbeidet mere end de alle; dog ikke jeg, men Guds naade, som er med mig.",{"_path":425,"title":426,"description":427,"_type":387},"/article/trefoldighed/sommer/11-evangelium","Luk 18, 9-14 (11.søn. efter trinitatis)","Lignelsen om farisæeren og tolderenTil nogle, som stolede på, at de selv var retfærdige, og som foragtede alle andre, fortalte Jesus denne lignelse: v10 »To mænd gik op til templet for at bede. Den ene var en farisæer, den anden en tolder. v11 Farisæeren stillede sig op og bad således for sig selv: Gud, jeg takker dig, fordi jeg ikke er som andre mennesker, røvere, uretfærdige, ægteskabsbrydere, eller som tolderen dér. v12 Jeg faster to gange om ugen, og jeg giver tiende af hele min indtægt. v13 Men tolderen stod afsides og ville ikke engang løfte sit blik mod himlen, men slog sig for brystet og sagde: Gud, vær mig synder nådig! v14 Jeg siger jer: Det var ham, der gik hjem som retfærdig, ikke den anden. For enhver, som ophøjer sig selv, skal ydmyges, og den, der ydmyger sig selv, skal ophøjes.«",{"_path":429,"title":430,"description":431,"_type":387},"/article/trefoldighed/sommer/12-epistel","2 Kor 3, 4-11 (12.søn. efter trinitatis)","En sådan tillid har vi til Gud ved Kristus. Ikke at vi af os selv duer til at udtænke noget, som kom det fra os selv; at vi duer til noget, skyldes Gud, som også har gjort os duelige til at være tjenere for en ny pagt, ikke bogstavens, men Åndens; for bogstaven slår ihjel, men Ånden gør levende. Men når dødens tjeneste, indhugget i sten med bogstaver, havde sin herlighed, så at Israels børn ikke kunne se på Moses' ansigt på grund af hans ansigts stråleglans, der dog forsvandt, hvor meget mere vil så ikke Åndens tjeneste have sin herlighed. Når den tjeneste, der fører til fordømmelse, havde sin herlighed, så er den tjeneste, der fører til retfærdighed, langt mere rig på herlighed. Det, der var herligt, har jo i dette tilfælde ingen herlighed sammenlignet med den alt overvældende herlighed. For når det, der forsvandt, havde sin herlighed, så skal det, der bliver ved med at bestå, have endnu større herlighed.",{"_path":433,"title":434,"description":435,"_type":387},"/article/trefoldighed/sommer/12-evangelium","Mark 7, 31-37 (12.søn. efter trinitatis)","Helbredelsen af den døve og stummev31 Jesus drog igen bort fra egnen ved Tyrus og kom over Sidon til Galilæas Sø midt igennem Dekapolis. v32 Og folk kom til ham med en, der var døv og havde svært ved at tale, og de bad ham om at lægge hånden på ham. v33 Jesus tog ham afsides, væk fra skaren, stak sine fingre i hans ører, spyttede og rørte ved hans tunge; v34 og han så op mod himlen, sukkede og sagde til ham: »Effatha!« – det betyder: »Luk dig op!« v35 Og straks lukkede hans ører sig op, og det bånd, der bandt hans tunge, blev løst, og han kunne tale rigtigt. v36 Jesus forbød dem at sige det til nogen; men jo mere han forbød dem det, jo ivrigere fortalte de om det. v37 Og de var overvældede af forundring og sagde: »Han har gjort alting vel. Han får både de døve til at høre og de stumme til at tale.«",{"_path":437,"title":438,"description":439,"_type":387},"/article/trefoldighed/sommer/2-epistel","1 Joh 3, 13-18 (2.søn. efter trinitatis)","I må ikke undre jer, brødre, hvis verden hader jer. Vi ved, at vi er gået over fra døden til livet; for vi elsker brødrene. Den, der ikke elsker, bliver i døden. Enhver, som hader sin bror, er en morder, og I ved, at ingen morder har evigt liv i sig. Derpå kender vi kærligheden: at han satte sit liv til for os; så skylder også vi at sætte livet til for brødrene. Den, der har jordisk gods og ser sin bror lide nød, men lukker sit hjerte for ham – hvordan kan Guds kærlighed blive i ham? Kære børn, lad os ikke elske med ord eller tunge, men i gerning og sandhed.",{"_path":4,"title":8,"description":9,"_type":387},{"_path":442,"title":443,"description":444,"_type":387},"/article/trefoldighed/sommer/3-epistel","1 Pet 5, 5-11 (3.søn. efter trinitatis)","I unge skal underordne jer under de ældste; I skal alle være klædt i ydmyghed over for hinanden, for Gud står de hovmodige imod, de ydmyge viser han nåde. Ydmyg jer derfor under Guds stærke hånd, så vil han ophøje jer, når tiden kommer, og kast al jeres bekymring på ham, for han har omsorg for jer. Vær årvågne og på vagt! Jeres modstander, Djævelen, går omkring som en brølende løve og leder efter nogen at sluge; stå ham imod, faste i troen, I ved jo, at de samme lidelser rammer jeres brødre her i verden. Og når I må lide her en kort tid, vil al nådes Gud, som har kaldet jer til sin evige herlighed ved Kristus Jesus, selv udruste, støtte, styrke, grundfæste jer. Magten er hans i al evighed! Amen.",{"_path":446,"title":447,"description":448,"_type":387},"/article/trefoldighed/sommer/3-evangelium","Luk 15, 1-10 (3.søn. efter trinitatis)","v1 Alle toldere og syndere holdt sig nær til Jesus for at høre ham, v2 og farisæerne og de skriftkloge gav ondt af sig og sagde: Den mand tager imod syndere og spiser sammen med dem.« v3 Men han fortalte dem denne lignelse: v4 Hvis en af jer har hundrede får og mister et af dem, lader han så ikke de nioghalvfems blive i ødemarken og går ud efter det, han har mistet, indtil han finder det? v5 Og når han har fundet det, lægger han det glad på sine skuldre, v6 og når han kommer hjem, kalder han sine venner og naboer sammen og siger til dem: Glæd jer med mig, for jeg har fundet det får, jeg havde mistet. v7 Jeg siger jer: Sådan bliver der større glæde i himlen over én synder, der omvender sig, end over nioghalvfems retfærdige, som ikke har brug for omvendelse.\nv8 Eller hvis en kvinde har ti drakmer og taber én af dem, tænder hun så ikke et lys og fejer i huset og leder ivrigt, lige til hun finder den? v9 Og når hun har fundet den, kalder hun sine veninder og nabokoner sammen og siger: Glæd jer med mig, for jeg har fundet den drakme, jeg havde tabt. v10 Sådan, siger jeg jer, bliver der glæde hos Guds engle over én synder, som omvender sig.«",{"_path":450,"title":451,"description":452,"_type":387},"/article/trefoldighed/sommer/4-epistel","Rom 8, 18-22 (4.søn. efter trinitatis)","v18 Jeg mener nemlig, at lidelserne i den tid, der nu er inde, er for intet at regne mod den herlighed, som skal åbenbares på os. v19 For skabningen venter med længsel på, at Guds børn skal åbenbares. v20 Skabningen blev jo underlagt tomheden, ikke fordi den selv ville, men på grund af ham, der gjorde det, og med det håb, v21 at også skabningen selv vil blive befriet fra trældommen under forgængeligheden og nå til den frihed, som Guds børn får i herligheden. v22 Vi ved, at hele skabningen endnu sukker og vånder sig sammen. v23 Og ikke alene det: også vi, der har Ånden som førstegrøde, sukker selv i forventning om barnekår, vort legemes forløsning.",{"_path":454,"title":455,"description":456,"_type":387},"/article/trefoldighed/sommer/4-evangelium","Luk 6, 36-42 (4.søn. efter trinitatis)","Vær barmhjertige, som jeres fader er barmhjertig. v37 Døm ikke, så skal I ikke selv dømmes; fordøm ikke, så skal I ikke fordømmes. Tilgiv, så skal I få tilgivelse. v38 Giv, så skal der gives jer. Et godt, presset, rystet, topfyldt mål skal man give jer i favnen. For det mål, I måler med, skal I selv få tilmålt med.«  v39 Han fortalte dem også en lignelse: »Kan en blind lede en blind? Vil de ikke begge falde i grøften? v40 En discipel står ikke over sin mester; men enhver, der er udlært, skal være som sin mester. v41 Hvorfor ser du splinten i din broders øje, men lægger ikke mærke til bjælken i dit eget øje? v42 Hvordan kan du sige til din broder: Broder, lad mig tage den splint ud, som er i dit øje! når du ikke ser bjælken i dit eget øje? Hykler, tag først bjælken ud af dit eget øje; så kan du se klart nok til at tage den splint ud, som er i din broders øje.",{"_path":458,"title":459,"description":460,"_type":387},"/article/trefoldighed/sommer/5-epistel","1 Pet 3, 8-15a (5.søn. efter trinitatis)","Og til slut: Lev alle i enighed, og vis medfølelse, broderkærlighed, barmhjertighed og ydmyghed. v9 Gengæld ikke ondt med ondt eller skældsord med skældsord, men tværtimod med velsignelse, for I er kaldet til at arve velsignelse. v10 Den, som vil elske livet og se lykkelige dage, han skal vogte sin tunge for ondskab og sine læber for at tale svig; v11 han skal holde sig fra det onde og gøre det gode, søge freden og stræbe efter den. v12 For Herrens øjne hviler på de retfærdige, hans ører hører deres råb om hjælp. Herrens ansigt er vendt mod dem, der øver ondt.v13 Hvem kan skade jer, når I er ivrige efter at gøre det gode? v14 Men skulle I også komme til at lide for retfærdigheden, er I salige. Frygt ikke, hvad de frygter, nær ingen rædsel; v15 men I skal hellige Herren Kristus i jeres hjerte.",{"_path":462,"title":463,"description":464,"_type":387},"/article/trefoldighed/sommer/5-evangelium","Luk 5, 1-11 (5.søn. efter trinitatis)","Engang da Jesus stod ved Genesaret Sø, og folkeskaren trængtes om ham for at høre Guds ord, v2 fik han øje på to både, der lå ved søen. Fiskerne var gået fra dem og var ved at skylle garnene. v3 Så gik han op i en af bådene, den der tilhørte Simon, og bad ham lægge lidt fra land. Så satte han sig og underviste skarerne fra båden. v4 Da han holdt op med at tale, sagde han til Simon: »Læg ud på dybet, og kast jeres garn ud til fangst!« v5 Men Simon svarede: »Mester, vi har slidt hele natten og ingenting fået; men på dit ord vil jeg kaste garnene ud.« v6 Det gjorde de, og de fangede en stor mængde fisk, så deres garn var ved at sprænges. v7 De gjorde tegn til deres kammerater i den anden båd, at de skulle komme dem til hjælp, og de kom og fyldte begge både, så de var lige ved at synke. v8 Da Simon Peter så det, faldt han ned for Jesu knæ og sagde: »Gå bort fra mig, Herre, for jeg er en syndig mand.« v9 For han og alle de, som var med ham, var grebet af rædsel på grund af den fangst, de havde fået v10 – ligeså Jakob og Johannes, Zebedæus' sønner, som fiskede sammen med Simon. Men Jesus sagde til Simon: »Frygt ikke! Fra nu af skal du fange mennesker.« v11 Og de lagde bådene til land og forlod alt og fulgte ham.",{"_path":466,"title":467,"description":468,"_type":387},"/article/trefoldighed/sommer/6-epistel","Rom 6, 3-11 (6.søn. efter trinitatis)","Dåb i Wittenberg bykirkeEller ved I ikke, at alle vi, som er blevet døbt til Kristus Jesus, er døbt til hans død? Vi blev altså begravet sammen med ham ved dåben til døden, for at også vi, sådan som Kristus blev oprejst fra de døde ved Faderens herlighed, skal leve et nyt liv. For er vi vokset sammen med ham ved en død, der ligner hans, skal vi også være det ved en opstandelse, der ligner hans. Vi ved, at vort gamle menneske er blevet korsfæstet sammen med ham, for at det legeme, som ligger under for synden, skulle tilintetgøres, så vi ikke mere er trælle for synden; den, der er død, er jo frigjort fra synden. Men er vi døde med Kristus, tror vi, at vi også skal leve med ham. Og vi ved, at Kristus er opstået fra de døde og ikke mere dør; døden er ikke herre over ham mere. For den død, han døde, døde han fra synden én gang for alle. Det liv, han lever, lever han for Gud. Sådan skal også I se på jer selv: I er døde for synden, men levende for Gud i Kristus Jesus.",{"_path":470,"title":471,"description":472,"_type":387},"/article/trefoldighed/sommer/6-evangelium","Matt 5, 20-26 (6.søn. efter trinitatis)","v20 For jeg siger jer: Hvis jeres retfærdighed ikke langt overgår de skriftkloges og farisæernes, kommer I slet ikke ind i Himmeriget. v21 I har hørt, at der er sagt til de gamle: ›Du må ikke begå drab,‹ og: ›Den, der begår drab, skal kendes skyldig af domstolen.‹ v22 Men jeg siger jer: Enhver, som bliver vred på sin bror, skal kendes skyldig af domstolen; den, der siger: Raka! til sin bror, skal kendes skyldig af Det store Råd; den, der siger: Tåbe! skal dømmes til Helvedes ild. v23 Når du derfor bringer din gave til alteret og dér kommer i tanker om, at din bror har noget mod dig, v24 så lad din gave blive ved alteret og gå først hen og forlig dig med din bror; så kan du komme og bringe din gave. v25 Skynd dig at blive enig med din modpart, mens du er på vej sammen med ham, så din modpart ikke overgiver dig til dommeren og dommeren igen til fangevogteren, og du kastes i fængsel. v26 Sandelig siger jeg dig: Du slipper ikke ud derfra, før du har betalt den sidste øre.",{"_path":474,"title":475,"description":476,"_type":387},"/article/trefoldighed/sommer/7-epistel","Rom 6, 19-23 (7.søn. efter trinitatis)","Jeg bruger et udtryk fra dagliglivet, fordi I er skrøbelige mennesker. For ligesom I lod jeres lemmer trælle for urenheden og lovløsheden, så I blev lovløse, skal I nu lade dem trælle for retfærdigheden, så I helliges. Dengang I var syndens trælle, var I frie over for retfærdigheden. Hvad fik I da? Frugter, som I nu skammer jer over; de ender jo med død. Men nu, da I er blevet befriet fra synden og er blevet trælle for Gud, får I den frugt, at I helliges, og til sidst evigt liv. For syndens løn er død, men Guds nådegave er evigt liv i Kristus Jesus, vor Herre.",{"_path":478,"title":479,"description":480,"_type":387},"/article/trefoldighed/sommer/7-evangelium","Mark 8, 1-9 (7.søn. efter trinitatis)","I de dage var der igen en stor skare, som ikke havde noget at spise, og Jesus kaldte disciplene til sig og sagde til dem: v2 »Jeg ynkes over skaren, for de har allerede været hos mig i tre dage og har ikke noget at spise; v3 og sender jeg dem sultne hjem, vil de blive udmattet undervejs, og nogle af dem er kommet langvejsfra.« v4 Hans disciple svarede ham: »Hvorfra skal nogen få brød til at mætte dem her i ødemarken?« v5 Han spurgte dem: »Hvor mange brød har I?« »Syv,« svarede de. v6 Så lod han skaren sætte sig på jorden; og han tog de syv brød, takkede, brød dem og gav sine disciple dem, for at de skulle dele dem ud; og de delte dem ud til skaren. v7 De havde også et par småfisk; og han velsignede dem og sagde, at de også skulle dele dem ud. v8 Og de spiste og blev mætte, og de samlede de stykker sammen, som var tilovers, syv kurve fulde. v9 Der var omkring fire tusind til stede. Og han sendte dem bort.",{"_path":482,"title":483,"description":484,"_type":387},"/article/trefoldighed/sommer/8-epistel","Rom 8, 12-17 (8.søn. efter trinitatis)","Brødre, så skylder vi da ikke kødet at leve i lydighed mod det. Hvis I lever i lydighed mod kødet, skal I dø, men hvis I ved Åndens hjælp dræber legemets gerninger, skal I leve. For alle, som drives af Guds ånd, er Guds børn. I har jo ikke fået en ånd, som giver trællekår, så I atter skulle leve i frygt, men I har fået den ånd, som giver barnekår, og i den råber vi: Abba, fader! Ånden selv vidner sammen med vores ånd om, at vi er Guds børn. Men når vi er børn, er vi også arvinger, Guds arvinger og Kristi medarvinger, så sandt som vi lider med ham for også at herliggøres med ham.",{"_path":486,"title":487,"description":488,"_type":387},"/article/trefoldighed/sommer/8-evangelium","Matt 7, 15-23 (8.søn. efter trinitatis)","Tag jer i agt for de falske profeter, der kommer til jer i fåreklæder, men indeni er glubske ulve. På deres frugter kan I kende dem. Plukker man druer af tjørn eller figner af tidsler? Sådan bærer ethvert godt træ gode frugter, og det dårlige træ dårlige frugter. Et godt træ kan ikke bære dårlige frugter, og et dårligt træ kan ikke bære gode frugter. Ethvert træ, som ikke bærer god frugt, hugges om og kastes i ilden. I kan altså kende dem på deres frugter. Ikke enhver, som siger: Herre, Herre! til mig, skal komme ind i Himmeriget, men kun den, der gør min himmelske faders vilje. Mange vil den dag sige til mig: Herre, Herre! Har vi ikke profeteret i dit navn, og har vi ikke uddrevet dæmoner i dit navn, og har vi ikke gjort mange mægtige gerninger i dit navn? Og da vil jeg sige dem, som det er: Jeg har aldrig kendt jer. Bort fra mig, I som begår lovbrud!",{"_path":490,"title":491,"description":492,"_type":387},"/article/trefoldighed/sommer/9-epistel","1 Kor 10, 6-13 (9.søn. efter trinitatis)","Derved blev de advarende eksempler for os, for at vi ikke skal få lyst til det onde, sådan som de fik det. Bliv heller ikke afgudsdyrkere, sådan som nogle af dem blev det – som der står skrevet: »Folket satte sig ned og spiste og drak; og de rejste sig for at danse.« Lad os heller ikke bedrive utugt, sådan som nogle af dem gjorde det, og på én dag blev der dræbt treogtyve tusind. Lad os heller ikke udæske Kristus, sådan som nogle af dem gjorde det, og de blev dræbt af slanger. Giv heller ikke ondt af jer, sådan som nogle af dem gjorde det, og de blev dræbt af dødsenglen. Alt dette skete med dem, for at de skulle være advarende eksempler, og det blev skrevet for at vejlede os, til hvem tidernes ende er nået. Derfor skal den, som tror, at han står, se til, at han ikke falder. De fristelser, der har mødt jer, er kun menneskelige. Og Gud er trofast; han vil ikke tillade, at I fristes over evne, men vil sammen med fristelsen også skabe udvej, så I ikke bukker under.",{"_path":494,"title":495,"description":496,"_type":387},"/article/trefoldighed/sommer/9-evangelium","Luk 16, 1-9 (9.søn. efter trinitatis)","Jesus sagde også til disciplene: »Der var en rig mand, som havde en godsforvalter; om ham fik han underhånden at vide, at han ødslede hans ejendom bort. Så tilkaldte han forvalteren og spurgte: Hvad er det, jeg hører om dig? Aflæg regnskab for din forvaltning, for du kan ikke længere være forvalter. Men forvalteren spurgte sig selv: Hvad skal jeg gøre, nu da min herre tager min stilling fra mig? Grave har jeg ikke kræfter til, tigge skammer jeg mig ved. Nu ved jeg, hvad jeg vil gøre, for at folk skal tage imod mig i deres huse, når jeg bliver sat fra bestillingen. Han kaldte så sin herres skyldnere til sig én for én og spurgte den første: Hvor meget skylder du min herre? Hundrede ankre olie, svarede han. Forvalteren sagde: Her er dit gældsbevis, sæt dig straks ned og skriv halvtreds! Derefter spurgte han en anden: Og du, hvor meget skylder du? Hundrede tønder hvede, svarede han. Til ham sagde forvalteren: Her er dit gældsbevis, skriv firs!« Og Herren roste den uærlige forvalter, fordi han havde handlet klogt. For denne verdens børn handler langt klogere over for deres egne, end lysets børn gør. »Jeg siger jer: Skaf jer venner ved hjælp af den uærlige mammon, for at de, når den slipper op, kan tage imod jer i de evige boliger.",[498,502,1198],{"title":499,"_path":500,"_id":501,"_type":387},"'Hvordan søke etter ord i Dr. Martin Luthers kirkepostille?","/about","content:1.about.md",{"title":503,"_path":504,"children":505},"Article","/article",[506,801,950,1180,1192],{"title":507,"_path":508,"children":509},"Vinter","/article/vinter",[510,555,640,689,724,783],{"title":511,"_path":512,"children":513},"Advent","/article/vinter/advent",[514,520,525,530,535,540,545,550],{"title":515,"_path":516,"_id":517,"_type":387,"series":511,"tags":518},"Rom 13, 11-14 (1.søn. i advent)","/article/vinter/advent/1-epistel","content:1.article:1.vinter:1.advent:1-epistel.md",[14,519],"Epistel",{"title":521,"_path":522,"_id":523,"_type":387,"series":511,"tags":524},"Matt 21, 1-9 (1.søn. i advent)","/article/vinter/advent/1-evangelium","content:1.article:1.vinter:1.advent:1-evangelium.md",[14,15],{"title":526,"_path":527,"_id":528,"_type":387,"series":511,"tags":529},"Rom 15, 4-13 (2.søn. i advent)","/article/vinter/advent/2-epistel","content:1.article:1.vinter:1.advent:2-epistel.md",[14,519],{"title":531,"_path":532,"_id":533,"_type":387,"series":511,"tags":534},"Luk 21, 25-36 (2.søn. i advent)","/article/vinter/advent/2-evangelium","content:1.article:1.vinter:1.advent:2-evangelium.md",[14,15],{"title":536,"_path":537,"_id":538,"_type":387,"series":511,"tags":539},"1 Kor 4, 1-5 (3.søn. i advent)","/article/vinter/advent/3-epistel","content:1.article:1.vinter:1.advent:3-epistel.md",[14,519],{"title":541,"_path":542,"_id":543,"_type":387,"series":511,"tags":544},"Matt 11, 2-10 (3.søn. i advent)","/article/vinter/advent/3-evangelium","content:1.article:1.vinter:1.advent:3-evangelium.md",[14,15],{"title":546,"_path":547,"_id":548,"_type":387,"series":511,"tags":549},"Fil 4, 4-7 (4.søn. i advent)","/article/vinter/advent/4-epistel","content:1.article:1.vinter:1.advent:4-epistel.md",[14,519],{"title":551,"_path":552,"_id":553,"_type":387,"series":511,"tags":554},"Joh. 1, 19-28 (4.søn. i advent)","/article/vinter/advent/4-evangelium","content:1.article:1.vinter:1.advent:4-evangelium.md",[14,15],{"title":556,"_path":557,"children":558},"Jul","/article/vinter/jul",[559,564,569,574,579,584,589,594,599,604,609,615,620,625,630,635],{"title":560,"_path":561,"_id":562,"_type":387,"series":556,"tags":563},"Titus 2, 11-15 (Julaften)","/article/vinter/jul/julaften-epistel","content:1.article:1.vinter:2.jul:1.julaften-epistel.md",[14,519],{"title":565,"_path":566,"_id":567,"_type":387,"series":556,"tags":568},"Luk 2, 1-14 (Julaften)","/article/vinter/jul/julaften-evangelium","content:1.article:1.vinter:2.jul:1.julaften-evangelium.md",[14,15],{"title":570,"_path":571,"_id":572,"_type":387,"series":556,"tags":573},"Titus 3, 4-7 (1.Juledag 1.ep.)","/article/vinter/jul/juledag-1-epistel","content:1.article:1.vinter:2.jul:1.juledag-1-epistel.md",[14,519],{"title":575,"_path":576,"_id":577,"_type":387,"series":556,"tags":578},"Luk 2, 15-20 (1.Juledag 1.ev.)","/article/vinter/jul/juledag-1-evangelium","content:1.article:1.vinter:2.jul:1.juledag-1-evangelium.md",[14,15],{"title":580,"_path":581,"_id":582,"_type":387,"series":556,"tags":583},"Hebr 1, 1-12 (1.Juledag 2.ep.)","/article/vinter/jul/juledag-2-epistel","content:1.article:1.vinter:2.jul:1.juledag-2-epistel.md",[14,519],{"title":585,"_path":586,"_id":587,"_type":387,"series":556,"tags":588},"Joh 1, 1-14 (1.Juledag 2.ev.)","/article/vinter/jul/juledag-2-evangelium","content:1.article:1.vinter:2.jul:1.juledag-2-evangelium.md",[14,15],{"title":590,"_path":591,"_id":592,"_type":387,"series":556,"tags":593},"Apg 6, 8-15 & 7, 54-60 (2.Juledag)","/article/vinter/jul/2-juledag-epistel","content:1.article:1.vinter:2.jul:2.2-juledag-epistel.md",[14,519],{"title":595,"_path":596,"_id":597,"_type":387,"series":556,"tags":598},"Matt 23, 34-39 (2.Juledag)","/article/vinter/jul/2-juledag-evangelium","content:1.article:1.vinter:2.jul:2.2-juledag-evangelium.md",[14,15],{"title":600,"_path":601,"_id":602,"_type":387,"series":556,"tags":603},"Sirak 15, 1-6 (3.Juledag)","/article/vinter/jul/3-juledag-epistel","content:1.article:1.vinter:2.jul:3.3-juledag-epistel.md",[14,519],{"title":605,"_path":606,"_id":607,"_type":387,"series":556,"tags":608},"Joh 21, 19-23 (3.Juledag)","/article/vinter/jul/3-juledag-evangelium","content:1.article:1.vinter:2.jul:3.3-juledag-evangelium.md",[14,15],{"title":610,"_path":611,"_id":612,"_type":387,"series":556,"tags":613},"Gal 4, 1-7 (Julesøndag)","/article/vinter/jul/julesondag-epistel","content:1.article:1.vinter:2.jul:4.julesondag-epistel.md",[14,519,614],"Gal",{"title":616,"_path":617,"_id":618,"_type":387,"series":556,"tags":619},"Luk 2, 33-40 (Julesøndag)","/article/vinter/jul/julesondag-evangelium","content:1.article:1.vinter:2.jul:4.julesondag-evangelium.md",[14,15],{"title":621,"_path":622,"_id":623,"_type":387,"series":556,"tags":624},"Gal 3, 23-29 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-epistel","content:1.article:1.vinter:2.jul:5.nyttaarsdag-epistel.md",[14,519,614],{"title":626,"_path":627,"_id":628,"_type":387,"series":556,"tags":629},"Luk 2, 21 (Nytårsdag)","/article/vinter/jul/nyttaarsdag-evangelium","content:1.article:1.vinter:2.jul:5.nyttaarsdag-evangelium.md",[14,15],{"title":631,"_path":632,"_id":633,"_type":387,"series":556,"tags":634},"Esajas 60, 1-6 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-epistel","content:1.article:1.vinter:2.jul:6.helligtrekonger-epistel.md",[14,519],{"title":636,"_path":637,"_id":638,"_type":387,"series":556,"tags":639},"Matt 2, 1-12 (Helligtrekonger)","/article/vinter/jul/helligtrekonger-evangelium","content:1.article:1.vinter:2.jul:6.helligtrekonger-evangelium.md",[14,15],{"title":641,"_path":642,"children":643},"Aabenbaring","/article/vinter/aabenbaring",[644,649,654,659,664,669,674,679,684],{"title":645,"_path":646,"_id":647,"_type":387,"series":641,"tags":648},"Rom 12, 1-5 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-epistel","content:1.article:1.vinter:3.aabenbaring:1-epistel.md",[14,519],{"title":650,"_path":651,"_id":652,"_type":387,"series":641,"tags":653},"Luk 2, 41-52 (1.søn. efter helligtrekonger)","/article/vinter/aabenbaring/1-evangelium","content:1.article:1.vinter:3.aabenbaring:1-evangelium.md",[14,15],{"title":655,"_path":656,"_id":657,"_type":387,"series":641,"tags":658},"Rom 12, 6-21 (2. & 3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-epistel","content:1.article:1.vinter:3.aabenbaring:2-epistel.md",[14,519],{"title":660,"_path":661,"_id":662,"_type":387,"series":641,"tags":663},"Joh 2, 1-11 (2.søn. efter helligtrekonger)","/article/vinter/aabenbaring/2-evangelium","content:1.article:1.vinter:3.aabenbaring:2-evangelium.md",[14,15],{"title":665,"_path":666,"_id":667,"_type":387,"series":641,"tags":668},"Matt 8, 1-13 (3.søn. efter helligtrekonger)","/article/vinter/aabenbaring/3-evangelium","content:1.article:1.vinter:3.aabenbaring:3-evangelium.md",[14,15],{"title":670,"_path":671,"_id":672,"_type":387,"series":641,"tags":673},"Rom 13, 8-10 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-epistel","content:1.article:1.vinter:3.aabenbaring:4-epistel.md",[14,519],{"title":675,"_path":676,"_id":677,"_type":387,"series":641,"tags":678},"Matt 8, 23-27 (4.søn. efter helligtrekonger)","/article/vinter/aabenbaring/4-evangelium","content:1.article:1.vinter:3.aabenbaring:4-evangelium.md",[14,15],{"title":680,"_path":681,"_id":682,"_type":387,"series":641,"tags":683},"Kol 3, 12-17 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-epistel","content:1.article:1.vinter:3.aabenbaring:5-epistel.md",[14,519],{"title":685,"_path":686,"_id":687,"_type":387,"series":641,"tags":688},"Matt 13, 24-30 (5.søn. efter helligtrekonger)","/article/vinter/aabenbaring/5-evangelium","content:1.article:1.vinter:3.aabenbaring:5-evangelium.md",[14,15],{"title":690,"_path":691,"children":692},"For Faste","/article/vinter/for-faste",[693,699,704,709,714,719],{"title":694,"_path":695,"_id":696,"_type":387,"series":697,"tags":698},"1 Kor 9, 24 – 10, 5 (Septuagesima)","/article/vinter/for-faste/septuagesima-epistel","content:1.article:1.vinter:4.for-faste:1.septuagesima-epistel.md","For-faste",[14,519],{"title":700,"_path":701,"_id":702,"_type":387,"series":697,"tags":703},"Matt 20, 1-16 (Vingårdsøndagen)","/article/vinter/for-faste/septuagesima-evangelium","content:1.article:1.vinter:4.for-faste:1.septuagesima-evangelium.md",[14,15],{"title":705,"_path":706,"_id":707,"_type":387,"series":697,"tags":708},"2 Kor 11, 19 – 12,9 (Seksagesima)","/article/vinter/for-faste/sexagesima-epistel","content:1.article:1.vinter:4.for-faste:2.sexagesima-epistel.md",[14,519],{"title":710,"_path":711,"_id":712,"_type":387,"series":697,"tags":713},"Luk 8, 5-15 (Sædemandens søn.)","/article/vinter/for-faste/sexagesima-evangelium","content:1.article:1.vinter:4.for-faste:2.sexagesima-evangelium.md",[14,15],{"title":715,"_path":716,"_id":717,"_type":387,"series":697,"tags":718},"1 Kor 13,1-13 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-epistel","content:1.article:1.vinter:4.for-faste:3.fastelaven-epistel.md",[14,519],{"title":720,"_path":721,"_id":722,"_type":387,"series":697,"tags":723},"Luk 18, 31-43 (Fastelavenssøn.)","/article/vinter/for-faste/fastelaven-evangelium","content:1.article:1.vinter:4.for-faste:3.fastelaven-evangelium.md",[14,15],{"title":725,"_path":726,"children":727},"Faste","/article/vinter/faste",[728,733,738,743,748,753,758,763,768,773,778],{"title":729,"_path":730,"_id":731,"_type":387,"series":725,"tags":732},"2 Kor 6, 1-10 (1.søn. i faste)","/article/vinter/faste/1-epistel","content:1.article:1.vinter:5.faste:1-epistel.md",[14,519],{"title":734,"_path":735,"_id":736,"_type":387,"series":725,"tags":737},"Matt 4, 1-11 (1.søn. i faste)","/article/vinter/faste/1-evangelium","content:1.article:1.vinter:5.faste:1-evangelium.md",[14,15],{"title":739,"_path":740,"_id":741,"_type":387,"series":725,"tags":742},"1 Thess 4, 1-7 (2.søn. i faste)","/article/vinter/faste/2-epistel","content:1.article:1.vinter:5.faste:2-epistel.md",[14,519],{"title":744,"_path":745,"_id":746,"_type":387,"series":725,"tags":747},"Matt 15, 21-28 (2.søn. i faste)","/article/vinter/faste/2-evangelium","content:1.article:1.vinter:5.faste:2-evangelium.md",[14,15],{"title":749,"_path":750,"_id":751,"_type":387,"series":725,"tags":752},"Ef 5, 1-9 (3.søn. i faste)","/article/vinter/faste/3-epistel","content:1.article:1.vinter:5.faste:3-epistel.md",[14,519],{"title":754,"_path":755,"_id":756,"_type":387,"series":725,"tags":757},"Luk 11, 14-28 (3.søn. i faste)","/article/vinter/faste/3-evangelium","content:1.article:1.vinter:5.faste:3-evangelium.md",[14,15],{"title":759,"_path":760,"_id":761,"_type":387,"series":725,"tags":762},"Gal 4, 21-31 (Midtfaste søndag)","/article/vinter/faste/4-epistel","content:1.article:1.vinter:5.faste:4-epistel.md",[14,519,614],{"title":764,"_path":765,"_id":766,"_type":387,"series":725,"tags":767},"Joh 6, 1-15 (Midtfaste søndag)","/article/vinter/faste/4-evangelium","content:1.article:1.vinter:5.faste:4-evangelium.md",[14,15],{"title":769,"_path":770,"_id":771,"_type":387,"series":725,"tags":772},"Luk 1, 26-38 (Maria bebudelses dag)","/article/vinter/faste/4-maria-bebudelses-dag","content:1.article:1.vinter:5.faste:4-maria-bebudelses-dag.md",[14,15],{"title":774,"_path":775,"_id":776,"_type":387,"series":725,"tags":777},"Hebr 9, 11-15 (5.søn. i faste)","/article/vinter/faste/5-epistel","content:1.article:1.vinter:5.faste:5-epistel.md",[14,519],{"title":779,"_path":780,"_id":781,"_type":387,"series":725,"tags":782},"Joh 8, 46-59 (5.søn. i faste)","/article/vinter/faste/5-evangelium","content:1.article:1.vinter:5.faste:5-evangelium.md",[14,15],{"title":784,"_path":785,"children":786},"Paaskeuge","/article/vinter/paaskeuge",[787,792,797],{"title":788,"_path":789,"_id":790,"_type":387,"series":784,"tags":791},"Fil 2, 5-11 (Palmesøndag)","/article/vinter/paaskeuge/palmesondag","content:1.article:1.vinter:6.paaskeuge:1.palmesondag.md",[14,519],{"title":793,"_path":794,"_id":795,"_type":387,"series":784,"tags":796},"Om skrifte og nadver (Skærtorsdag)","/article/vinter/paaskeuge/skjaertorsdag","content:1.article:1.vinter:6.paaskeuge:2.skjaertorsdag.md",[14,519],{"title":798,"_path":789,"_id":799,"_type":387,"series":784,"tags":800},"Om Kristi lidelse (Langfredag)","content:1.article:1.vinter:6.paaskeuge:3.palmesondag.md",[14,519],{"title":802,"_path":803,"children":804},"Vaar","/article/vaar",[805,850,926],{"title":806,"_path":807,"children":808},"1 4Paaskedag","/article/vaar/1-4.paaskedag",[809,815,820,825,830,835,840,845],{"title":810,"_path":811,"_id":812,"_type":387,"series":813,"tags":814},"1 Kor 5, 7-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-epistel","content:1.article:2.vaar:7.1-4.paaskedag:1-epistel.md","Paaske",[14,519],{"title":816,"_path":817,"_id":818,"_type":387,"series":813,"tags":819},"Mark 16, 1-8 (1.Påskedag)","/article/vaar/1-4.paaskedag/1-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:1-evangelium.md",[14,15],{"title":821,"_path":822,"_id":823,"_type":387,"series":813,"tags":824},"ApG 10, 34-43 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-epistel","content:1.article:2.vaar:7.1-4.paaskedag:2-epistel.md",[14,519],{"title":826,"_path":827,"_id":828,"_type":387,"series":813,"tags":829},"Luk 24, 13-35 (2.Påskedag)","/article/vaar/1-4.paaskedag/2-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:2-evangelium.md",[14,15],{"title":831,"_path":832,"_id":833,"_type":387,"series":813,"tags":834},"ApG 13, 26-39 (3.Påskedag)","/article/vaar/1-4.paaskedag/3-epistel","content:1.article:2.vaar:7.1-4.paaskedag:3-epistel.md",[14,519],{"title":836,"_path":837,"_id":838,"_type":387,"series":813,"tags":839},"Luk 24, 36-47 (3.Påskedag - 1.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium.md",[14,15],{"title":841,"_path":842,"_id":843,"_type":387,"series":813,"tags":844},"Luk 24, 36-47 (3.Påskedag - 2.prædiken)","/article/vaar/1-4.paaskedag/3-evangelium2","content:1.article:2.vaar:7.1-4.paaskedag:3-evangelium2.md",[14,15],{"title":846,"_path":847,"_id":848,"_type":387,"series":813,"tags":849},"Kol 3, 1-7 (4.Påskedag)","/article/vaar/1-4.paaskedag/4-epistel","content:1.article:2.vaar:7.1-4.paaskedag:4-epistel.md",[14,519],{"title":851,"_path":852,"children":853},"Etter Paaske","/article/vaar/etter-paaske",[854,860,865,870,875,880,885,890,895,900,906,911,916,921],{"title":855,"_path":856,"_id":857,"_type":387,"series":858,"tags":859},"1 Joh 5, 4-12 (1.søn. efter påske)","/article/vaar/etter-paaske/1-epistel","content:1.article:2.vaar:8.etter-paaske:1-epistel.md","Efter-paaske",[14,519],{"title":861,"_path":862,"_id":863,"_type":387,"series":858,"tags":864},"Joh 20, 19-31 (1.søn. efter påske - 1.prædiken)","/article/vaar/etter-paaske/1-evangelium","content:1.article:2.vaar:8.etter-paaske:1-evangelium.md",[14,15],{"title":866,"_path":867,"_id":868,"_type":387,"series":858,"tags":869},"Joh 20, 19-31 (1.søn. efter påske - 2.prædiken)","/article/vaar/etter-paaske/1-evangelium2","content:1.article:2.vaar:8.etter-paaske:1-evangelium2.md",[14,15],{"title":871,"_path":872,"_id":873,"_type":387,"series":858,"tags":874},"1 Pet 2, 20-25 (2.søn. efter påske)","/article/vaar/etter-paaske/2-epistel","content:1.article:2.vaar:8.etter-paaske:2-epistel.md",[14,519],{"title":876,"_path":877,"_id":878,"_type":387,"series":858,"tags":879},"Joh 10, 11-16 (2.søn. efter påske)","/article/vaar/etter-paaske/2-evangelium","content:1.article:2.vaar:8.etter-paaske:2-evangelium.md",[14,15],{"title":881,"_path":882,"_id":883,"_type":387,"series":858,"tags":884},"1 Pet 2, 11-20 (3.søn. efter påske)","/article/vaar/etter-paaske/3-epistel","content:1.article:2.vaar:8.etter-paaske:3-epistel.md",[14,519],{"title":886,"_path":887,"_id":888,"_type":387,"series":858,"tags":889},"Joh 16, 16-22 (3.søn. efter påske)","/article/vaar/etter-paaske/3-evangelium","content:1.article:2.vaar:8.etter-paaske:3-evangelium.md",[14,15],{"title":891,"_path":892,"_id":893,"_type":387,"series":858,"tags":894},"Jak 1, 17-21 (4.søn. efter påske)","/article/vaar/etter-paaske/4-epistel","content:1.article:2.vaar:8.etter-paaske:4-epistel.md",[14,519],{"title":896,"_path":897,"_id":898,"_type":387,"series":858,"tags":899},"Joh 16, 5-15 (4.søn. efter påske)","/article/vaar/etter-paaske/4-evangelium","content:1.article:2.vaar:8.etter-paaske:4-evangelium.md",[14,519],{"title":901,"_path":902,"_id":903,"_type":387,"series":858,"tags":904},"1.Kor 15, 51-57 (5.søn. efter påske)","/article/vaar/etter-paaske/5-epistel","content:1.article:2.vaar:8.etter-paaske:5-epistel.md",[905],"NB",{"title":907,"_path":908,"_id":909,"_type":387,"series":858,"tags":910},"Joh 16, 23-30 (5.søn. efter påske)","/article/vaar/etter-paaske/5-evangelium","content:1.article:2.vaar:8.etter-paaske:5-evangelium.md",[14,15],{"title":912,"_path":913,"_id":914,"_type":387,"series":858,"tags":915},"Mark 16, 14-20 (Kristi himmelfartsdag)","/article/vaar/etter-paaske/5-kristihimmelfartsdag","content:1.article:2.vaar:8.etter-paaske:5-kristihimmelfartsdag.md",[14,15],{"title":917,"_path":918,"_id":919,"_type":387,"series":858,"tags":920},"1 Pet 4, 7-11 (6.søn. efter påske)","/article/vaar/etter-paaske/6-epistel","content:1.article:2.vaar:8.etter-paaske:6-epistel.md",[14,519],{"title":922,"_path":923,"_id":924,"_type":387,"series":858,"tags":925},"Joh 15, 26 - 16, 4 (6.søn. efter påske)","/article/vaar/etter-paaske/6-evangelium","content:1.article:2.vaar:8.etter-paaske:6-evangelium.md",[905],{"title":927,"_path":928,"children":929},"Pinse","/article/vaar/pinse",[930,935,940,945],{"title":931,"_path":932,"_id":933,"_type":387,"series":927,"tags":934},"ApG 2, 1-13 (1.Pinsedag)","/article/vaar/pinse/1-epistel","content:1.article:2.vaar:9.pinse:1-epistel.md",[14,519],{"title":936,"_path":937,"_id":938,"_type":387,"series":927,"tags":939},"Joh 14, 23-31 (1.Pinsedag)","/article/vaar/pinse/1-evangelium","content:1.article:2.vaar:9.pinse:1-evangelium.md",[14,15],{"title":941,"_path":942,"_id":943,"_type":387,"series":927,"tags":944},"Joh 3, 16-21 (2.Pinsedag)","/article/vaar/pinse/2-evangelium","content:1.article:2.vaar:9.pinse:2-evangelium.md",[14,15],{"title":946,"_path":947,"_id":948,"_type":387,"series":927,"tags":949},"Joh 10, 1-10 (3.Pinsedag)","/article/vaar/pinse/3-evangelium","content:1.article:2.vaar:9.pinse:3-evangelium.md",[14,15],{"title":951,"_path":952,"children":953},"Trefoldighed","/article/trefoldighed",[954,1035],{"title":10,"_path":955,"children":956},"/article/trefoldighed/sommer",[957,960,963,966,969,972,974,977,980,983,986,989,992,995,999,1002,1005,1008,1011,1014,1017,1020,1023,1026,1029,1032],{"title":399,"_path":398,"_id":958,"_type":387,"series":10,"tags":959},"content:1.article:3.trefoldighed:10.sommer:0-epistel.md",[14,519],{"title":395,"_path":402,"_id":961,"_type":387,"series":10,"tags":962},"content:1.article:3.trefoldighed:10.sommer:0-evangelium.md",[14,15],{"title":406,"_path":405,"_id":964,"_type":387,"series":10,"tags":965},"content:1.article:3.trefoldighed:10.sommer:1-epistel.md",[14,519,905],{"title":410,"_path":409,"_id":967,"_type":387,"series":10,"tags":968},"content:1.article:3.trefoldighed:10.sommer:1-evangelium.md",[14,15],{"title":438,"_path":437,"_id":970,"_type":387,"series":10,"tags":971},"content:1.article:3.trefoldighed:10.sommer:2-epistel.md",[14,519],{"title":8,"_path":4,"_id":388,"_type":387,"series":10,"tags":973},[14,15],{"title":443,"_path":442,"_id":975,"_type":387,"series":10,"tags":976},"content:1.article:3.trefoldighed:10.sommer:3-epistel.md",[14,519],{"title":447,"_path":446,"_id":978,"_type":387,"series":10,"tags":979},"content:1.article:3.trefoldighed:10.sommer:3-evangelium.md",[14,15],{"title":451,"_path":450,"_id":981,"_type":387,"series":10,"tags":982},"content:1.article:3.trefoldighed:10.sommer:4-epistel.md",[14,519],{"title":455,"_path":454,"_id":984,"_type":387,"series":10,"tags":985},"content:1.article:3.trefoldighed:10.sommer:4-evangelium.md",[14,15],{"title":459,"_path":458,"_id":987,"_type":387,"series":10,"tags":988},"content:1.article:3.trefoldighed:10.sommer:5-epistel.md",[14,519],{"title":463,"_path":462,"_id":990,"_type":387,"series":10,"tags":991},"content:1.article:3.trefoldighed:10.sommer:5-evangelium.md",[14,15],{"title":467,"_path":466,"_id":993,"_type":387,"series":10,"tags":994},"content:1.article:3.trefoldighed:10.sommer:6-epistel.md",[14,519],{"title":471,"_path":470,"_id":996,"_type":387,"series":10,"tags":997},"content:1.article:3.trefoldighed:10.sommer:6-evangelium.md",[14,15,998],"5.bud",{"title":475,"_path":474,"_id":1000,"_type":387,"series":10,"tags":1001},"content:1.article:3.trefoldighed:10.sommer:7-epistel.md",[14,519],{"title":479,"_path":478,"_id":1003,"_type":387,"series":10,"tags":1004},"content:1.article:3.trefoldighed:10.sommer:7-evangelium.md",[14,15],{"title":483,"_path":482,"_id":1006,"_type":387,"series":10,"tags":1007},"content:1.article:3.trefoldighed:10.sommer:8-epistel.md",[14,519],{"title":487,"_path":486,"_id":1009,"_type":387,"series":10,"tags":1010},"content:1.article:3.trefoldighed:10.sommer:8-evangelium.md",[14,15],{"title":491,"_path":490,"_id":1012,"_type":387,"series":10,"tags":1013},"content:1.article:3.trefoldighed:10.sommer:9-epistel.md",[14,519],{"title":495,"_path":494,"_id":1015,"_type":387,"series":10,"tags":1016},"content:1.article:3.trefoldighed:10.sommer:9-evangelium.md",[14,15],{"title":414,"_path":413,"_id":1018,"_type":387,"series":10,"tags":1019},"content:1.article:3.trefoldighed:10.sommer:10-epistel.md",[14,519],{"title":418,"_path":417,"_id":1021,"_type":387,"series":10,"tags":1022},"content:1.article:3.trefoldighed:10.sommer:10-evangelium.md",[14,15],{"title":422,"_path":421,"_id":1024,"_type":387,"series":10,"tags":1025},"content:1.article:3.trefoldighed:10.sommer:11-epistel.md",[14,905],{"title":426,"_path":425,"_id":1027,"_type":387,"series":10,"tags":1028},"content:1.article:3.trefoldighed:10.sommer:11-evangelium.md",[14,15],{"title":430,"_path":429,"_id":1030,"_type":387,"series":10,"tags":1031},"content:1.article:3.trefoldighed:10.sommer:12-epistel.md",[14,519],{"title":434,"_path":433,"_id":1033,"_type":387,"series":10,"tags":1034},"content:1.article:3.trefoldighed:10.sommer:12-evangelium.md",[14,15],{"title":1036,"_path":1037,"children":1038},"Host","/article/trefoldighed/host",[1039,1044,1049,1054,1059,1064,1069,1074,1079,1084,1089,1094,1099,1104,1109,1114,1119,1124,1129,1134,1139,1144,1149,1154,1159,1165,1170,1175],{"title":1040,"_path":1041,"_id":1042,"_type":387,"series":1036,"tags":1043},"Gal 3, 15-22 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-epistel","content:1.article:3.trefoldighed:11.host:13-epistel.md",[14,519,614],{"title":1045,"_path":1046,"_id":1047,"_type":387,"series":1036,"tags":1048},"Luk 10, 23-37 (13.søn. efter trinitatis)","/article/trefoldighed/host/13-evangelium","content:1.article:3.trefoldighed:11.host:13-evangelium.md",[14,15],{"title":1050,"_path":1051,"_id":1052,"_type":387,"series":1036,"tags":1053},"Gal 5, 16-24 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-epistel","content:1.article:3.trefoldighed:11.host:14-epistel.md",[14,519,614],{"title":1055,"_path":1056,"_id":1057,"_type":387,"series":1036,"tags":1058},"Luk 17, 11-19 (14.søn. efter trinitatis)","/article/trefoldighed/host/14-evangelium","content:1.article:3.trefoldighed:11.host:14-evangelium.md",[14,15],{"title":1060,"_path":1061,"_id":1062,"_type":387,"series":1036,"tags":1063},"Gal 5, 25 - 6, 10 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-epistel","content:1.article:3.trefoldighed:11.host:15-epistel.md",[14,519,614],{"title":1065,"_path":1066,"_id":1067,"_type":387,"series":1036,"tags":1068},"Matt 6, 24-34 (15.søn. efter trinitatis)","/article/trefoldighed/host/15-evangelium","content:1.article:3.trefoldighed:11.host:15-evangelium.md",[14,15],{"title":1070,"_path":1071,"_id":1072,"_type":387,"series":1036,"tags":1073},"Ef 3, 13-21 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-epistel","content:1.article:3.trefoldighed:11.host:16-epistel.md",[14,519],{"title":1075,"_path":1076,"_id":1077,"_type":387,"series":1036,"tags":1078},"Luk 7, 11-17 (16.søn. efter trinitatis)","/article/trefoldighed/host/16-evangelium","content:1.article:3.trefoldighed:11.host:16-evangelium.md",[14,15],{"title":1080,"_path":1081,"_id":1082,"_type":387,"series":1036,"tags":1083},"Ef 4, 1-6 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-epistel","content:1.article:3.trefoldighed:11.host:17-epistel.md",[14,519],{"title":1085,"_path":1086,"_id":1087,"_type":387,"series":1036,"tags":1088},"Luk 14, 1-11 (17.søn. efter trinitatis)","/article/trefoldighed/host/17-evangelium","content:1.article:3.trefoldighed:11.host:17-evangelium.md",[14,15],{"title":1090,"_path":1091,"_id":1092,"_type":387,"series":1036,"tags":1093},"1 Kor 1, 4-9 (4-8) (18.søn. efter trinitatis)","/article/trefoldighed/host/18-epistel","content:1.article:3.trefoldighed:11.host:18-epistel.md",[14,519],{"title":1095,"_path":1096,"_id":1097,"_type":387,"series":1036,"tags":1098},"Matt 22, 34-46 (18.søn. efter trinitatis)","/article/trefoldighed/host/18-evangelium","content:1.article:3.trefoldighed:11.host:18-evangelium.md",[14,15],{"title":1100,"_path":1101,"_id":1102,"_type":387,"series":1036,"tags":1103},"Ef 4, 22-28 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-epistel","content:1.article:3.trefoldighed:11.host:19-epistel.md",[14,519],{"title":1105,"_path":1106,"_id":1107,"_type":387,"series":1036,"tags":1108},"Matt 9, 1-8 (19.søn. efter trinitatis)","/article/trefoldighed/host/19-evangelium","content:1.article:3.trefoldighed:11.host:19-evangelium.md",[14,15],{"title":1110,"_path":1111,"_id":1112,"_type":387,"series":1036,"tags":1113},"Ef 5, 15-21 (20.søn. efter trinitatis)","/article/trefoldighed/host/20-epistel","content:1.article:3.trefoldighed:11.host:20-epistel.md",[14,519],{"title":1115,"_path":1116,"_id":1117,"_type":387,"series":1036,"tags":1118},"Matt 22, 1-14 (20.søn efter trinitatis)","/article/trefoldighed/host/20-evangelium","content:1.article:3.trefoldighed:11.host:20-evangelium.md",[14,15],{"title":1120,"_path":1121,"_id":1122,"_type":387,"series":1036,"tags":1123},"Ef 6, 10-17 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-epistel","content:1.article:3.trefoldighed:11.host:21-epistel.md",[14,519],{"title":1125,"_path":1126,"_id":1127,"_type":387,"series":1036,"tags":1128},"Joh 4, 46-54 (21.søn. efter trinitatis)","/article/trefoldighed/host/21-evangelium","content:1.article:3.trefoldighed:11.host:21-evangelium.md",[14,15],{"title":1130,"_path":1131,"_id":1132,"_type":387,"series":1036,"tags":1133},"Fil 1, 3-11 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-epistel","content:1.article:3.trefoldighed:11.host:22-epistel.md",[14,519],{"title":1135,"_path":1136,"_id":1137,"_type":387,"series":1036,"tags":1138},"Matt 18, 23-35 (22.søn. efter trinitatis)","/article/trefoldighed/host/22-evangelium","content:1.article:3.trefoldighed:11.host:22-evangelium.md",[14,15],{"title":1140,"_path":1141,"_id":1142,"_type":387,"series":1036,"tags":1143},"Fil 3, 17-21 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-epistel","content:1.article:3.trefoldighed:11.host:23-epistel.md",[14,519],{"title":1145,"_path":1146,"_id":1147,"_type":387,"series":1036,"tags":1148},"Matt 22, 15-22 (23.søn. efter trinitatis)","/article/trefoldighed/host/23-evangelium","content:1.article:3.trefoldighed:11.host:23-evangelium.md",[14,15],{"title":1150,"_path":1151,"_id":1152,"_type":387,"series":1036,"tags":1153},"Kol 1, 3-14 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-epistel","content:1.article:3.trefoldighed:11.host:24-epistel.md",[14,519],{"title":1155,"_path":1156,"_id":1157,"_type":387,"series":1036,"tags":1158},"Matt 9, 18-26 (24.søn. efter trinitatis)","/article/trefoldighed/host/24-evangelium","content:1.article:3.trefoldighed:11.host:24-evangelium.md",[14,15],{"title":1160,"_path":1161,"_id":1162,"_type":387,"series":1036,"tags":1163},"1 Thess 4, 13-18 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-epistel","content:1.article:3.trefoldighed:11.host:25-epistel.md",[1164,519],"English",{"title":1166,"_path":1167,"_id":1168,"_type":387,"series":1036,"tags":1169},"Matt 24, 15-28 (25.søn. efter trinitatis)","/article/trefoldighed/host/25-evangelium","content:1.article:3.trefoldighed:11.host:25-evangelium.md",[14,15],{"title":1171,"_path":1172,"_id":1173,"_type":387,"series":1036,"tags":1174},"2 Thess 1, 3-10 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-epistel","content:1.article:3.trefoldighed:11.host:26-epistel.md",[14,519],{"title":1176,"_path":1177,"_id":1178,"_type":387,"series":1036,"tags":1179},"Matt 25, 31-46 (26.søn. efter trinitatis)","/article/trefoldighed/host/26-evangelium","content:1.article:3.trefoldighed:11.host:26-evangelium.md",[14,15],{"title":1181,"_path":1182,"children":1183},"Festpostille","/article/festpostille",[1184,1189],{"title":1185,"_path":1186,"_id":1187,"_type":387,"series":1036,"tags":1188},"Matt 5, 1-12 (Allehelgensdag)","/article/festpostille/allehelgensdag","content:1.article:4.festpostille:allehelgensdag.md",[14,15],{"title":395,"_path":394,"_id":1190,"_type":387,"series":10,"tags":1191},"content:1.article:4.festpostille:trefoldighetssondag.md",[14,15],{"title":1193,"_path":1194,"_id":1195,"_type":387,"tags":1196},"Læsevejledning bibelen","/article/vejledning","content:1.article:8.vejledning.md",[1197],"Start",{"title":1199,"_path":1200,"_id":1201,"_type":387},"Dr. Martin Luthers kirkepostille","/","content:2.index.md",1694749699583]